// -----------------------------------------------------------------------------
// File FOURIER.H
//
// (c) Koziev Elijah, Obninsk-Cherepovets, Russia, 1995-2004
//
// Content:
// Процедуры для реализации Фурье-разложения и смежные проблемы.
// -----------------------------------------------------------------------------
//
// CD->23.01.96
// LC->16.10.04
// ------------

#ifndef LEM_FOURIER__H
#define LEM_FOURIER__H
#pragma once

 #include <lem/qarray.h>

 namespace lem
 {
  namespace Math
  {
   // -----------------------------
   // Спектральный анализ сигналов.
   // -----------------------------

   // ****************************************************************
   // Определение параметров гармоники c номером n в полном сигнале,
   // заданном таблицей значений в равноотстоящих моментах времени.
   // ****************************************************************
   extern void CalculateHarmonik(
                                 const RArray &Y, // Таблица функции.
                                 REAL dt,         // Шаг табуляции.
 				 REAL Period,     // Период.
 				 int n,           // Номер требуемой гармоники.
 				 REAL &Ac,        // Амплитуда cos-компоненты.
				 REAL &As,        // Амплитуда sin-компоненты.
				 REAL &W          // Частота гармоники.
			        );


   // Определение веса требуемой частоты во входном сигнале.
   extern void CalculateFreqShare(
                                  const RArray &Y, // Табулированная функция
                                  REAL dt,         // Шаг задания
                                  REAL freq,       // Заданная частота
                                  REAL &Ac,        // Амплитуда cos-компоненты.
                                  REAL &As,        // Амплитуда sin-компоненты.
                                  REAL &w          // Циклическая частота сигнала
                                 );

   // Синтез полного сигнала по набору гармоник.
   extern void FourierSynthesis(
                                const RArray &Ac, // Амплитуды cos-компонент разложения.
                                const RArray &As, // Амплитуды sin-компонент разложения.
                                const RArray &W,  // Циклические частоты гармоник.
                                REAL dt,          // Шаг расчета сигнала.
                                RArray &dst       // Таблица синтезируемого сигнала.
                               );

   extern void CalculateRxy(
                            const RArray &y1,
                            const RArray &y2,
                            RArray &rxy,
                            REAL dt
                           );
  } // namespace Math
 } // namespace lem

#endif
// ------------------------- End Of File [FOURIER.H] ---------------------------
