// CD->15.05.2006
// LC->22.10.2016


automat sg
{
 link СУЩЕСТВИТЕЛЬНОЕ:ВОДОПРОНИЦАЕМОСТЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:водопроницаемый {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВОДОМЕТ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:водометный {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВНУШАЕМОСТЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:внушаемый {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВНУТРЕННОСТЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:внутренний {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВМЕСТИМОСТЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вместимый {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВМЕНЯЕМОСТЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вменяемый {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЛЮБЛЕННОСТЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:влюбленный {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЛАСТЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:властный {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЛАГОУСТОЙЧИВОСТЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:влагоустойчивый {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЛАГАЛИЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:влагалищный {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЛАГА {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:влажный {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВКУСНОСТЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вкусный {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВКРАДЧИВОСТЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вкрадчивый {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВКЛЮЧЕННОСТЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:включенный {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВИХРЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вихревой {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВИФЛЕЕМ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вифлеемский {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВИТРИНА {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:витринный {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВИТАМИН {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:витаминный {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВИСОК {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:височный {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВИНТ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:винтовой {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВИНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:винный {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВИНИЛ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:виниловый {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВИЗГЛИВОСТЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:визгливый {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВИЗА {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:визовый {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВИБРАЦИЯ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вибрационный {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЗРЫВЧАТКА {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:взрывчатый {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЗМЫЛИВАНИЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:взмыленный {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЗДУТОСТЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вздутый {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЗАИМОЗАМЕНЯЕМОСТЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:взаимозаменяемый {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЗАИМОЗАВИСИМОСТЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:взаимозависимый {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЕЩЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вещевой {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЕЧНОЗЕЛЕНОСТЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вечнозеленый {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЕТХОСТЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ветхий {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЕТЕРАН {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ветеранский {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЕСТМИНСТЕР {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вестминстерский {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЕСОМОСТЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:весомый {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЕСЕЛОСТЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:веселый {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЕС {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:весовой {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЕРТОЛЕТ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вертолетный {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЕНТИЛЯТОР {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вентиляторный {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЕНГРИЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:венгр {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЕНА {CharCasing:FirstCapitalized} <в_прил> ПРИЛАГАТЕЛЬНОЕ:венский {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЕЛЬВЕТ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вельветовый {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЕЛИКАН {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:великанский {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЕКТОР {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:векторный {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЕКСЕЛЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вексельный {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЕК {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вековой {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЕЙВЛЕТ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вейвлетный {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЕЗУЧЕСТЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:везучий {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЕЕР {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:веерный {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВВОЗ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ввозной {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВВОД {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вводный {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВАХТЕР {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вахтерский {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВАУЧЕР {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ваучерный {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВАРВАРСТВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:варварский {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВАНАДИЙ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ванадиевый {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВАЗЕЛИН {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вазелиновый {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВАГИНА {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вагинальный {}
 link СУЩЕСТВИТЕЛЬНОЕ:БЫВАЛОСТЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бывалый {}
 link СУЩЕСТВИТЕЛЬНОЕ:БУФЕТ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:буфетный {}
 link СУЩЕСТВИТЕЛЬНОЕ:БУФЕР {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:буферный {}
 link СУЩЕСТВИТЕЛЬНОЕ:БУТЫЛЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бутылочный {}
 link СУЩЕСТВИТЕЛЬНОЕ:БУТИЛЕН {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бутиленовый {}
 link СУЩЕСТВИТЕЛЬНОЕ:БУЛЬОН {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бульонный {}
 link СУЩЕСТВИТЕЛЬНОЕ:БУЛЬДОГ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бульдожий {}
 link СУЩЕСТВИТЕЛЬНОЕ:БУКСИР {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:буксирный {}
 link СУЩЕСТВИТЕЛЬНОЕ:БУКЕТ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:букетный {}
 link СУЩЕСТВИТЕЛЬНОЕ:БУДНИЧНОСТЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:будничный {}
 link СУЩЕСТВИТЕЛЬНОЕ:БРЯНСК {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:брянский {}
 link СУЩЕСТВИТЕЛЬНОЕ:БРОСКОСТЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:броский {}
 link СУЩЕСТВИТЕЛЬНОЕ:БРОНЯ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бронированный {}
 link СУЩЕСТВИТЕЛЬНОЕ:БРОМ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бромный {}
 link СУЩЕСТВИТЕЛЬНОЕ:БРИЗАНТНОСТЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бризантный {}
 link СУЩЕСТВИТЕЛЬНОЕ:БРЕЗГЛИВОСТЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:брезгливый {}
 link СУЩЕСТВИТЕЛЬНОЕ:БРАКОНЬЕРСТВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:браконьерский {}
 link СУЩЕСТВИТЕЛЬНОЕ:БРАКОНЬЕР {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:браконьерский {}
 link СУЩЕСТВИТЕЛЬНОЕ:БОЦМАН {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:боцманский {}
 link СУЩЕСТВИТЕЛЬНОЕ:БОСФОР {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:босфорский {}
 link СУЩЕСТВИТЕЛЬНОЕ:БОРОДАТОСТЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бородатый {}
 link СУЩЕСТВИТЕЛЬНОЕ:БОР {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:борный {}
 link СУЩЕСТВИТЕЛЬНОЕ:БОКСИТ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бокситный {}
 link СУЩЕСТВИТЕЛЬНОЕ:БОЙСКАУТ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бойскаутский {}
 link СУЩЕСТВИТЕЛЬНОЕ:БОЙЛЕР {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бойлерный {}
 link СУЩЕСТВИТЕЛЬНОЕ:БОЙКОСТЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бойкий {}
 link СУЩЕСТВИТЕЛЬНОЕ:БОЙ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:боевой {}
 link СУЩЕСТВИТЕЛЬНОЕ:БОЖЕСТВЕННОСТЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:божественный {}
 link СУЩЕСТВИТЕЛЬНОЕ:БОЕЦ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бойцовый {}
 link СУЩЕСТВИТЕЛЬНОЕ:БОГОСЛОВ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:богословский {}
 link СУЩЕСТВИТЕЛЬНОЕ:БОБР {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бобровый {}
 link СУЩЕСТВИТЕЛЬНОЕ:БОБИНА {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бобинный {}
 link СУЩЕСТВИТЕЛЬНОЕ:БЛОХА {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:блошиный {}
 link СУЩЕСТВИТЕЛЬНОЕ:БЛОКНОТ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:блокнотный {}
 link СУЩЕСТВИТЕЛЬНОЕ:БЛОК {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:блочный {}
 link СУЩЕСТВИТЕЛЬНОЕ:БЛИНДАЖ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:блиндажный {}
 link СУЩЕСТВИТЕЛЬНОЕ:БЛАГОУХАНИЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:благоуханный {}
 link СУЩЕСТВИТЕЛЬНОЕ:БЛАГОНАМЕРЕННОСТЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:благонамеренный {}
 link СУЩЕСТВИТЕЛЬНОЕ:БЛАГОЗВУЧНОСТЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:благозвучный {}
 link СУЩЕСТВИТЕЛЬНОЕ:БИТ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:битовый {}
 link СУЩЕСТВИТЕЛЬНОЕ:БИОФИЗИКА {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:биофизический {}
 link СУЩЕСТВИТЕЛЬНОЕ:БИОСФЕРА {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:биосферный {}
 link СУЩЕСТВИТЕЛЬНОЕ:БЕСПРОБЛЕМНОСТЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:беспроблемный {}
 link СУЩЕСТВИТЕЛЬНОЕ:БЕСЛАН {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бесланский {}
 link СУЩЕСТВИТЕЛЬНОЕ:БЕС {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бесовской {}
 link СУЩЕСТВИТЕЛЬНОЕ:БЕРЕСТА {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:берестяной {}
 link СУЩЕСТВИТЕЛЬНОЕ:БЕНЗОЛ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бензольный {}
 link СУЩЕСТВИТЕЛЬНОЕ:БЕЛУГА {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:белужий {}
 link СУЩЕСТВИТЕЛЬНОЕ:БЕЛОК {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:белковый {}
 link СУЩЕСТВИТЕЛЬНОЕ:БЕЛОЗЕРСК {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:белозерский {}
 link СУЩЕСТВИТЕЛЬНОЕ:БЕЛЕСОСТЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:белесый {}
 link СУЩЕСТВИТЕЛЬНОЕ:БЕЛГОРОД {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:белгородский {}
 link СУЩЕСТВИТЕЛЬНОЕ:БЕЛАРУСЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:белорусский {}
 link СУЩЕСТВИТЕЛЬНОЕ:БЕЗЫДЕЙНОСТЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:безыдейный {}
 link СУЩЕСТВИТЕЛЬНОЕ:БЕЗУЧАСТИЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:безучастный {}
 link СУЩЕСТВИТЕЛЬНОЕ:БЕЗЛИКОСТЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:безликий {}
 link СУЩЕСТВИТЕЛЬНОЕ:БАШНЯ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:башенный {}
 link СУЩЕСТВИТЕЛЬНОЕ:БАХЧА {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бахчевый {}
 link СУЩЕСТВИТЕЛЬНОЕ:БАССЕЙН {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бассейновый {}
 link СУЩЕСТВИТЕЛЬНОЕ:БАСКЕТБОЛ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:баскетбольный {}
 link СУЩЕСТВИТЕЛЬНОЕ:БАС {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:басовый {}
 link СУЩЕСТВИТЕЛЬНОЕ:БАРТЕР {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бартерный {}
 link СУЩЕСТВИТЕЛЬНОЕ:БАРСТВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:барский {}
 link СУЩЕСТВИТЕЛЬНОЕ:БАРНАУЛ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:барнаульский {}
 link СУЩЕСТВИТЕЛЬНОЕ:БАНК {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:банковский {}
 link СУЩЕСТВИТЕЛЬНОЕ:БАНДИТИЗМ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бандитский {}
 link СУЩЕСТВИТЕЛЬНОЕ:БАЛЛОН {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:баллонный {}
 link СУЩЕСТВИТЕЛЬНОЕ:БАКТЕРИОЛОГ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:бактериология {}
 link СУЩЕСТВИТЕЛЬНОЕ:БАЙТ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:байтовый {}
 link СУЩЕСТВИТЕЛЬНОЕ:БАЙОНЕТ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:байонетный {}
 link СУЩЕСТВИТЕЛЬНОЕ:БАЗИС {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:базисный {}
 link СУЩЕСТВИТЕЛЬНОЕ:БАВАРИЯ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:баварский {}
 link СУЩЕСТВИТЕЛЬНОЕ:АЭРОЗОЛЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:аэрозольный {}
 link СУЩЕСТВИТЕЛЬНОЕ:АЦИДОФИЛИН {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ацидофилиновый {}
 link СУЩЕСТВИТЕЛЬНОЕ:АЦЕТОН {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ацетоновый {}
 link СУЩЕСТВИТЕЛЬНОЕ:АЦЕТИЛЕН {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ацетиленовый {}
 link СУЩЕСТВИТЕЛЬНОЕ:АФОРИЗМ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:афористический {}
 link СУЩЕСТВИТЕЛЬНОЕ:АУТЕНТИЧНОСТЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:аутентичный {}
 link СУЩЕСТВИТЕЛЬНОЕ:АУКЦИОН {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:аукционный {}
 link СУЩЕСТВИТЕЛЬНОЕ:АТРИБУТ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:атрибутный {}
 link СУЩЕСТВИТЕЛЬНОЕ:АТРОФИРОВАНИЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:атрофированный {}
 link СУЩЕСТВИТЕЛЬНОЕ:АТОНАЛЬНОСТЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:атональный {}
 link СУЩЕСТВИТЕЛЬНОЕ:АТОМАРНОСТЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:атомарный {}
 link СУЩЕСТВИТЕЛЬНОЕ:АТЛЕТ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:атлетический {}
 link СУЩЕСТВИТЕЛЬНОЕ:АСТРАХАНЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:астраханский {}
 link СУЩЕСТВИТЕЛЬНОЕ:АССОЦИАТИВНОСТЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ассоциативный {}
 link СУЩЕСТВИТЕЛЬНОЕ:АСИММЕТРИЯ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:асиметрический {}
 link СУЩЕСТВИТЕЛЬНОЕ:АСИММЕТРИЯ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:асиметричный {}
 link СУЩЕСТВИТЕЛЬНОЕ:АССЕМБЛЕР {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ассемблерный {}
 link СУЩЕСТВИТЕЛЬНОЕ:АСПИРАНТУРА {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:аспирантский {}
 link СУЩЕСТВИТЕЛЬНОЕ:АСИМПТОТА {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:асимптотический {}
 link СУЩЕСТВИТЕЛЬНОЕ:АРТИСТИЧНОСТЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:артистичный {}
 link СУЩЕСТВИТЕЛЬНОЕ:АРТЕЛЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:артельный {}
 link СУЩЕСТВИТЕЛЬНОЕ:АРСЕНАЛ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:арсенальный {}
 link СУЩЕСТВИТЕЛЬНОЕ:АРЕСТАНТ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:арестантский {}
 link СУЩЕСТВИТЕЛЬНОЕ:АРГОН {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:аргоновый {}
 link СУЩЕСТВИТЕЛЬНОЕ:АРБУЗ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:арбузный {}
 link СУЩЕСТВИТЕЛЬНОЕ:АРБИТРАЖ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:арбитражный {}
 link СУЩЕСТВИТЕЛЬНОЕ:АППЕТИТНОСТЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:аппетитный {}
 link СУЩЕСТВИТЕЛЬНОЕ:АПОЛИТИЧНОСТЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:аполитичный {}
 link СУЩЕСТВИТЕЛЬНОЕ:АПЕЛЛЯЦИЯ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:апелляционный {}
 link СУЩЕСТВИТЕЛЬНОЕ:АПАТИЧНОСТЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:апатичный {}
 link СУЩЕСТВИТЕЛЬНОЕ:АНТРОПОЛОГИЯ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:антропологический {}
 link СУЩЕСТВИТЕЛЬНОЕ:АНОРМАЛЬНОСТЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:аномальный {}
 link СУЩЕСТВИТЕЛЬНОЕ:АНОМАЛЬНОСТЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:аномальный {}
 link СУЩЕСТВИТЕЛЬНОЕ:АНОД {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:анодный {}
 link СУЩЕСТВИТЕЛЬНОЕ:АНИЛИН {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:анилиновый {}
 link СУЩЕСТВИТЕЛЬНОЕ:АНАРХИЯ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:анархический {}
 link СУЩЕСТВИТЕЛЬНОЕ:АНАРХИЗМ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:анархический {}
 link СУЩЕСТВИТЕЛЬНОЕ:АНАПА {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:анапский {}
 link СУЩЕСТВИТЕЛЬНОЕ:АМЕТИСТ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:аметистовый {}
 link СУЩЕСТВИТЕЛЬНОЕ:АМБУЛАТОРИЯ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:амбулаторный {}
 link СУЩЕСТВИТЕЛЬНОЕ:АМБИВАЛЕНТНОСТЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:амбивалентный {}
 link СУЩЕСТВИТЕЛЬНОЕ:АМБАР {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:амбарный {}
 link СУЩЕСТВИТЕЛЬНОЕ:АЛЬТ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:альтовый {}
 link СУЩЕСТВИТЕЛЬНОЕ:АЛЬБОМ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:альбомный {}
 link СУЩЕСТВИТЕЛЬНОЕ:АЛЛЕГОРИЧНОСТЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:аллегоричный {}
 link СУЩЕСТВИТЕЛЬНОЕ:АЛГОРИТМ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:алгоритмический {}
 link СУЩЕСТВИТЕЛЬНОЕ:АЛАБАМА {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:алабамский {}
 link СУЩЕСТВИТЕЛЬНОЕ:АКЦИЗ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:акцизный {}
 link СУЩЕСТВИТЕЛЬНОЕ:АКУШЕРКА {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:акушерский {}
 link СУЩЕСТВИТЕЛЬНОЕ:АКТЕР {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:актерский {}
 link СУЩЕСТВИТЕЛЬНОЕ:АККУМУЛЯТОР {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:аккумуляторный {}
 link СУЩЕСТВИТЕЛЬНОЕ:АККОРД {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:аккордный {}
 link СУЩЕСТВИТЕЛЬНОЕ:АКВАМАРИН {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:аквамариновый {}
 link СУЩЕСТВИТЕЛЬНОЕ:АЗОТ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:азотный {}
 link СУЩЕСТВИТЕЛЬНОЕ:АДМИРАЛ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:адмиральский {}
 link СУЩЕСТВИТЕЛЬНОЕ:АДЛЕР {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:адлерский {}
 link СУЩЕСТВИТЕЛЬНОЕ:АДАПТИВНОСТЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:адаптивный {}
 link СУЩЕСТВИТЕЛЬНОЕ:АДАПТЕР {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:адаптерный {}
 link СУЩЕСТВИТЕЛЬНОЕ:АВТОРИТЕТНОСТЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:авторитетный {}
 link СУЩЕСТВИТЕЛЬНОЕ:АВТОРИТАРНОСТЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:авторитарный {}
 link СУЩЕСТВИТЕЛЬНОЕ:АВТОРИТАРИЗМ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:авторитарный {}
 link СУЩЕСТВИТЕЛЬНОЕ:АВТОР {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:авторский {}
 link СУЩЕСТВИТЕЛЬНОЕ:АВТОМАТИКА {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:автоматический {}
 link СУЩЕСТВИТЕЛЬНОЕ:АВРАЛ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:авральный {}
 link СУЩЕСТВИТЕЛЬНОЕ:АВИАЦИЯ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:авиационный {}
 link СУЩЕСТВИТЕЛЬНОЕ:АВАРИЯ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:аварийный {}
 link СУЩЕСТВИТЕЛЬНОЕ:АВАНС {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:авансовый {}
 link СУЩЕСТВИТЕЛЬНОЕ:АБСУРДНОСТЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:абсурдный {}
 link СУЩЕСТВИТЕЛЬНОЕ:АБОРТ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:абортивный {}
 link СУЩЕСТВИТЕЛЬНОЕ:АБОРТ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:абортивный {}
 link СУЩЕСТВИТЕЛЬНОЕ:АББАТ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:аббатский {}
 link СУЩЕСТВИТЕЛЬНОЕ:ДЕТИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:детский {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЮЗЕР {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:пользователь {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЮБОЧНИК {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:бабник {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭТИЛЕН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:газ {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭТАН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:газ {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭСКОРТИРОВАНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:сопровождение {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭСКОРТ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:сопровождение {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭРУДИЦИЯ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:кругозор {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭСКИЗ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:набросок {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭРА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:эпоха {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭПИЦЕНТР {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:центр {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭПИЛОГ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:заключение {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭПИЛЕПСИЯ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:болезнь {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭПИЗОД {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:случай {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭНЦИКЛОПЕДИСТ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:энциклопедия {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭНЦЕФАЛОГРАФ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:энцефалограмма {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭНЕРГОДАР {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:город {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭМОЦИОНАЛЬНОСТЬ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:чувственность {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭЛЛАДА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:греция {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭЛЕОНОРА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:эля {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭЛЕН {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:елена {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭЛЕКТРООБОРУДОВАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:оборудование {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭЛЕКТРОНИКА {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:электронный {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭЛЕКТРОЛЮМИНОСЦЕНСИЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:люминосценсия {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭЛЕКТРОГЕНЕРАТОР {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:генератор {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭЛЕКТРИЧКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:поезд {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭЛЕКТОРАТ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:избиратель {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭЛАСТИЧНОСТЬ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:гибкость {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭКСТРАКЦИЯ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:извлечение {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭКСТРАДИЦИЯ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:высылка {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭКСПЛУАТАЦИЯ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:использование {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭКСПЕРТ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:специалист {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭКСПЕРИМЕНТИРОВАНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:эксперимент {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭКСПАНСИЯ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:расширение {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭКСПАНСИОНИСТ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:экспансия {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭКСПАНСИОНИЗМ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:экспансия {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭКСКУРСОВОД {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:экскурсия {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭКСКУРС {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:экскурсовод {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭКСКРЕМЕНТ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фекалии {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭКОНОМНОСТЬ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:бережливость {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭКОНОМИСТ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:экономика {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭКОЛОГ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:экология {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭКЗЕМПЛЯР {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:образец {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭКЗЕМА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:болезнь {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭКВИЛИБРИСТ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:акробат {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭКВИЛИБРИСТИКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:акробатика {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭКВИЛИБРИСТ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эквилибристика {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭКВАДОРЕЦ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эквадор {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭЙФЕМИЗМ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:замена {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭВОЛЮЦИЯ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:развитие {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭВОЛЮЦИОНИРОВАНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:развитие {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЩУКА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:еда {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЩУКА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:рыба {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЩИ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:еда {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЩЕЧКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:щека {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШУСТРОТА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:быстрота {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШУМНОСТЬ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:шум {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШТРАФ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:наказание {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШТОРМОВКА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:одежда {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШТОРА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:занавеска {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШТАНГОЧКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:штанга {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШПИОНАЖ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:разведка {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШНИЦЕЛЬ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:еда {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШНАПС {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:напиток {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШМАТОК {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:шмат {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШЛЯГЕР {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:песня {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШЛЮПКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:лодка {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШЛИФОВАНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:шлифовка {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШКОЛЯР {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:школьник {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШКОЛЬНИК {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:школьница {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШКАФ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:мебель {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШИПУЧКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:напиток {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШЕСТЕРЕНКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:шестерня {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШЕЛКОВИЦА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:еда {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШВЕЙЦАРКА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:швейцарец {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШВЕЙЦАРЕЦ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:швейцарка {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШВЕДКА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:швед {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШВЕД {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шведка {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШАНС {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:возможность {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШАЛЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:одежда {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШАЛАНДА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:лодка {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШАБЛОННОСТЬ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:однообразность {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЧУТЬЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:нюх {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЧУЖЕСТРАНЕЦ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:иноземец {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЧУЖЕЗЕМЕЦ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:иноземец {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЧРЕВОУГОДНИК {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:обжора {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЧЛЕН {одуш:одуш} <synonym> СУЩЕСТВИТЕЛЬНОЕ:участник {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЧИЗБУРГЕР {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:еда {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЧЕХИЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чех {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЧЕСОТКА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:болезнь {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЧЕСНОК {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:еда {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЧЕРНИКА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:еда {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЧАЙ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:напиток {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЦИФРА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:знак {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЦИТРУС {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:еда {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЦИТОЛОГИЯ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:наука {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЦИРКУЛЯЦИЯ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:оборот {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЦИВИЛИЗОВАННОСТЬ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:культурность {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЦЕЛОМУДРИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:безбрачие {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЦЕЛИТЕЛЬ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:врачеватель {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХУРМА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:еда {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХРЕН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:еда {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХОХОЛ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:украинец {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХОРВАТКА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хорват {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХОРВАТ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хорватка {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХОЛУЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:холуйство {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХОЛОПСТВО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:холоп {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХОЛОДЕЦ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:еда {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХОЗЯЮШКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:хозяйка {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХОЗЯЮШКА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хозяин {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХОЗЯИН {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хозяйка {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХЛАМЬЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:хлам {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХИЩНОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хищник {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХИТРЕЦ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хитрость {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХИТОН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:одежда {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХИРУРГ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хирург {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХИМИЯ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:наука {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХИМИК {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:профессия {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХИЛОСТЬ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:слабость {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХЕЛЕН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХАТА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:дом {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХАНОЙ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:город {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХАЛАТ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:одежда {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХАКЕР {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хакерство {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФУТУРОЛОГИЯ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:наука {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФУТУРОЛОГ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:футурология {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФУТБОЛ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:спорт {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФУРОР {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:сенсация {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФУРАЖКА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:одежда {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФУНКЦИОНИРОВАНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:деятельность {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФУНИКУЛЕР {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:подъемник {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФУНДАМЕНТ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:основание {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФУГАНОК {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:инструмент {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФРЕОН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:газ {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФРАНЦУЖЕНКА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:француз {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФОТОХИМИЯ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:наука {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФОТОН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:частица {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФОСФОРЕСЦЕНСИЯ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:свечение {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФОРУМ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:конференция {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФОРТИФИКАЦИЯ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:укрепление {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФОРМУЛА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:выражение {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФОНТАНИРОВАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фонтан {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФОНТ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:шрифт {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФОНОН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:частица {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФОБОС {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:спутник {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФОБИЯ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:неприятие {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФЛЮОРЕСЦЕНСИЯ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:свечение {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФЛУОРЕСЦЕНСИЯ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:свечение {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФЛУОРЕСЦЕНСИЯ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:флюоресценсия {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФЛИБУСТЬЕРСТВО {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:пиратство {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФЛИБУСТЬЕР {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:пират {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФЛАЖОК {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:флаг {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФИЛОЛОГ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:профессия {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФИЛОЛОГ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:филология {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФИЗИОЛОГИЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:наука {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФИЗИОЛОГИЯ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:наука {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФИЗИОЛОГ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:физиология {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФИЗИКА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:наука {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФЕХТОВАНИЕ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:спорт {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФЕРМЕР {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:крестьянин {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФЕЛЬДМАРШАЛ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:профессия {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФАТА - МОРГАНА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:мираж {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФАТА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:одежда {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФАРМАКОЛОГ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:профессия {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФАРМАКОЛОГ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фармакология {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФАЛЬСИФИКАЦИЯ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:подлог {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФАКИР {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:фокусник {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФАБУЛА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:сюжет {}
 link СУЩЕСТВИТЕЛЬНОЕ:УЧИТЕЛЬ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:педагог {}
 link СУЩЕСТВИТЕЛЬНОЕ:УФОЛОГИЯ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:наука {}
 link СУЩЕСТВИТЕЛЬНОЕ:УСТРИЦА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:еда {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФОТОГРАФ {} <action> СУЩЕСТВИТЕЛЬНОЕ:фотографирование {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФОТОГРАФ {} <action> ГЛАГОЛ:фотографировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФОТОГРАФ {} <action> ИНФИНИТИВ:фотографировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТЕРАПЕВТ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:врач {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕДИАТР {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:врач {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХИРУРГ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:врач {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОКУЛИСТ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:врач {}
 link СУЩЕСТВИТЕЛЬНОЕ:ДЕРМАТОЛОГ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:врач {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПСИХОЛОГ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:врач {}
 link СУЩЕСТВИТЕЛЬНОЕ:КАРДИОЛОГ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:врач {}
 link СУЩЕСТВИТЕЛЬНОЕ:УСТАВ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:уставной {}
 link СУЩЕСТВИТЕЛЬНОЕ:УСИЛИЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:усиленный {}
 link СУЩЕСТВИТЕЛЬНОЕ:УРОЛОГ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:врач {}
 link СУЩЕСТВИТЕЛЬНОЕ:УРОЖАЙНОСТЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:урожайный {}
 link СУЩЕСТВИТЕЛЬНОЕ:УПРЯМЕЦ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:упрямство {}
 link СУЩЕСТВИТЕЛЬНОЕ:УПРЕЖДЕНИЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:упредительный {}
 link СУЩЕСТВИТЕЛЬНОЕ:УПРАВЛЯЕМОСТЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:управляемый {}
 link СУЩЕСТВИТЕЛЬНОЕ:УПОР {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:упорный {}
 link СУЩЕСТВИТЕЛЬНОЕ:УПОЛОВИНИВАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:половина {}
 link СУЩЕСТВИТЕЛЬНОЕ:УПОИТЕЛЬНОСТЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:упоительный {}

 link ПРИЛАГАТЕЛЬНОЕ:ЯСТРЕБИНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ястреб {}
 link ПРИЛАГАТЕЛЬНОЕ:ЯРОСЛАВСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ярославль {}
 link ПРИЛАГАТЕЛЬНОЕ:ЯЙЦЕОБРАЗНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:яйцо {}
 link ПРИЛАГАТЕЛЬНОЕ:ЯЙЦЕВИДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:яйцо {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЯЗЫЧНИК {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:язычество {}
 link ПРИЛАГАТЕЛЬНОЕ:ЯЗЫКОВОЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:язык {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЯЗЫКОВЕДЕНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:язык {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЯЗЫКОВЕД {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:язык {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЯЗВА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:болезнь {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЯГНЕНОК {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:животное {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЯГЕЛЬ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:растение {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЯВА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:остров {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЮРИСТ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:профессия {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЮМОРИСТ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:юмор {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭФИОПКА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эфиоп {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭФИОП {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эфиопка {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭТНОГРАФ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:этнография {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭТИЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:этика {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭТИМОЛОГ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:этимология {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭТИЛЕН {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:этиленовый {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭТАНОЛ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:этаноловый {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭТАН {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:этановый {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭСТОНКА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эстония {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭСТОНКА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эстонец {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭСТОНЕЦ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эстонка {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭСКИМОССКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эскимос {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭРУДИЦИЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эрудит {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭРУДИРОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эрудит {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭРОТОМАНИЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эротоман {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭРОТИЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эротика {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭРОТИЗМ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эротика {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭПОКСИДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эпоксидка {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭПИЛЕПСИЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эпилептик {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭПИЛЕПТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эпилептик {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭПИЗОДИЧНОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эпизод {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭПИДЕМИОЛОГ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эпидемиология {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭПИГОНСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эпигон {}
 link ИНФИНИТИВ:ЭПАТИРОВАТЬ {вид:несоверш} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эпатаж {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭПАТИРОВАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эпатаж {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭНТОМОЛОГ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:энтомология {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭНЕРГОСТАНЦИЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:станция {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭНЕРГОСНАБЖЕНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:снабжение {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭНЕРГОСБЕРЕЖЕНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сбережение {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭНЕРГОСБЕРЕГАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:энергосбережение {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭНЕРГОПОТРЕБЛЕНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:потребление {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭНЕРГОПИТАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:питание {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭНЕРГОИЗЛУЧЕНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:излучение {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭНЕРГОЕМКОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:емкость {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭНЕРГОЕМКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:энергоемкость {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭНЕРГОГЕНЕРАТОР {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:генератор {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭНЕРГОБАЛАНС {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:баланс {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭНДОСКОПИЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эндоскоп {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭНДОПЛАЗМА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:плазма {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭМПИРИЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эмпирика {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭМПИРИЧНОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эмпирика {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭМПИРИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эмпирика {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭМИССИОННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эмиссия {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭМИГРАНТСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эмиграция {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭМБРИОЛОГИЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эмбрион {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭМБЛЕМАТИКА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эмблема {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭМАЛИРОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эмаль {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭЛЛИПСОИДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эллипсоид {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭЛЛАДА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эллин {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭЛЕКТРОЭНЕРГЕТИКА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:энергетика {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭЛЕКТРОШОКОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:электрошок {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭЛЕКТРОХИМИЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:химия {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭЛЕКТРОТЕХНИКА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:техника {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭЛЕКТРОТЕЛЕЖКА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тележка {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭЛЕКТРОСТАНЦИЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:станция {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭЛЕКТРОСНАБЖЕНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:снабжение {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭЛЕКТРОПРОВОДИМОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:проводимость {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭЛЕКТРОПОЕЗД {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:поезд {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭЛЕКТРОМОТОР {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:мотор {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭЛЕКТРОМАГНЕТИЗМ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:электромагнит {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭЛЕКТРОЛЮМИНОСЦЕНСИЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:люминесценсия {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭЛЕКТРОДИНАМИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:электродинамика {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭЛЕКТРОДВИГАТЕЛЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:двигатель {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭЛЕКТРИФИЦИРОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:электрификация {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭЛЕКТОРАТ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:избиратель {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭКТОПЛАЗМА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:плазма {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭКСТРЕМИСТ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:экстремизм {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭКСТРАКТОР {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:экстракция {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭКСТРАКТОР {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:экстракт {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭКСТРАВАГАНТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:экстравагантность {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭКСТЕРРИТОРИАЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:экстерриториальность {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭКСПОРТЕР {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:экспорт {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭКСПОНЕНЦИАЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:экспонента {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭКСПОНЕНЦИАЛЬНОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:экспонента {}
 link ГЛАГОЛ:ЭКСПЕРИМЕНТИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:экспериментирование {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭКСПАНСИОНИСТСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:экспансия {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭКСКРЕМЕНТ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:какашка {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭКСКРЕМЕНТ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:говно {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭКЛЕКТИЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эклектика {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭКЛЕКТИЧНОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эклектика {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭКЗИСТЕНЦИАЛИСТ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:экзистенциализм {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШТУРМАН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:профессия {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШТУКАТУР {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:профессия {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШТРЕЙХБРЕКЕР {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:профессия {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШПИЦБЕРГЕН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:остров {}
 link ПРИЛАГАТЕЛЬНОЕ:ШОВИНИСТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шовинист {}
 link ПРИЛАГАТЕЛЬНОЕ:ШОВИНИСТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шовинизм {}
 link ПРИЛАГАТЕЛЬНОЕ:ШЛАКОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шлак {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШИЗОФРЕНИЯ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:болезнь {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШИЗИК {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:шизоид {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШЕСТЕРЕНКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:шестерня {}
 link ПРИЛАГАТЕЛЬНОЕ:ШЕЛКОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шелк {}
 link ПРИЛАГАТЕЛЬНОЕ:ШЕЛКОВИСТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шелк {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШЕЛКОВИСТОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шелк {}
 link ПРИЛАГАТЕЛЬНОЕ:ШЕКСПИРОВСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шекспир {}
 link ПРИЛАГАТЕЛЬНОЕ:ШАХМАТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шахматы {}
 link ПРИЛАГАТЕЛЬНОЕ:ШАРЛАТАНСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шарлатан {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЧРЕВОУГОДНИК {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:обжора {}
 link ПРИЛАГАТЕЛЬНОЕ:ЧРЕВОВЕЩАТЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чревовещание {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЧИКАГО {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:город {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЧЕЧЕНКА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чечня {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЧЕЧЕНЕЦ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чечня {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЧЕРТЕНОК {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:черт {}
 link ПРИЛАГАТЕЛЬНОЕ:ЧЕРНОБЫЛЬСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чернобыль {}
 link ПРИЛАГАТЕЛЬНОЕ:ЧЕРЕПИЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:черепица {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЧЕРЕМУШКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:черемуха {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЧАРДАШ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:танец {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЦЫГАНКА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:цыган {}
 link ПРИЛАГАТЕЛЬНОЕ:ЦИРКОНИЕВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:цирконий {}
 link ПРИЛАГАТЕЛЬНОЕ:ЦИНИЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:циник {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЦИКОРИЙ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:растение {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЦЕЙЛОН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:остров {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХОРЕОГРАФИЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хореограф {}
 link ПРИЛАГАТЕЛЬНОЕ:ХОЛЩОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:холст {}

 link НАРЕЧИЕ:ЯНТАРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:янтарный {}
 link НАРЕЧИЕ:ЯРКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:яркий {}
 link НАРЕЧИЕ:ЯРОСТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:яростный {}
 link НАРЕЧИЕ:ЯРЧЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:яркий {}
 link НАРЕЧИЕ:ЯСНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ясный {}
 link НАРЕЧИЕ:ЯНТАРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:янтарный {}
 link НАРЕЧИЕ:ЯЗВИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:язвительный {}
 link НАРЕЧИЕ:ЯДОВИТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ядовитый {}
 link НАРЕЧИЕ:ЯВСТВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:явственный {}
 link НАРЕЧИЕ:ЮРКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:юркий {}
 link НАРЕЧИЕ:ЮЖНЕЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:южный {}
 link НАРЕЧИЕ:ЭФФЕКТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:эффектный {}
 link НАРЕЧИЕ:ЭФФЕКТИВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:эффективный {}
 link НАРЕЧИЕ:ЭТИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:этичный {}
 link НАРЕЧИЕ:ЭНЕРГИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:энергичный {}
 link НАРЕЧИЕ:ЭНЕРГЕТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:энергетический {}
 link НАРЕЧИЕ:ЭЛЕКТРОННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:электронный {}
 link НАРЕЧИЕ:ЭЛЕГАНТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:элегантный {}
 link НАРЕЧИЕ:ЭКСТРЕМАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:экстремальный {}
 link НАРЕЧИЕ:ЭКСТРАВАГАНТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:экстравагантный {}
 link НАРЕЧИЕ:ЭКСПОНЕНЦИАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:экспоненциальный {}
 link НАРЕЧИЕ:ЭКОНОМНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:экономный {}
 link НАРЕЧИЕ:ЭКОЛОГИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:экологический {}
 link НАРЕЧИЕ:ЭКЗОТИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:экзотичный {}
 link НАРЕЧИЕ:ЭКЗАЛЬТИРОВАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:экзальтированный {}
 link НАРЕЧИЕ:ЭГОИСТИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:эгоистичный {}
 link НАРЕЧИЕ:ЩЕДРО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:щедрый {}
 link НАРЕЧИЕ:ШУСТРО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:шустрый {}
 link НАРЕЧИЕ:ШУМНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:шумный {}
 link НАРЕЧИЕ:ШКОЛЯРСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:школярский {}
 link НАРЕЧИЕ:ШИРОКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:широкий {}
 link НАРЕЧИЕ:ШИРЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:широкий {}
 link НАРЕЧИЕ:ШИКАРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:шикарный {}
 link НАРЕЧИЕ:ЧУТКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:чуткий {}
 link НАРЕЧИЕ:ЧУДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:чудной {}
 link НАРЕЧИЕ:ЧУДЕСНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:чудесный {}
 link НАРЕЧИЕ:ЧУВСТВИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:чувствительный {}
 link НАРЕЧИЕ:ЧРЕЗМЕРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:чрезмерный {}
 link НАРЕЧИЕ:ЧРЕЗВЫЧАЙНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:чрезвычайный {}
 link НАРЕЧИЕ:ЧОПОРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:чопорный {}
 link НАРЕЧИЕ:ЧИСТОСЕРДЕЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:чистосердечный {}
 link НАРЕЧИЕ:ЧИСТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:чистый {}
 link НАРЕЧИЕ:ЧИННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:чинный {}
 link НАРЕЧИЕ:ЧЕТЫРЕХКРАТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:четырехкратный {}
 link НАРЕЧИЕ:ЧЕТКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:четкий {}
 link НАРЕЧИЕ:ЧЕСТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:честный {}
 link НАРЕЧИЕ:ЧЕЛОВЕЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:человечный {}
 link НАРЕЧИЕ:ЧЕЛОВЕЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:человеческий {}
 link НАРЕЧИЕ:ЧЕКАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:чеканный {}
 link НАРЕЧИЕ:ЧАСТИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:частичный {}
 link НАРЕЧИЕ:ЧАСТЕНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:частый {}
 link НАРЕЧИЕ:ЦИНИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:циничный {}
 link НАРЕЧИЕ:ЦИВИЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:цивильный {}
 link НАРЕЧИЕ:ЦЕРЕМОННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:церемонный {}
 link НАРЕЧИЕ:ЦЕНТРАЛИЗОВАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:централизованный {}
 link НАРЕЧИЕ:ЦЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ценный {}
 link НАРЕЧИЕ:ЦЕЛОМУДРЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:целомудренный {}
 link НАРЕЧИЕ:ЦЕЛЕУСТРЕМЛЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:целеустремленный {}
 link НАРЕЧИЕ:ЦЕЛЕНАПРАВЛЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:целенаправленный {}
 link НАРЕЧИЕ:ЦВЕТИСТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:цветистый {}
 link НАРЕЧИЕ:ЦАРСТВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:царственный {}
 link НАРЕЧИЕ:ХУДОЖЕСТВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:художественный {}
 link НАРЕЧИЕ:ХУДО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:худой {}
 link НАРЕЧИЕ:ХРОНИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:хронический {}
 link НАРЕЧИЕ:ХРИПЛО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:хриплый {}
 link НАРЕЧИЕ:ХРАБРО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:храбрый {}
 link НАРЕЧИЕ:ХОРОШО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:хороший {}
 link НАРЕЧИЕ:ХОЛОДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:холодный {}
 link НАРЕЧИЕ:ХОЗЯЙСТВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:хозяйственный {}
 link НАРЕЧИЕ:ХОДКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ходкий {}
 link НАРЕЧИЕ:ХМУРО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:хмурый {}
 link НАРЕЧИЕ:ХЛАДНОКРОВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:хладнокровный {}
 link НАРЕЧИЕ:ХИЩНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:хищный {}
 link НАРЕЧИЕ:ХИЩНИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:хищнический {}
 link НАРЕЧИЕ:ХИТРО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:хитрый {}
 link НАРЕЧИЕ:ХИРУРГИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:хирургический {}
 link НАРЕЧИЕ:ХАРАКТЕРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:характерный {}
 link НАРЕЧИЕ:ХАОТИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:хаотичный {}
 link НАРЕЧИЕ:ХАОТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:хаотический {}
 link НАРЕЧИЕ:ХАЛАТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:халатный {}
 link НАРЕЧИЕ:ФРАГМЕНТИРОВАНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:фрагментированный {}
 link НАРЕЧИЕ:ФОРСИРОВАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:форсированный {}
 link НАРЕЧИЕ:ФОРМАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:формальный {}
 link НАРЕЧИЕ:ФЛЕГМАТИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:флегматичный {}
 link НАРЕЧИЕ:ФИЛОСОФСКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:философский {}
 link НАРЕЧИЕ:ФИЛОСОФСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:философский {}
 link НАРЕЧИЕ:ФИЗИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:физический {}
 link НАРЕЧИЕ:ФИГУРАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:фигуральный {}
 link НАРЕЧИЕ:ФЕНОМЕНАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:феноменальный {}
 link НАРЕЧИЕ:ФАТАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:фатальный {}
 link НАРЕЧИЕ:ФАНТАСТИЧНЕЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:фантастичный {}
 link НАРЕЧИЕ:ФАНТАСТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:фантастический {}
 link НАРЕЧИЕ:ФАНАТИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:фанатичный {}
 link НАРЕЧИЕ:ФАМИЛЬЯРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:фамильярный {}
 link НАРЕЧИЕ:ФАКТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:фактический {}
 link НАРЕЧИЕ:УЮТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:уютный {}
 link НАРЕЧИЕ:УЧТИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:учтивый {}
 link НАРЕЧИЕ:УЧАЩЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:учащенный {}
 link НАРЕЧИЕ:УТРОБНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:утробный {}
 link НАРЕЧИЕ:УТРИРОВАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:утрированный {}
 link НАРЕЧИЕ:УТОНЧЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:утонченный {}
 link НАРЕЧИЕ:УТОМЛЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:утомленный {}
 link НАРЕЧИЕ:УТИЛИТАРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:утилитарный {}
 link НАРЕЧИЕ:УТВЕРДИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:утвердительный {}
 link НАРЕЧИЕ:УСТРАШАЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:устрашающий {}
 link НАРЕЧИЕ:УСТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:устный {}
 link НАРЕЧИЕ:УСТАЛО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:усталый {}
 link НАРЕЧИЕ:УСПОКОИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:успокоительный {}
 link НАРЕЧИЕ:УСПОКОЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:успокоенный {}
 link НАРЕЧИЕ:УСПЕШНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:успешный {}
 link НАРЕЧИЕ:УСКОРЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ускоренный {}
 link НАРЕЧИЕ:УСИЛЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:усиленный {}
 link НАРЕЧИЕ:УСЕРДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:усердный {}
 link НАРЕЧИЕ:УРОДЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:уродливый {}
 link НАРЕЧИЕ:УРАВНОВЕШЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:уравновешенный {}
 link НАРЕЧИЕ:УПРЯМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:упрямый {}
 link НАРЕЧИЕ:УПРОЩЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:упрощенный {}
 link НАРЕЧИЕ:УПОРЯДОЧЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:упорядоченный {}
 link НАРЕЧИЕ:УПОРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:упорный {}
 link НАРЕЧИЕ:УПОИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:упоительный {}
 link НАРЕЧИЕ:УНЫЛО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:унылый {}
 link НАРЕЧИЕ:УНИКАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:уникальный {}
 link НАРЕЧИЕ:УНИЖЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:униженный {}
 link НАРЕЧИЕ:УМЫШЛЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:умышленный {}
 link НАРЕЧИЕ:УМОРИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:уморительный {}
 link НАРЕЧИЕ:УМОЗРИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:умозрительный {}
 link НАРЕЧИЕ:УМНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:умный {}
 link НАРЕЧИЕ:УМИРОТВОРЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:умиротворенный {}
 link НАРЕЧИЕ:УМИЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:умильный {}
 link НАРЕЧИЕ:УМИЛИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:умилительный {}
 link НАРЕЧИЕ:УМИЛЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:умиленный {}
 link НАРЕЧИЕ:УМЕСТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:уместный {}
 link НАРЕЧИЕ:УМЕРЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:умеренный {}
 link НАРЕЧИЕ:УКЛОНЧИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:уклончивый {}
 link НАРЕЧИЕ:УЖАСНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ужасный {}
 link НАРЕЧИЕ:УЕДИНЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:уединенный {}
 link НАРЕЧИЕ:УДРУЧЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:удрученный {}
 link НАРЕЧИЕ:УДОВЛЕТВОРИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:удовлетворительный {}
 link НАРЕЧИЕ:УДОВЛЕТВОРЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:удовлетворенный {}
 link НАРЕЧИЕ:УДОБНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:удобный {}
 link НАРЕЧИЕ:УДИВЛЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:удивленный {}
 link НАРЕЧИЕ:УДИВИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:удивительный {}
 link НАРЕЧИЕ:УДАЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:удачный {}
 link НАРЕЧИЕ:УГРЮМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:угрюмый {}
 link НАРЕЧИЕ:УГРОЖАЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:угрожающий {}
 link НАРЕЧИЕ:УГОДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:угодный {}
 link НАРЕЧИЕ:УГОДЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:угодливый {}
 link НАРЕЧИЕ:УВЛЕЧЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:увлеченный {}
 link НАРЕЧИЕ:УВЛЕКАТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:увлекательный {}
 link НАРЕЧИЕ:УВЕРЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:уверенный {~причастие}
 link НАРЕЧИЕ:УВАЖИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:уважительный {}
 link НАРЕЧИЕ:УБЫТОЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:убыточный {}
 link НАРЕЧИЕ:УБИЙСТВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:убийственный {}
 link НАРЕЧИЕ:УБЕЖДЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:убежденный {}
 link НАРЕЧИЕ:УБЕДИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:убедительный {}
 link НАРЕЧИЕ:ТЯЖКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тяжкий {}
 link НАРЕЧИЕ:ТЯЖЕЛОВЕСНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тяжеловесный {}
 link НАРЕЧИЕ:ТЯЖЕЛО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тяжелый {}
 link НАРЕЧИЕ:ТЯГОСТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тягостный {}
 link НАРЕЧИЕ:ТЫСЯЧЕКРАТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тысячекратный {}
 link НАРЕЧИЕ:ТЩЕТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тщетный {}
 link НАРЕЧИЕ:ТЩАТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тщательный {}
 link НАРЕЧИЕ:ТУСКЛО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тусклый {}
 link НАРЕЧИЕ:ТУПО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тупой {}
 link НАРЕЧИЕ:ТУМАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:туманный {}
 link НАРЕЧИЕ:ТУГО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тугой {}
 link НАРЕЧИЕ:ТРУДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:трудный {}
 link НАРЕЧИЕ:ТРУДНЕЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:трудный {}
 link НАРЕЧИЕ:ТРУДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:трудный {}
 link НАРЕЧИЕ:ТРОПИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тропический {}
 link НАРЕЧИЕ:ТРОЕКРАТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:троекратный {}
 link НАРЕЧИЕ:ТРОГАТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:трогательный {}
 link НАРЕЧИЕ:ТРИУМФАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:триумфальный {}
 link НАРЕЧИЕ:ТРЕПЕТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:трепетный {}
 link НАРЕЧИЕ:ТРЕЗВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:трезвый {}
 link НАРЕЧИЕ:ТРЕВОЖНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тревожный {}
 link НАРЕЧИЕ:ТРЕБОВАТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:требовательный {}
 link НАРЕЧИЕ:ТРАУРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:траурный {}
 link НАРЕЧИЕ:ТРАГИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:трагичный {}
 link НАРЕЧИЕ:ТРАГИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:трагический {}
 link НАРЕЧИЕ:ТОШНОТВОРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тошнотворный {}
 link НАРЕЧИЕ:ТОЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:точный {}
 link НАРЕЧИЕ:ТОЧНЕЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:точный {}
 link НАРЕЧИЕ:ТОСКЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тоскливый {}
 link НАРЕЧИЕ:ТОРОПЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:торопливый {}
 link НАРЕЧИЕ:ТОРЖЕСТВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:торжественный {}
 link НАРЕЧИЕ:ТОПОРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:топорный {}
 link НАРЕЧИЕ:ТОМНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:томный {}
 link НАРЕЧИЕ:ТОМИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:томительный {}
 link НАРЕЧИЕ:ТОЖДЕСТВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тождественный {}
 link НАРЕЧИЕ:ТИХОНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тихий {}
 link НАРЕЧИЕ:ТИХО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тихий {}
 link НАРЕЧИЕ:ТИПИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:типичный {}
 link НАРЕЧИЕ:ТЕСНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тесный {}
 link НАРЕЧИЕ:ТЕРРИТОРИАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:территориальный {}
 link НАРЕЧИЕ:ТЕРПИМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:терпимый {}
 link НАРЕЧИЕ:ТЕРПЕЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:терпеливый {}
 link НАРЕЧИЕ:ТЕПЛО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:теплый {}
 link НАРЕЧИЕ:ТЕОРЕТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:теоретический {}
 link НАРЕЧИЕ:ТЕМПЕРАМЕНТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:темпераментный {}
 link НАРЕЧИЕ:ТЕМНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:темный {}
 link НАРЕЧИЕ:ТЕМАТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тематический {}
 link НАРЕЧИЕ:ТЕАТРАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:театральный {}
 link НАРЕЧИЕ:ТВОРЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:творческий {}
 link НАРЕЧИЕ:ТВЕРДО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:твердый {}
 link НАРЕЧИЕ:ТАМОЖЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:таможенный {}
 link НАРЕЧИЕ:ТАКТИЧНЕЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тактичный {}
 link НАРЕЧИЕ:ТАЙНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тайный {}
 link НАРЕЧИЕ:ТАЙКОМ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тайный {}
 link НАРЕЧИЕ:СЮРРЕАЛИСТИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сюрреалистичный {}
 link НАРЕЧИЕ:СЫТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сытный {}
 link НАРЕЧИЕ:СЪЕДОБНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:съедобный {}
 link НАРЕЧИЕ:СЧАСТЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:счастливый {}
 link НАРЕЧИЕ:СХЕМАТИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:схематичный {}
 link НАРЕЧИЕ:СУЩЕСТВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:существенный {}
 link НАРЕЧИЕ:СУХО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сухой {}
 link НАРЕЧИЕ:СУРОВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:суровый {}
 link НАРЕЧИЕ:СУМБУРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сумбурный {}
 link НАРЕЧИЕ:СУМАТОШНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:суматошный {}
 link НАРЕЧИЕ:СУДОРОЖНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:судорожный {}
 link НАРЕЧИЕ:СТЫДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:стыдный {}
 link НАРЕЧИЕ:СТРОГО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:строгий {}
 link НАРЕЧИЕ:СТРЕМНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:стремный {}
 link НАРЕЧИЕ:СТРЕМИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:стремительный {}
 link НАРЕЧИЕ:СТРАШНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:страшный {}
 link НАРЕЧИЕ:СТРАННОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:странноватый {}
 link НАРЕЧИЕ:СТРАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:странный {}
 link НАРЕЧИЕ:СТРАДАЛЬЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:страдальческий {}
 link НАРЕЧИЕ:СТОКРАТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:стократный {}
 link НАРЕЧИЕ:СТИХИЙНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:стихийный {}
 link НАРЕЧИЕ:СТИЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:стильный {}
 link НАРЕЧИЕ:СТЕСНИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:стеснительный {}
 link НАРЕЧИЕ:СТЕСНЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:стесненный {}
 link НАРЕЧИЕ:СТЕПЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:степенный {}
 link НАРЕЧИЕ:СТАЦИОНАРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:стационарный {}
 link НАРЕЧИЕ:СТАТИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:статичный {}
 link НАРЕЧИЕ:СТАТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:статический {}
 link НАРЕЧИЕ:СТАРШЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:старший {}
 link НАРЕЧИЕ:СТАРЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:старческий {}
 link НАРЕЧИЕ:СТАРАТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:старательный {}
 link НАРЕЧИЕ:СТАНДАРТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:стандартный {}
 link НАРЕЧИЕ:СТАБИЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:стабильный {}
 link НАРЕЧИЕ:СРОЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:срочный {}
 link НАРЕЧИЕ:СРАВНИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сравнительный {}
 link НАРЕЧИЕ:СПРАВЕДЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:справедливый {}
 link НАРЕЧИЕ:СПОНТАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:спонтанный {}
 link НАРЕЧИЕ:СПОКОЙНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:спокойный {}
 link НАРЕЧИЕ:СПИРАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:спиральный {}
 link НАРЕЧИЕ:СПЕШНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:спешный {}
 link НАРЕЧИЕ:СПЕЦИАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:специальный {}
 link НАРЕЧИЕ:СОЧУСТВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сочуственный {}
 link НАРЕЧИЕ:СОЦИАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:социальный {}
 link НАРЕЧИЕ:СОСТРАДАТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сострадательный {}
 link НАРЕЧИЕ:СОСРЕДОТОЧЕНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сосредоточенный {}
 link НАРЕЧИЕ:СОСРЕДОТОЧЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сосредоточенный {}
 link НАРЕЧИЕ:СОРАЗМЕРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:соразмерный {}
 link НАРЕЧИЕ:СООБРАЗНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сообразный {}
 link НАРЕЧИЕ:СОННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сонный {}
 link НАРЕЧИЕ:СОМНИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сомнительный {}
 link НАРЕЧИЕ:СОЛНЕЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:солнечный {}
 link НАРЕЧИЕ:СОЛИДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:солидный {}
 link НАРЕЧИЕ:СОКРУШИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сокрушительный {}
 link НАРЕЧИЕ:СОКРУШЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сокрушенный {}
 link НАРЕЧИЕ:СОКРАЩЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сокращенный {}
 link НАРЕЧИЕ:СОЗНАТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сознательный {}
 link НАРЕЧИЕ:СОЗВУЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:созвучный {}
 link НАРЕЧИЕ:СОДЕРЖАТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:содержательный {}
 link НАРЕЧИЕ:СОГЛАСОВАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:согласованный {}
 link НАРЕЧИЕ:СОВОКУПНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:совокупный {}
 link НАРЕЧИЕ:СОВМЕСТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:совместный {}
 link НАРЕЧИЕ:СОБСТВЕННОРУЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:собственноручный {}
 link НАРЕЧИЕ:СОБСТВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:собственный {}
 link НАРЕЧИЕ:СОБЛАЗНИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:соблазнительный {}
 link НАРЕЧИЕ:СНОСНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сносный {}
 link НАРЕЧИЕ:СНИСХОДИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:снисходительный {}
 link НАРЕЧИЕ:СМЯТЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:смятенный {}
 link НАРЕЧИЕ:СМУЩЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:смущенный {}
 link НАРЕЧИЕ:СМУТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:смутный {}
 link НАРЕЧИЕ:СМРАДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:смрадный {}
 link НАРЕЧИЕ:СМИРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:смирный {}
 link НАРЕЧИЕ:СМИРЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:смиренный {}
 link НАРЕЧИЕ:СМЕШНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:смешной {}
 link НАРЕЧИЕ:СМЕХОТВОРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:смехотворный {}
 link НАРЕЧИЕ:СМЕРТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:смертельный {}
 link НАРЕЧИЕ:СМЕЛО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:смелый {}
 link НАРЕЧИЕ:СМЕЛЕЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:смелый {}
 link НАРЕЧИЕ:СМАЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:смачный {}
 link НАРЕЧИЕ:СЛУЧАЙНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:случайный {}
 link НАРЕЧИЕ:СЛОЖНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сложный {}
 link НАРЕЧИЕ:СЛИТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:слитный {}
 link НАРЕЧИЕ:СЛЕЗНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:слезный {}
 link НАРЕЧИЕ:СЛЕДСТВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:следственный {}
 link НАРЕЧИЕ:СЛАЖЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:слаженный {}
 link НАРЕЧИЕ:СЛАДКОРЕЧИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сладкоречивый {}
 link НАРЕЧИЕ:СЛАДКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сладкий {}
 link НАРЕЧИЕ:СЛАВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:славный {}
 link НАРЕЧИЕ:СКУЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:скучный {}
 link НАРЕЧИЕ:СКУЧЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:скученный {}
 link НАРЕЧИЕ:СКУПО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:скупой {}
 link НАРЕЧИЕ:СКУДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:скудный {}
 link НАРЕЧИЕ:СКРЫТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:скрытный {}
 link НАРЕЧИЕ:СКРУПУЛЕЗНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:скрупулезный {}
 link НАРЕЧИЕ:СКОРОПОСТИЖНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:скоропостижный {}
 link НАРЕЧИЕ:СКОРБНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:скорбный {}
 link НАРЕЧИЕ:СКОНФУЖЕНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сконфуженный {}
 link НАРЕЧИЕ:СКОНФУЖЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сконфуженный {}
 link НАРЕЧИЕ:СКОВАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:скованный {~причастие}
 link НАРЕЧИЕ:СКЛАДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:складный {}
 link НАРЕЧИЕ:СКЕПТИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:скептичный {}
 link НАРЕЧИЕ:СКЕПТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:скептический {}
 link НАРЕЧИЕ:СКВЕРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:скверный {}
 link НАРЕЧИЕ:СКАЧКООБРАЗНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:скачкообразный {}
 link НАРЕЧИЕ:СИСТЕМАТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:систематический {}
 link НАРЕЧИЕ:СИРОТЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сиротливый {}
 link НАРЕЧИЕ:СИНХРОННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:синхронный {}
 link НАРЕЧИЕ:СИММЕТРИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:симметричный {}
 link НАРЕЧИЕ:СИМВОЛИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:символичный {}
 link НАРЕЧИЕ:СИМВОЛИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:символический {}
 link НАРЕЧИЕ:СИЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сильный {}
 link НАРЕЧИЕ:СИЛЬНЕЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сильный {}
 link НАРЕЧИЕ:СЕРОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сероватый {}
 link НАРЕЧИЕ:СЕРДИТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сердитый {}
 link НАРЕЧИЕ:СЕНСАЦИОННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сенсационный {}
 link НАРЕЧИЕ:СЕМИКРАТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:семикратный {}
 link НАРЕЧИЕ:СЕМАНТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:семантический {}
 link НАРЕЧИЕ:СЕКРЕТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:секретный {}
 link НАРЕЧИЕ:СДЕРЖАНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сдержанный {~причастие}
 link НАРЕЧИЕ:СДАВЛЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сдавленный {}
 link НАРЕЧИЕ:СВЯЩЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:священный {}
 link НАРЕЧИЕ:СВОЙСТВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:свойственный {}
 link НАРЕЧИЕ:СВОЕВРЕМЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:своевременный {}
 link НАРЕЧИЕ:СВОЕВОЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:своевольный {}
 link НАРЕЧИЕ:СВОБОДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:свободный {}
 link НАРЕЧИЕ:СВИРЕПО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:свирепый {}
 link НАРЕЧИЕ:СВЕРХУРОЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сверхурочный {}
 link НАРЕЧИЕ:СВЕЖО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:свежий {}
 link НАРЕЧИЕ:САМОЦЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:самоценный {}
 link НАРЕЧИЕ:САМОУВЕРЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:самоуверенный {}
 link НАРЕЧИЕ:САМОУБИЙСТВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:самоубийственный {}
 link НАРЕЧИЕ:САМОСТОЯТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:самостоятельный {}
 link НАРЕЧИЕ:САМООТВЕРЖЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:самоотверженный {}
 link НАРЕЧИЕ:САМОНАДЕЯННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:самонадеянный {}
 link НАРЕЧИЕ:САМОКРИТИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:самокритичный {}
 link НАРЕЧИЕ:САМОДОСТАТОЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:самодостаточный {}
 link НАРЕЧИЕ:САМОДОВОЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:самодовольный {}
 link НАРЕЧИЕ:САМОДЕРЖАВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:самодержавный {}
 link НАРЕЧИЕ:САМОВОЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:самовольный {}
 link НАРЕЧИЕ:САМОВЛАСТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:самовластный {}
 link НАРЕЧИЕ:САМОБЫТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:самобытный {}
 link НАРЕЧИЕ:САЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сальный {}
 link НАРЕЧИЕ:РОВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ровный {}
 link НАРЕЧИЕ:РОБКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:робкий {}
 link НАРЕЧИЕ:РИТОРИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:риторический {}
 link НАРЕЧИЕ:РИТМИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ритмичный {}
 link НАРЕЧИЕ:РИСКОВАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:рискованный {}
 link НАРЕЧИЕ:РЕШИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:решительный {}
 link НАРЕЧИЕ:РЕФЛЕКТОРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:рефлекторный {}
 link НАРЕЧИЕ:РЕФЛЕКСИВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:рефлексивный {}
 link НАРЕЧИЕ:РЕЛЬЕФНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:рельефный {}
 link НАРЕЧИЕ:РЕЗУЛЬТАТИВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:результативный {}
 link НАРЕЧИЕ:РЕЗОННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:резонный {}
 link НАРЕЧИЕ:РЕЗКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:резкий {}
 link НАРЕЧИЕ:РЕЗВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:резвый {}
 link НАРЕЧИЕ:РЕГУЛЯРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:регулярный {}
 link НАРЕЧИЕ:РЕВОЛЮЦИОННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:революционный {}
 link НАРЕЧИЕ:РЕВНОСТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ревностный {}
 link НАРЕЧИЕ:РЕВНИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ревнивый {}
 link НАРЕЧИЕ:РЕАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:реальный {}
 link НАРЕЧИЕ:РЕАЛИСТИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:реалистичный {}
 link НАРЕЧИЕ:РЕАКЦИОННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:реакционный {}
 link НАРЕЧИЕ:РАЧИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:рачительный {}
 link НАРЕЧИЕ:РАСШИРИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расширительный {}
 link НАРЕЧИЕ:РАСХЛЯБАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расхлябанный {}
 link НАРЕЧИЕ:РАСТРОГАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:растроганный {}
 link НАРЕЧИЕ:РАСТОЧИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расточительный {}
 link НАРЕЧИЕ:РАСТОРОПНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расторопный {}
 link НАРЕЧИЕ:РАСТЕРЯННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:растерянный {~причастие}
 link НАРЕЧИЕ:РАССУДИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:рассудительный {}
 link НАРЕЧИЕ:РАССТРОЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расстроенный {}
 link НАРЕЧИЕ:РАССРЕДОТОЧЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:рассредоточенный {}
 link НАРЕЧИЕ:РАССЛАБЛЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расслабленный {}
 link НАРЕЧИЕ:РАССЕЯННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:рассеянный {~причастие}
 link НАРЕЧИЕ:РАССЕРЖЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:рассерженный {}
 link НАРЕЧИЕ:РАСПУТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:распутный {}
 link НАРЕЧИЕ:РАСПРОСТРАНЕНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:распространенный {}
 link НАРЕЧИЕ:РАСКОВАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:раскованный {~причастие}
 link НАРЕЧИЕ:РАСКАЛЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:раскаленный {}
 link НАРЕЧИЕ:РАНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ранний {}
 link НАРЕЧИЕ:РАНЕЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ранний {}
 link НАРЕЧИЕ:РАЗЪЯРЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разъяренный {}
 link НАРЕЧИЕ:РАЗУМНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разумный {}
 link НАРЕЧИЕ:РАЗРОЗНЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разрозненный {~причастие}
 link НАРЕЧИЕ:РАЗРЕШЕНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разрешенный {}
 link НАРЕЧИЕ:РАЗОЧАРОВАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разочарованный {}
 link НАРЕЧИЕ:РАЗОБИЖЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разобиженный {}
 link НАРЕЧИЕ:РАЗНУЗДАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разнузданный {}
 link НАРЕЧИЕ:РАЗНООБРАЗНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разнообразный {}
 link НАРЕЧИЕ:РАЗНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разный {}
 link НАРЕЧИЕ:РАЗМЕРЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:размеренный {~причастие}
 link НАРЕЧИЕ:РАЗМАШИСТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:размашистый {}
 link НАРЕЧИЕ:РАЗЛИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:различный {}
 link НАРЕЧИЕ:РАЗИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разительный {}
 link НАРЕЧИЕ:РАЗДРАЖЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:раздраженный {}
 link НАРЕЧИЕ:РАЗДОСАДОВАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:раздосадованный {}
 link НАРЕЧИЕ:РАЗДОЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:раздольный {}
 link НАРЕЧИЕ:РАЗДЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:раздельный {}
 link НАРЕЧИЕ:РАЗГОРЯЧЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разгоряченный {}
 link НАРЕЧИЕ:РАЗВЯЗНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:развязный {}
 link НАРЕЧИЕ:РАДУШНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:радушный {}
 link НАРЕЧИЕ:РАДОСТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:радостный {}
 link НАРЕЧИЕ:РАДИКАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:радикальный {}
 link НАРЕЧИЕ:РАВНОЦЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:равноценный {}
 link НАРЕЧИЕ:РАВНОСИЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:равносильный {}
 link НАРЕЧИЕ:РАВНОМЕРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:равномерный {}
 link НАРЕЧИЕ:РАВНОЗНАЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:равнозначный {}
 link НАРЕЧИЕ:РАВНОДУШНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:равнодушный {}
 link НАРЕЧИЕ:РАВНОВЕРОЯТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:равновероятный {}
 link НАРЕЧИЕ:РАВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:равный {}
 link НАРЕЧИЕ:РАБСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:рабский {}
 link НАРЕЧИЕ:ПЯТИКРАТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пятикратный {}
 link НАРЕЧИЕ:ПЫШНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пышный {}
 link НАРЕЧИЕ:ПУТАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:путанный {}
 link НАРЕЧИЕ:ПУСТЫННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пустынный {}
 link НАРЕЧИЕ:ПУНКТУАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пунктуальный {}
 link НАРЕЧИЕ:ПУБЛИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:публичный {}
 link НАРЕЧИЕ:ПСИХОЛОГИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:психологический {}
 link НАРЕЧИЕ:ПСИХИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:психический {}
 link НАРЕЧИЕ:ПРЯМОЛИНЕЙНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прямолинейный {}
 link НАРЕЧИЕ:ПРОЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прочный {}
 link НАРЕЧИЕ:ПРОХЛАДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прохладный {}
 link НАРЕЧИЕ:ПРОТЯЖНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:протяжный {}
 link НАРЕЧИЕ:ПРОТИВОЗАКОННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:противозаконный {}
 link НАРЕЧИЕ:ПРОТИВОЕСТЕСТВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:противоестественный {}
 link НАРЕЧИЕ:ПРОТИВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:противный {}
 link НАРЕЧИЕ:ПРОСТУЖЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:простуженный {}
 link НАРЕЧИЕ:ПРОСТРАНСТВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пространственный {}
 link НАРЕЧИЕ:ПРОСТРАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пространный {}
 link НАРЕЧИЕ:ПРОСТОДУШНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:простодушный {}
 link НАРЕЧИЕ:ПРОПОРЦИОНАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пропорциональный {}
 link НАРЕЧИЕ:ПРОНИКНОВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:проникновенный {}
 link НАРЕЧИЕ:ПРОИЗНЕСЕНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:произнесенный {}
 link НАРЕЧИЕ:ПРОИЗВОЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:произвольный {}
 link НАРЕЧИЕ:ПРОЗАИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прозаичный {}
 link НАРЕЧИЕ:ПРОДУМАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:продуманный {~причастие}
 link НАРЕЧИЕ:ПРОВОРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:проворный {}
 link НАРЕЧИЕ:ПРОВОКАЦИОННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:провокационный {}
 link НАРЕЧИЕ:ПРОБЛЕМАТИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:проблематичный {}
 link НАРЕЧИЕ:ПРИЯТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приятный {}
 link НАРЕЧИЕ:ПРИЧУДЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:причудливый {}
 link НАРЕЧИЕ:ПРИЦЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прицельный {}
 link НАРЕЧИЕ:ПРИХОТЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прихотливый {}
 link НАРЕЧИЕ:ПРИТОРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приторный {}
 link НАРЕЧИЕ:ПРИСТРАСТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пристрастный {}
 link НАРЕЧИЕ:ПРИСТОЙНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пристойный {}
 link НАРЕЧИЕ:ПРИСТАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пристальный {}
 link НАРЕЧИЕ:ПРИСКОРБНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прискорбный {}
 link НАРЕЧИЕ:ПРИНЦИПИАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:принципиальный {}
 link НАРЕЧИЕ:ПРИНУЖДЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:принужденный {}
 link НАРЕЧИЕ:ПРИНУДИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:принудительный {}
 link НАРЕЧИЕ:ПРИНАРОДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:принародный {}
 link НАРЕЧИЕ:ПРИМИТИВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:примитивный {}
 link НАРЕЧИЕ:ПРИМИРИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:примирительный {}
 link НАРЕЧИЕ:ПРИМЕРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:примерный {}
 link НАРЕЧИЕ:ПРИМЕНИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:применительный {}
 link НАРЕЧИЕ:ПРИЛЮДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прилюдный {}
 link НАРЕЧИЕ:ПРИЛИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приличный {}
 link НАРЕЧИЕ:ПРИЛЕЖНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прилежный {}
 link НАРЕЧИЕ:ПРИЗЕМЛЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приземленный {}
 link НАРЕЧИЕ:ПРИДУШЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:придушенный {}
 link НАРЕЧИЕ:ПРИДИРЧИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:придирчивый {}
 link НАРЕЧИЕ:ПРИГЛУШЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приглушенный {}
 link НАРЕЧИЕ:ПРИВЫЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:привычный {}
 link НАРЕЧИЕ:ПРИВЛЕКАТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:привлекательный {}
 link НАРЕЧИЕ:ПРИВЕТЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приветливый {}
 link НАРЕЧИЕ:ПРИБЛИЗИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приблизительный {}
 link НАРЕЧИЕ:ПРИБЛИЖЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приближенный {}
 link НАРЕЧИЕ:ПРЕУВЕЛИЧЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:преувеличенный {}
 link НАРЕЧИЕ:ПРЕСТИЖНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:престижный {}
 link НАРЕЧИЕ:ПРЕСПОКОЙНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:преспокойный {}
 link НАРЕЧИЕ:ПРЕРЫВИСТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прерывистый {}
 link НАРЕЧИЕ:ПРЕПАСКУДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:препаскудный {}
 link НАРЕЧИЕ:ПРЕНЕБРЕЖИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пренебрежительный {}
 link НАРЕЧИЕ:ПРЕКРАСНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прекрасный {}
 link НАРЕЧИЕ:ПРЕИМУЩЕСТВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:преимущественный {}
 link НАРЕЧИЕ:ПРЕИЗРЯДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:преизрядный {}
 link НАРЕЧИЕ:ПРЕЗРИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:презрительный {}
 link НАРЕЧИЕ:ПРЕЗАБАВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:презабавный {}
 link НАРЕЧИЕ:ПРЕЖДЕВРЕМЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:преждевременный {}
 link НАРЕЧИЕ:ПРЕДУСМОТРИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:предусмотрительный {}
 link НАРЕЧИЕ:ПРЕДУМЫШЛЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:предумышленный {}
 link НАРЕЧИЕ:ПРЕДСТАВЛЕНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:представленный {}
 link НАРЕЧИЕ:ПРЕДПОЧТИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:предпочтительный {}
 link НАРЕЧИЕ:ПРЕДПОЛОЖИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:предположительный {}
 link НАРЕЧИЕ:ПРЕДОСУДИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:предосудительный {}
 link НАРЕЧИЕ:ПРЕДНАМЕРЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:преднамеренный {}
 link НАРЕЧИЕ:ПРЕДЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:предельный {}
 link НАРЕЧИЕ:ПРЕДВЗЯТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:предвзятый {}
 link НАРЕЧИЕ:ПРЕДВАРИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:предварительный {}
 link НАРЕЧИЕ:ПРЕДАТЕЛЬСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:предательский {}
 link НАРЕЧИЕ:ПРЕДАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:преданный {~причастие}
 link НАРЕЧИЕ:ПРЕВРАТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:превратный {}
 link НАРЕЧИЕ:ПРЕВОСХОДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:превосходный {}
 link НАРЕЧИЕ:ПРАКТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:практический {}
 link НАРЕЧИЕ:ПРАВОМОЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:правомочный {}
 link НАРЕЧИЕ:ПРАВОМЕРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:правомерный {}
 link НАРЕЧИЕ:ПРАВИЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:правильный {}
 link НАРЕЧИЕ:ПРАВИЛЬНЕЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:правильный {}
 link НАРЕЧИЕ:ПРАВДОПОДОБНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:правдоподобный {}
 link НАРЕЧИЕ:ПОЭТИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поэтичный {}
 link НАРЕЧИЕ:ПОШТУЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поштучный {}
 link НАРЕЧИЕ:ПОЧТИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:почтительный {}
 link НАРЕЧИЕ:ПОЧЕТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:почетный {}
 link НАРЕЧИЕ:ПОХОТЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:похотливый {}
 link НАРЕЧИЕ:ПОХВАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:похвальный {}
 link НАРЕЧИЕ:ПОХАБНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:похабный {}
 link НАРЕЧИЕ:ПОУЧИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поучительный {}
 link НАРЕЧИЕ:ПОТРЯСЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:потрясенный {}
 link НАРЕЧИЕ:ПОТРЯСАЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:потрясающий {}
 link НАРЕЧИЕ:ПОТЕШНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:потешный {}
 link НАРЕЧИЕ:ПОТЕРЯННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:потерянный {}
 link НАРЕЧИЕ:ПОСТЫДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:постыдный {}
 link НАРЕЧИЕ:ПОСТУПАТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поступательный {}
 link НАРЕЧИЕ:ПОСТОЯННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:постоянный {}
 link НАРЕЧИЕ:ПОСТЕПЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:постепенный {}
 link НАРЕЧИЕ:ПОСРЕДСТВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:посредственный {}
 link НАРЕЧИЕ:ПОСПЕШНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поспешный {}
 link НАРЕЧИЕ:ПОСМЕРТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:посмертный {}
 link НАРЕЧИЕ:ПОСМЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:посменный {}
 link НАРЕЧИЕ:ПОСЛУШНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:послушный {}
 link НАРЕЧИЕ:ПОСЛОЙНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:послойный {}
 link НАРЕЧИЕ:ПОСЛЕДОВАТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:последовательный {}
 link НАРЕЧИЕ:ПОРЯДОЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:порядочный {}
 link НАРЕЧИЕ:ПОРАЗИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поразительный {}
 link НАРЕЧИЕ:ПОРАЖЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пораженный {}
 link НАРЕЧИЕ:ПОПУТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:попутный {}
 link НАРЕЧИЕ:ПОПЕРЕМЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:попеременный {}
 link НАРЕЧИЕ:ПООЩРИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поощрительный {}
 link НАРЕЧИЕ:ПООЧЕРЕДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поочередный {}
 link НАРЕЧИЕ:ПОЛЮБОВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:полюбовный {}
 link НАРЕЧИЕ:ПОЛУСОЗНАТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:полусознательный {}
 link НАРЕЧИЕ:ПОЛУСЕРЬЕЗНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:полусерьезный {}
 link НАРЕЧИЕ:ПОЛУПРЕЗРИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:полупрезрительный {}
 link НАРЕЧИЕ:ПОЛУОПУЩЕНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:полуопущенный {}
 link НАРЕЧИЕ:ПОЛОЖИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:положительный {}
 link НАРЕЧИЕ:ПОЛНОЗВУЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:полнозвучный {}
 link НАРЕЧИЕ:ПОЛИТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:политический {}
 link НАРЕЧИЕ:ПОЛЕЗНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:полезный {}
 link НАРЕЧИЕ:ПОКРОВИТЕЛЬСТВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:покровительственный {}
 link НАРЕЧИЕ:ПОКОРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:покорный {}
 link НАРЕЧИЕ:ПОКАЯННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:покаянный {}
 link НАРЕЧИЕ:ПОЗОРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:позорный {}
 link НАРЕЧИЕ:ПОЗДНЕЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поздний {}
 link НАРЕЧИЕ:ПОЗВОЛИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:позволительный {}
 link НАРЕЧИЕ:ПОЖИЗНЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пожизненный {}
 link НАРЕЧИЕ:ПОДСПУДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подспудный {}
 link НАРЕЧИЕ:ПОДСОЗНАТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подсознательный {}
 link НАРЕЧИЕ:ПОДСЛЕПОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подслеповатый {}
 link НАРЕЧИЕ:ПОДРОБНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подробный {}
 link НАРЕЧИЕ:ПОДПОЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подпольный {}
 link НАРЕЧИЕ:ПОДОЗРИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подозрительный {}
 link НАРЕЧИЕ:ПОДОБОСТРАСТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подобострастный {}
 link НАРЕЧИЕ:ПОДОБНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подобный {}
 link НАРЕЧИЕ:ПОДЛИННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подлинный {}
 link НАРЕЧИЕ:ПОДВЛАСТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подвластный {}
 link НАРЕЧИЕ:ПОДАВЛЕНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подавленный {}
 link НАРЕЧИЕ:ПОДАВЛЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подавленный {}
 link НАРЕЧИЕ:ПОГРАНИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пограничный {}
 link НАРЕЧИЕ:ПОГОЛОВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поголовный {}
 link НАРЕЧИЕ:ПОГАНЕНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поганый {}
 link НАРЕЧИЕ:ПОВТОРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:повторный {}
 link НАРЕЧИЕ:ПОВСЕМЕСТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:повсеместный {}
 link НАРЕЧИЕ:ПОВЕЛИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:повелительный {}
 link НАРЕЧИЕ:ПОБЕДОНОСНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:победоносный {}
 link НАРЕЧИЕ:ПОБЕДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:победный {}
 link НАРЕЧИЕ:ПЛОХО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:плохой {}
 link НАРЕЧИЕ:ПЛОТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:плотный {}
 link НАРЕЧИЕ:ПЛОТНЕЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:плотный {}
 link НАРЕЧИЕ:ПЛОДОТВОРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:плодотворный {}
 link НАРЕЧИЕ:ПЛЕБЕЙСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:плебейский {}
 link НАРЕЧИЕ:ПЛАНОМЕРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:планомерный {}
 link НАРЕЧИЕ:ПЛАНЕТАРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:планетарный {}
 link НАРЕЧИЕ:ПЛАВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:плавный {}
 link НАРЕЧИЕ:ПИСЬМЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:письменный {}
 link НАРЕЧИЕ:ПЕЧАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:печальный {}
 link НАРЕЧИЕ:ПЕРПЕНДИКУЛЯРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перпендикулярный {}
 link НАРЕЧИЕ:ПЕРИОДИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:периодичный {}
 link НАРЕЧИЕ:ПЕРИОДИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:периодический {}
 link НАРЕЧИЕ:ПЕПЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пепельный {}
 link НАРЕЧИЕ:ПЕДАНТИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:педантичный {}
 link НАРЕЧИЕ:ПАТЕТИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:патетичный {}
 link НАРЕЧИЕ:ПАТЕТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:патетический {}
 link НАРЕЧИЕ:ПАСТОРАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пасторальный {}
 link НАРЕЧИЕ:ПАССИВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пассивный {}
 link НАРЕЧИЕ:ПАСМУРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пасмурный {}
 link НАРЕЧИЕ:ПАРТИЙНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:партийный {}
 link НАРЕЧИЕ:ПАРОДИЙНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пародийный {}
 link НАРЕЧИЕ:ПАРАЛЛЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:параллельный {}
 link НАРЕЧИЕ:ПАРАДОКСАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:парадоксальный {}
 link НАРЕЧИЕ:ПАНИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:панический {}
 link НАРЕЧИЕ:ПАГУБНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пагубный {}
 link НАРЕЧИЕ:ОЩУТИМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ощутимый {}
 link НАРЕЧИЕ:ОШЕЛОМЛЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ошеломленный {}
 link НАРЕЧИЕ:ОШАРАШЕНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ошарашенный {}
 link НАРЕЧИЕ:ОШАРАШЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ошарашенный {}
 link НАРЕЧИЕ:ОЧЕВИДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:очевидный {}
 link НАРЕЧИЕ:ОЧАРОВАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:очарованный {}
 link НАРЕЧИЕ:ОЦЕПЕНЕЛО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:оцепенелый {}
 link НАРЕЧИЕ:ОХРАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:охранный {}
 link НАРЕЧИЕ:ОФИЦИАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:официальный {}
 link НАРЕЧИЕ:ОТЧУЖДЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отчужденный {}
 link НАРЕЧИЕ:ОТЧЕТЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отчетливый {}
 link НАРЕЧИЕ:ОТЧАЯННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отчаянный {}
 link НАРЕЧИЕ:ОТСТРАНЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отстраненный {}
 link НАРЕЧИЕ:ОТРЫВОЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отрывочный {}
 link НАРЕЧИЕ:ОТРЫВИСТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отрывистый {}
 link НАРЕЧИЕ:ОТРИЦАТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отрицательный {}
 link НАРЕЧИЕ:ОТРЕШЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отрешенный {}
 link НАРЕЧИЕ:ОТРАБОТАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отработанный {}
 link НАРЕЧИЕ:ОТНОСИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:относительный {}
 link НАРЕЧИЕ:ОТМЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отменный {}
 link НАРЕЧИЕ:ОТКРЫТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:открытый {}
 link НАРЕЧИЕ:ОТКРОВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:откровенный {}
 link НАРЕЧИЕ:ОТЕЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отеческий {}
 link НАРЕЧИЕ:ОТДЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отдельный {}
 link НАРЕЧИЕ:ОТДАЛЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отдаленный {~причастие}
 link НАРЕЧИЕ:ОТВРАТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отвратный {}
 link НАРЕЧИЕ:ОТВРАТИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отвратительный {}
 link НАРЕЧИЕ:ОТВЛЕЧЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отвлеченный {}
 link НАРЕЧИЕ:ОТВЕСНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отвесный {}
 link НАРЕЧИЕ:ОТВАЖНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отважный {}
 link НАРЕЧИЕ:ОСТРОУМНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:остроумный {}
 link НАРЕЧИЕ:ОСТОРОЖНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:осторожный {}
 link НАРЕЧИЕ:ОСОЗНАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:осознанный {}
 link НАРЕЧИЕ:ОСОБО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:особый {}
 link НАРЕЧИЕ:ОСНОВАТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:основательный {}
 link НАРЕЧИЕ:ОСМОТРИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:осмотрительный {}
 link НАРЕЧИЕ:ОСЛЕПИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ослепительный {}
 link НАРЕЧИЕ:ОСКОРБИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:оскорбительный {}
 link НАРЕЧИЕ:ОРИЕНТИРОВОЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ориентировочный {}
 link НАРЕЧИЕ:ОРИГИНАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:оригинальный {}
 link НАРЕЧИЕ:ОРГАНИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:органичный {}
 link НАРЕЧИЕ:ОРГАНИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:органический {}
 link НАРЕЧИЕ:ОРГАНИЗОВАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:организованный {~причастие}
 link НАРЕЧИЕ:ОПУСТОШЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:опустошенный {}
 link НАРЕЧИЕ:ОПТИМИСТИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:оптимистичный {}
 link НАРЕЧИЕ:ОПРЯТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:опрятный {}
 link НАРЕЧИЕ:ОПОСРЕДОВАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:опосредованный {}
 link НАРЕЧИЕ:ОПАСНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:опасный {}
 link НАРЕЧИЕ:ОМЕРЗИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:омерзительный {}
 link НАРЕЧИЕ:ОКРУГЛЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:округленный {}
 link НАРЕЧИЕ:ОКОНЧАТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:окончательный {}
 link НАРЕЧИЕ:ОЗЛОБЛЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:озлобленный {~причастие}
 link НАРЕЧИЕ:ОЗАДАЧЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:озадаченный {}
 link НАРЕЧИЕ:ОЗАГЛАВЛЕНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:озаглавленный {}
 link НАРЕЧИЕ:ОЗАБОЧЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:озабоченный {}
 link НАРЕЧИЕ:ОЖИВЛЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:оживленный {}
 link НАРЕЧИЕ:ОЖЕСТОЧЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ожесточенный {}
 link НАРЕЧИЕ:ОДОБРИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:одобрительный {}
 link НАРЕЧИЕ:ОДНОСЛОЖНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:односложный {}
 link НАРЕЧИЕ:ОДНООБРАЗНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:однообразный {}
 link НАРЕЧИЕ:ОДНОЗНАЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:однозначный {}
 link НАРЕЧИЕ:ОДНОВРЕМЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:одновременный {}
 link НАРЕЧИЕ:ОДИНОКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:одинокий {}
 link НАРЕЧИЕ:ОДИНАКОВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:одинаковый {}
 link НАРЕЧИЕ:ОГРАНИЧЕНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ограниченный {}
 link НАРЕЧИЕ:ОГРАНИЧЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ограниченный {}
 link НАРЕЧИЕ:ОГОРЧИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:огорчительный {}
 link НАРЕЧИЕ:ОГОРЧЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:огорченный {}
 link НАРЕЧИЕ:ОГОРОШЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:огорошенный {}
 link НАРЕЧИЕ:ОГОВОРЕНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:оговоренный {}
 link НАРЕЧИЕ:ОГНЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:огненный {}
 link НАРЕЧИЕ:ОГЛУШИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:оглушительный {}
 link НАРЕЧИЕ:ОБЯЗАТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обязательный {}
 link НАРЕЧИЕ:ОБЫЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обычный {}
 link НАРЕЧИЕ:ОБЫКНОВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обыкновенный {}
 link НАРЕЧИЕ:ОБЫДЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обыденный {}
 link НАРЕЧИЕ:ОБЪЕКТИВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:объективный {}
 link НАРЕЧИЕ:ОБЩЕИЗВЕСТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:общеизвестный {}
 link НАРЕЧИЕ:ОБСТОЯТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обстоятельный {}
 link НАРЕЧИЕ:ОБРЕЧЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обреченный {}
 link НАРЕЧИЕ:ОБРЕМЕНИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обременительный {}
 link НАРЕЧИЕ:ОБРАТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обратный {}
 link НАРЕЧИЕ:ОБРАЗНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:образный {}
 link НАРЕЧИЕ:ОБРАДОВАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обрадованный {}
 link НАРЕЧИЕ:ОБОСТРЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обостренный {}
 link НАРЕЧИЕ:ОБОСОБЛЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обособленный {}
 link НАРЕЧИЕ:ОБОСНОВАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обоснованный {~причастие}
 link НАРЕЧИЕ:ОБЛЕГЧЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:облегченный {}
 link НАРЕЧИЕ:ОБИЖЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обиженный {}
 link НАРЕЧИЕ:ОБИДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обидный {}
 link НАРЕЧИЕ:ОБЕССИЛЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обессиленный {}
 link НАРЕЧИЕ:ОБЕСПОКОЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обеспокоенный {}
 link НАРЕЧИЕ:ОБЕСПЕЧЕНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обеспеченный {}
 link НАРЕЧИЕ:ОБЕСКУРАЖЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обескураженный {}
 link НАРЕЧИЕ:ОБДУМАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обдуманный {}
 link НАРЕЧИЕ:ОБВОРОЖИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обворожительный {}
 link НАРЕЧИЕ:ОБАЛДЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обалденный {}
 link НАРЕЧИЕ:НУДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нудный {}
 link НАРЕЧИЕ:НРАВСТВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нравственный {}
 link НАРЕЧИЕ:НОТАРИАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нотариальный {}
 link НАРЕЧИЕ:НОРМАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нормальный {}
 link НАРЕЧИЕ:НОМИНАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:номинальный {}
 link НАРЕЧИЕ:НЕЯВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неявный {}
 link НАРЕЧИЕ:НЕЭТИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неэтичный {}
 link НАРЕЧИЕ:НЕЭСТЕТИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неэстетичный {}
 link НАРЕЧИЕ:НЕЭКОНОМНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неэкономный {}
 link НАРЕЧИЕ:НЕЭКОНОМИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неэкономичный {}
 link НАРЕЧИЕ:НЕЧИСТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нечистый {}
 link НАРЕЧИЕ:НЕЧЕСТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нечестный {}
 link НАРЕЧИЕ:НЕЧЕЛОВЕЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нечеловеческий {}
 link НАРЕЧИЕ:НЕЧАЯННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нечаянный {}
 link НАРЕЧИЕ:НЕХОРОШО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нехороший {}
 link НАРЕЧИЕ:НЕХАРАКТЕРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нехарактерный {}
 link НАРЕЧИЕ:НЕУЮТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неуютный {}
 link НАРЕЧИЕ:НЕУТОМИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неутомительный {}
 link НАРЕЧИЕ:НЕУТЕШНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неутешный {}
 link НАРЕЧИЕ:НЕУТЕШИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неутешительный {}
 link НАРЕЧИЕ:НЕУСТРАШИМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неустрашимый {}
 link НАРЕЧИЕ:НЕУСТАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неустанный {}
 link НАРЕЧИЕ:НЕУРОЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неурочный {}
 link НАРЕЧИЕ:НЕУМЫШЛЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неумышленный {}
 link НАРЕЧИЕ:НЕУМОЛИМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неумолимый {}
 link НАРЕЧИЕ:НЕУМНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неумный {}
 link НАРЕЧИЕ:НЕУМЕСТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неуместный {}
 link НАРЕЧИЕ:НЕУЛОВИМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неуловимый {}
 link НАРЕЧИЕ:НЕУКОСНИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неукоснительный {}
 link НАРЕЧИЕ:НЕУКЛОННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неуклонный {}
 link НАРЕЧИЕ:НЕУДОВЛЕТВОРИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неудовлетворительный {}
 link НАРЕЧИЕ:НЕУДОБНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неудобный {}
 link НАРЕЧИЕ:НЕУДИВИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неудивительный {}
 link НАРЕЧИЕ:НЕУДАЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неудачный {}
 link НАРЕЧИЕ:НЕУВЕРЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неуверенный {}
 link НАРЕЧИЕ:НЕУВАЖИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неуважительный {}
 link НАРЕЧИЕ:НЕУБЕДИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неубедительный {}
 link НАРЕЧИЕ:НЕТРУДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нетрудный {}
 link НАРЕЧИЕ:НЕТОЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неточный {}
 link НАРЕЧИЕ:НЕТОРОПЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неторопливый {}
 link НАРЕЧИЕ:НЕТЕРПЕЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нетерпеливый {}
 link НАРЕЧИЕ:НЕСУЩЕСТВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:несущественный {}
 link НАРЕЧИЕ:НЕСУСВЕТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:несусветный {}
 link НАРЕЧИЕ:НЕСУЕТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:несуетный {}
 link НАРЕЧИЕ:НЕСТРОЙНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нестройный {}
 link НАРЕЧИЕ:НЕСТЕРПИМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нестерпимый {}
 link НАРЕЧИЕ:НЕСРАВНИМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:несравнимый {}
 link НАРЕЧИЕ:НЕСРАВНЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:несравненный {}
 link НАРЕЧИЕ:НЕСПОКОЙНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неспокойный {}
 link НАРЕЧИЕ:НЕСПОДРУЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:несподручный {}
 link НАРЕЧИЕ:НЕСПЕШНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неспешный {}
 link НАРЕЧИЕ:НЕСОРАЗМЕРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:несоразмерный {}
 link НАРЕЧИЕ:НЕСОМНЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:несомненный {}
 link НАРЕЧИЕ:НЕСОЛИДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:несолидный {}
 link НАРЕЧИЕ:НЕСОВЕРШЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:несовершенный {}
 link НАРЕЧИЕ:НЕСНОСНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:несносный {}
 link НАРЕЧИЕ:НЕСМЕТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:несметный {}
 link НАРЕЧИЕ:НЕСМЕРТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:несмертельный {}
 link НАРЕЧИЕ:НЕСМЕЛО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:несмелый {}
 link НАРЕЧИЕ:НЕСЛЫШНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неслышный {}
 link НАРЕЧИЕ:НЕСЛЫХАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неслыханный {}
 link НАРЕЧИЕ:НЕСЛУЧАЙНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неслучайный {}
 link НАРЕЧИЕ:НЕСЛОЖНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:несложный {}
 link НАРЕЧИЕ:НЕСЛАДКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:несладкий {}
 link НАРЕЧИЕ:НЕСКУЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нескучный {}
 link НАРЕЧИЕ:НЕСКРОМНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нескромный {}
 link НАРЕЧИЕ:НЕСКЛАДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нескладный {}
 link НАРЕЧИЕ:НЕСКАЗАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:несказанный {}
 link НАРЕЧИЕ:НЕСИЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:несильный {}
 link НАРЕЧИЕ:НЕСЕРЬЕЗНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:несерьезный {}
 link НАРЕЧИЕ:НЕСВЯЗНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:несвязный {}
 link НАРЕЧИЕ:НЕСАНКЦИОНИРОВАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:несанкционированный {}
 link НАРЕЧИЕ:НЕРОВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неровный {}
 link НАРЕЧИЕ:НЕРЕШИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нерешительный {}
 link НАРЕЧИЕ:НЕРЕНТАБЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нерентабельный {}
 link НАРЕЧИЕ:НЕРЕАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нереальный {}
 link НАРЕЧИЕ:НЕРВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нервный {}
 link НАРЕЧИЕ:НЕРАЗРЫВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неразрывный {}
 link НАРЕЧИЕ:НЕРАВНОМЕРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неравномерный {}
 link НАРЕЧИЕ:НЕПРЯМОЛИНЕЙНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:непрямолинейный {}
 link НАРЕЧИЕ:НЕПРОФЕССИОНАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:непрофессиональный {}
 link НАРЕЧИЕ:НЕПРОПОРЦИОНАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:непропорциональный {}
 link НАРЕЧИЕ:НЕПРОИЗВОЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:непроизвольный {}
 link НАРЕЧИЕ:НЕПРОДУКТИВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:непродуктивный {}
 link НАРЕЧИЕ:НЕПРИЯТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неприятный {}
 link НАРЕЧИЕ:НЕПРИЯЗНЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неприязненный {}
 link НАРЕЧИЕ:НЕПРИЦЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неприцельный {}
 link НАРЕЧИЕ:НЕПРИТЯЗАТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:непритязательный {}
 link НАРЕЧИЕ:НЕПРИСТОЙНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:непристойный {}
 link НАРЕЧИЕ:НЕПРИНУЖДЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:непринужденный {}
 link НАРЕЧИЕ:НЕПРИМЕТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неприметный {}
 link НАРЕЧИЕ:НЕПРИМЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неприменный {}
 link НАРЕЧИЕ:НЕПРИЛИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неприличный {}
 link НАРЕЧИЕ:НЕПРИКОСНОВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неприкосновенный {}
 link НАРЕЧИЕ:НЕПРИКЛОННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неприклонный {}
 link НАРЕЧИЕ:НЕПРИКАЯННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неприкаянный {}
 link НАРЕЧИЕ:НЕПРИВЫЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:непривычный {}
 link НАРЕЧИЕ:НЕПРИВЛЕКАТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:непривлекательный {}
 link НАРЕЧИЕ:НЕПРЕСТАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:непристанный {}
 link НАРЕЧИЕ:НЕПРЕРЫВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:непрерывный {}
 link НАРЕЧИЕ:НЕПРЕМЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:непременный {}
 link НАРЕЧИЕ:НЕПРЕКЛОННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:непреклонный {}
 link НАРЕЧИЕ:НЕПРЕЗЕНТАБЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:непрезентабельный {}
 link НАРЕЧИЕ:НЕПРЕДУСМОТРИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:непредусмотрительный {}
 link НАРЕЧИЕ:НЕПРЕДСТАВИМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:непредставимый {}
 link НАРЕЧИЕ:НЕПРЕДОТВРАТИМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:непредотвратимый {}
 link НАРЕЧИЕ:НЕПРЕДНАМЕРЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:непреднамеренный {}
 link НАРЕЧИЕ:НЕПРЕДВИДЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:непредвиденный {}
 link НАРЕЧИЕ:НЕПРАВОМЕРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неправомерный {}
 link НАРЕЧИЕ:НЕПРАВДОПОДОБНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неправдоподобный {}
 link НАРЕЧИЕ:НЕПОЧТИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:непочтительный {}
 link НАРЕЧИЕ:НЕПОХОЖЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:непохожий {}
 link НАРЕЧИЕ:НЕПОСРЕДСТВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:непосредственный {}
 link НАРЕЧИЕ:НЕПОСЛЕДОВАТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:непоследовательный {}
 link НАРЕЧИЕ:НЕПОРЯДОЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:непорядочный {}
 link НАРЕЧИЕ:НЕПОРОЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:непорочный {}
 link НАРЕЧИЕ:НЕПОПУЛЯРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:непопулярный {}
 link НАРЕЧИЕ:НЕПОНЯТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:непонятный {}
 link НАРЕЧИЕ:НЕПОМЕРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:непомерный {}
 link НАРЕЧИЕ:НЕПОЛНОЦЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неполноценный {}
 link НАРЕЧИЕ:НЕПОКОЛЕБИМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:непоколебимый {}
 link НАРЕЧИЕ:НЕПОЗВОЛИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:непозволительный {}
 link НАРЕЧИЕ:НЕПОДЪЕМНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неподъемный {}
 link НАРЕЧИЕ:НЕПОДВИЖНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неподвижный {}
 link НАРЕЧИЕ:НЕПОВТОРИМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неповторимый {}
 link НАРЕЧИЕ:НЕПЛОХО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неплохой {}
 link НАРЕЧИЕ:НЕПЛОТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неплотный {}
 link НАРЕЧИЕ:НЕПЕРИОДИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:непериодичный {}
 link НАРЕЧИЕ:НЕПЕРЕНОСИМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:непереносимый {}
 link НАРЕЧИЕ:НЕПЕРЕДАВАЕМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:непередаваемый {}
 link НАРЕЧИЕ:НЕОХОТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неохотный {}
 link НАРЕЧИЕ:НЕОТСТУПНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неотступный {}
 link НАРЕЧИЕ:НЕОТЛУЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неотлучный {}
 link НАРЕЧИЕ:НЕОТЛОЖНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неотложный {}
 link НАРЕЧИЕ:НЕОТВЯЗНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неотвязный {}
 link НАРЕЧИЕ:НЕОТВРАТИМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неотвратимый {}
 link НАРЕЧИЕ:НЕОСУЩЕСТВИМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неосуществимый {}
 link НАРЕЧИЕ:НЕОСТОРОЖНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неосторожный {}
 link НАРЕЧИЕ:НЕОСОЗНАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неосознанный {}
 link НАРЕЧИЕ:НЕОСНОВАТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неосновательный {}
 link НАРЕЧИЕ:НЕОСМОТРИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неосмотрительный {}
 link НАРЕЧИЕ:НЕОРИГИНАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неоригинальный {}
 link НАРЕЧИЕ:НЕОПРЕДЕЛЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неопределенный {}
 link НАРЕЧИЕ:НЕОПРАВДАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неоправданный {}
 link НАРЕЧИЕ:НЕОЖИДАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неожиданный {}
 link НАРЕЧИЕ:НЕОДОЛИМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неодолимый {}
 link НАРЕЧИЕ:НЕОДОБРИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неодобрительный {}
 link НАРЕЧИЕ:НЕОДНОКРАТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неоднократный {}
 link НАРЕЧИЕ:НЕОДИНАКОВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неодинаковый {}
 link НАРЕЧИЕ:НЕОГРАНИЧЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неограниченный {}
 link НАРЕЧИЕ:НЕОБЯЗАТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:необязательный {}
 link НАРЕЧИЕ:НЕОБЫЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:необычный {}
 link НАРЕЧИЕ:НЕОБЫЧАЙНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:необычайный {}
 link НАРЕЧИЕ:НЕОБЫКНОВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:необыкновенный {}
 link НАРЕЧИЕ:НЕОБЪЯТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:необъятный {}
 link НАРЕЧИЕ:НЕОБОСНОВАНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:необоснованный {}
 link НАРЕЧИЕ:НЕОБДУМАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:необдуманный {}
 link НАРЕЧИЕ:НЕНОРМАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ненормальный {}
 link НАРЕЧИЕ:НЕНАСЫТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ненасытный {}
 link НАРЕЧИЕ:НЕНАМЕРЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ненамеренный {}
 link НАРЕЧИЕ:НЕМЫСЛИМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:немыслимый {}
 link НАРЕЧИЕ:НЕМОДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:немодный {}
 link НАРЕЧИЕ:НЕМНОГОСЛОВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:немногословный {}
 link НАРЕЧИЕ:НЕМНОГОЛЮДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:немноголюдный {}
 link НАРЕЧИЕ:НЕМИНУЕМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неминуемый {}
 link НАРЕЧИЕ:НЕМИЛОСЕРДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:немилосердный {}
 link НАРЕЧИЕ:НЕМЕЛОДИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:немелодичный {}
 link НАРЕЧИЕ:НЕМЕДЛЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:немедленный {}
 link НАРЕЧИЕ:НЕЛЮБЕЗНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нелюбезный {}
 link НАРЕЧИЕ:НЕЛОВКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неловкий {}
 link НАРЕЧИЕ:НЕЛЕСТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нелестный {}
 link НАРЕЧИЕ:НЕЛЕПО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нелепый {}
 link НАРЕЧИЕ:НЕЛЕГКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нелегкий {}
 link НАРЕЧИЕ:НЕЛЕГАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нелегальный {}
 link НАРЕЧИЕ:НЕКУЛЬТУРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:некультурный {}
 link НАРЕЧИЕ:НЕКРИТИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:некритичный {}
 link НАРЕЧИЕ:НЕКРАСИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:некрасивый {}
 link НАРЕЧИЕ:НЕКОНСТРУКТИВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неконструктивный {}
 link НАРЕЧИЕ:НЕКАЧЕСТВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:некачественный {}
 link НАРЕЧИЕ:НЕИСТОВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неистовый {}
 link НАРЕЧИЕ:НЕИМОВЕРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неимоверный {}
 link НАРЕЧИЕ:НЕИЗЪЯСНИМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неизъяснимый {}
 link НАРЕЧИЕ:НЕИЗМЕРИМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неизмеримый {}
 link НАРЕЧИЕ:НЕИЗМЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неизменный {}
 link НАРЕЧИЕ:НЕИЗВЕСТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неизвестный {}
 link НАРЕЧИЕ:НЕИЗБЕЖНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неизбежный {}
 link НАРЕЧИЕ:НЕЗНАЧИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:незначительный {}
 link НАРЕЧИЕ:НЕЗАСЛУЖЕНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:незаслуженный {}
 link НАРЕЧИЕ:НЕЗАСЛУЖЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:незаслуженный {}
 link НАРЕЧИЕ:НЕЗАМЕТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:незаметный {}
 link НАРЕЧИЕ:НЕЗАМЕДЛИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:незамедлительный {}
 link НАРЕЧИЕ:НЕЗАКОННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:незаконный {}
 link НАРЕЧИЕ:НЕЗАВИСИМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:независимый {}
 link НАРЕЧИЕ:НЕЖДАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нежданный {}
 link НАРЕЧИЕ:НЕЕСТЕСТВЕНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неестественный {}
 link НАРЕЧИЕ:НЕЕСТЕСТВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неестественный {}
 link НАРЕЧИЕ:НЕДУРСТВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:недурственный {}
 link НАРЕЧИЕ:НЕДУРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:недурной {}
 link НАРЕЧИЕ:НЕДРУЖЕЛЮБНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:недружелюбный {}
 link НАРЕЧИЕ:НЕДОУМЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:недоуменный {}
 link НАРЕЧИЕ:НЕДОСТУПНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:недоступный {}
 link НАРЕЧИЕ:НЕДОСТОЙНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:недостойный {}
 link НАРЕЧИЕ:НЕДОСТАТОЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:недостаточный {}
 link НАРЕЧИЕ:НЕДОРОГО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:недорогой {}
 link НАРЕЧИЕ:НЕДОПУСТИМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:недопустимый {}
 link НАРЕЧИЕ:НЕДОЛГОВЕЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:недолговечный {}
 link НАРЕЧИЕ:НЕДОЛГО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:недолгий {}
 link НАРЕЧИЕ:НЕДОВОЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:недовольный {}
 link НАРЕЧИЕ:НЕДОБРОЖЕЛАТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:недоброжелательный {}
 link НАРЕЧИЕ:НЕДИПЛОМАТИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:недипломатичный {}
 link НАРЕЧИЕ:НЕДВУСМЫСЛЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:недвусмысленный {}
 link НАРЕЧИЕ:НЕДАЛЬНОВИДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:недальновидный {}
 link НАРЕЧИЕ:НЕДАЛЕКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:недалекий {}
 link НАРЕЧИЕ:НЕГЛУБОКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неглубокий {}
 link НАРЕЧИЕ:НЕГЛАСНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:негласный {}
 link НАРЕЧИЕ:НЕГАТИВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:негативный {}
 link НАРЕЧИЕ:НЕГАРМОНИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:негармоничный {}
 link НАРЕЧИЕ:НЕВЫРАЗИМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:невыразимый {}
 link НАРЕЧИЕ:НЕВЫНОСИМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:невыносимый {}
 link НАРЕЧИЕ:НЕВРЕДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:невредный {}
 link НАРЕЧИЕ:НЕВОСПИТАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:невоспитанный {}
 link НАРЕЧИЕ:НЕВООБРАЗИМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:невообразимый {}
 link НАРЕЧИЕ:НЕВОЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:невольный {}
 link НАРЕЧИЕ:НЕВОЗМУТИМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:невозмутимый {}
 link НАРЕЧИЕ:НЕВОЗМОЖНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:невозможный {}
 link НАРЕЧИЕ:НЕВНЯТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:невнятный {}
 link НАРЕЧИЕ:НЕВНИМАТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:невнимательный {}
 link НАРЕЧИЕ:НЕВКУСНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:невкусный {}
 link НАРЕЧИЕ:НЕВИННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:невинный {}
 link НАРЕЧИЕ:НЕВИДАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:невиданный {}
 link НАРЕЧИЕ:НЕВЕРОЯТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:невероятный {}
 link НАРЕЧИЕ:НЕВЕЖЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:невежливый {}
 link НАРЕЧИЕ:НЕВЕДОМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неведомый {}
 link НАРЕЧИЕ:НЕБЛАГОПОЛУЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неблагополучный {}
 link НАРЕЧИЕ:НЕБЕЗЫНТЕРЕСНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:небезынтересный {}
 link НАРЕЧИЕ:НЕБЕЗОПАСНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:небезопасный {}
 link НАРЕЧИЕ:НЕАККУРАТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неаккуратный {}
 link НАРЕЧИЕ:НАЧАЛЬСТВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:начальственный {}
 link НАРЕЧИЕ:НАХАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нахальный {}
 link НАРЕЧИЕ:НАУЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:научный {}
 link НАРЕЧИЕ:НАУКООБРАЗНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:наукообразный {}
 link НАРЕЧИЕ:НАТУРАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:натуральный {}
 link НАРЕЧИЕ:НАТУРАЛИСТИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:натуралистичный {}
 link НАРЕЧИЕ:НАТУЖНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:натужный {}
 link НАРЕЧИЕ:НАСЫЩЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:насыщенный {}
 link НАРЕЧИЕ:НАСУПЛЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:насупленный {}
 link НАРЕЧИЕ:НАСТОРОЖЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:настороженный {}
 link НАРЕЧИЕ:НАСТОЙЧИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:настойчивый {}
 link НАРЕЧИЕ:НАСМЕШЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:насмешливый {}
 link НАРЕЧИЕ:НАСЛЕДСТВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:наследственный {}
 link НАРЕЧИЕ:НАСИЛЬСТВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:насильственный {}
 link НАРЕЧИЕ:НАРЯДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нарядный {}
 link НАРЕЧИЕ:НАРУЖНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:наружный {}
 link НАРЕЧИЕ:НАРОЧИТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нарочитый {}
 link НАРЕЧИЕ:НАПЫЩЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:напыщенный {}
 link НАРЕЧИЕ:НАПРЯЖЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:напряженный {}
 link НАРЕЧИЕ:НАПРАСНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:напрасный {}
 link НАРЕЧИЕ:НАПЛЕВАТЕЛЬСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:наплевательский {}
 link НАРЕЧИЕ:НАЛЕВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:левый {}
 link НАРЕЧИЕ:НАИГРАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:наигранный {}
 link НАРЕЧИЕ:НАДУМАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:надуманный {~причастие}
 link НАРЕЧИЕ:НАДСАДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:надсадный {}
 link НАРЕЧИЕ:НАДРЫВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:надрывный {}
 link НАРЕЧИЕ:НАДМЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:надменный {}
 link НАРЕЧИЕ:НАДЛОМЛЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:надломленный {}
 link НАРЕЧИЕ:НАДЕЖНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:надежный {}
 link НАРЕЧИЕ:НАГЛЯДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:наглядный {}
 link НАРЕЧИЕ:МЯГКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мягкий {}
 link НАРЕЧИЕ:МЫСЛЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мысленный {}
 link НАРЕЧИЕ:МУЧИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мучительный {}
 link НАРЕЧИЕ:МУТОРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:муторный {}
 link НАРЕЧИЕ:МУТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мутный {}
 link НАРЕЧИЕ:МУЖЕСТВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мужественный {}
 link НАРЕЧИЕ:МУДРЕНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мудреный {}
 link НАРЕЧИЕ:МСТИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мстительный {}
 link НАРЕЧИЕ:МРАЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мрачный {}
 link НАРЕЧИЕ:МОЩНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мощный {}
 link НАРЕЧИЕ:МОРАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:моральный {}
 link НАРЕЧИЕ:МОНОПОЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:монопольный {}
 link НАРЕЧИЕ:МОМЕНТАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:моментальный {}
 link НАРЕЧИЕ:МОЛЧАЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:молчаливый {}
 link НАРЕЧИЕ:МОЛНИЕНОСНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:молниеносный {}
 link НАРЕЧИЕ:МОЛИТВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:молитвенный {}
 link НАРЕЧИЕ:МНОГОСТРАДАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:многострадальный {}
 link НАРЕЧИЕ:МНОГОКРАТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:многократный {}
 link НАРЕЧИЕ:МНОГОЗНАЧИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:многозначительный {}
 link НАРЕЧИЕ:МИРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мирный {}
 link НАРЕЧИЕ:МИНИМАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:минимальный {}
 link НАРЕЧИЕ:МИМОЛЕТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мимолетный {}
 link НАРЕЧИЕ:МИЛОСТИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:милостивый {}
 link НАРЕЧИЕ:МИЛОСЕРДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:милосердный {}
 link НАРЕЧИЕ:МЕЧТАТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мечтательный {}
 link НАРЕЧИЕ:МЕХАНИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:механический {}
 link НАРЕЧИЕ:МЕТОДИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:методичный {}
 link НАРЕЧИЕ:МЕТОДИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:методический {}
 link НАРЕЧИЕ:МЕРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мерный {}
 link НАРЕЧИЕ:МЕРЗОСТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мерзостный {}
 link НАРЕЧИЕ:МЕРЗКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мерзкий {}
 link НАРЕЧИЕ:МЕЛОДРАМАТИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мелодраматичный {}
 link НАРЕЧИЕ:МЕЛОДИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мелодичный {}
 link НАРЕЧИЕ:МЕЛАНХОЛИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:меланхоличный {}
 link НАРЕЧИЕ:МЕДЛИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:медлительный {}
 link НАРЕЧИЕ:МЕДЛЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:медленный {}
 link НАРЕЧИЕ:МГНОВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мгновенный {}
 link НАРЕЧИЕ:МАШИНАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:машинальный {}
 link НАРЕЧИЕ:МАТЕРЩИННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:матершинный {}
 link НАРЕЧИЕ:МАТЕМАТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:математический {}
 link НАРЕЧИЕ:МАСШТАБНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:масштабный {}
 link НАРЕЧИЕ:МАСТЕРСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мастерский {}
 link НАРЕЧИЕ:МАНИАКАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:маниакальный {}
 link НАРЕЧИЕ:МАЛОИНТЕРЕСНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:малоинтересный {}
 link НАРЕЧИЕ:МАЛОВЕРОЯТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:маловероятный {}
 link НАРЕЧИЕ:МАКСИМУМ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:максимальный {}
 link НАРЕЧИЕ:МАКСИМАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:максимальный {}
 link НАРЕЧИЕ:МАГИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:магический {}
 link НАРЕЧИЕ:ЛЮДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:людный {}
 link НАРЕЧИЕ:ЛЮБОПЫТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:любопытный {}
 link НАРЕЧИЕ:ЛЮБОПЫТСТВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:любопытный {}
 link НАРЕЧИЕ:ЛЮБОВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:любовный {}
 link НАРЕЧИЕ:ЛУЧЕОБРАЗНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:лучеобразный {}
 link НАРЕЧИЕ:ЛУЧЕЗАРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:лучезарный {}
 link НАРЕЧИЕ:ЛУКАВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:лукавый {}
 link НАРЕЧИЕ:ЛОЯЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:лояльный {}
 link НАРЕЧИЕ:ЛОКАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:локальный {}
 link НАРЕЧИЕ:ЛОГИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:логичный {}
 link НАРЕЧИЕ:ЛОГИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:логический {}
 link НАРЕЧИЕ:ЛОВКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ловкий {}
 link НАРЕЧИЕ:ЛИХОРАДОЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:лихорадочный {}
 link НАРЕЧИЕ:ЛИХО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:лихой {}
 link НАРЕЧИЕ:ЛЕСТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:лестный {}
 link НАРЕЧИЕ:ЛЕНИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ленивый {}
 link НАРЕЧИЕ:ЛЕГЧЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:легкий {}
 link НАРЕЧИЕ:ЛЕГОНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:легкий {}
 link НАРЕЧИЕ:ЛЕГКОМЫСЛЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:легкомысленный {}
 link НАРЕЧИЕ:ЛЕГКОВЕСНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:легковесный {}
 link НАРЕЧИЕ:ЛЕГКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:легкий {}
 link НАРЕЧИЕ:ЛЕГАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:легальный {}
 link НАРЕЧИЕ:ЛАСКОВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ласковый {}
 link НАРЕЧИЕ:ЛАСКАТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ласкательный {}
 link НАРЕЧИЕ:ЛАПИДАРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:лапидарный {}
 link НАРЕЧИЕ:ЛАМИНАРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ламинарный {}
 link НАРЕЧИЕ:ЛАКОНИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:лаконичный {}
 link НАРЕЧИЕ:ЛАКОНИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:лаконичный {}
 link НАРЕЧИЕ:ЛАДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ладный {}
 link НАРЕЧИЕ:КУЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:кучный {}
 link НАРЕЧИЕ:КУЧКООБРАЗНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:кучкообразный {}
 link НАРЕЧИЕ:КУРЬЕЗНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:курьезный {}
 link НАРЕЧИЕ:КУРТУАЗНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:куртуазный {}
 link НАРЕЧИЕ:КУМУЛЯТИВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:кумулятивный {}
 link НАРЕЧИЕ:КРУГЛОСУТОЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:круглосуточный {}
 link НАРЕЧИЕ:КРОВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:кровный {}
 link НАРЕЧИЕ:КРИТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:критический {}
 link НАРЕЧИЕ:КРИСТАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:кристальный {}
 link НАРЕЧИЕ:КРИСТАЛЛИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:кристаллический {}
 link НАРЕЧИЕ:КРЕСТООБРАЗНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:крестообразный {}
 link НАРЕЧИЕ:КРЕПЧЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:крепкий {}
 link НАРЕЧИЕ:КРЕПКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:крепкий {}
 link НАРЕЧИЕ:КРАТКОВРЕМЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:кратковременный {}
 link НАРЕЧИЕ:КРАТКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:краткий {}
 link НАРЕЧИЕ:КРАСНОРЕЧИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:красноречивый {}
 link НАРЕЧИЕ:КРАСНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:красный {}
 link НАРЕЧИЕ:КРАСИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:красивый {}
 link НАРЕЧИЕ:КОСО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:косой {}
 link НАРЕЧИЕ:КОРРЕКТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:корректный {}
 link НАРЕЧИЕ:КОРОЧЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:короткий {}
 link НАРЕЧИЕ:КОРОТКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:короткий {}
 link НАРЕЧИЕ:КООРДИНИРОВАНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:координированный {}
 link НАРЕЧИЕ:КООРДИНИРОВАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:координированный {}
 link НАРЕЧИЕ:КОНЦЕПТУАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:концептуальный {}
 link НАРЕЧИЕ:КОНЦЕНТРИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:концентрический {}
 link НАРЕЧИЕ:КОНФИДЕНЦИАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:конфиденциальный {}
 link НАРЕЧИЕ:КОНТРАСТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:контрастный {}
 link НАРЕЧИЕ:КОНСТРУКТИВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:конструктивный {}
 link НАРЕЧИЕ:КОНКРЕТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:конкретный {}
 link НАРЕЧИЕ:КОНЕЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:конечный {}
 link НАРЕЧИЕ:КОНВУЛЬСИВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:конвульсивный {}
 link НАРЕЧИЕ:КОМФОРТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:комфортный {}
 link НАРЕЧИЕ:КОМФОРТАБЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:комфортабельный {}
 link НАРЕЧИЕ:КОМПЛИМЕНТАРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:комплиментарный {}
 link НАРЕЧИЕ:КОМИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:комичный {}
 link НАРЕЧИЕ:КОЛЛЕКТИВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:коллективный {}
 link НАРЕЧИЕ:КОКЕТЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:кокетливый {}
 link НАРЕЧИЕ:КЛАССНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:классный {}
 link НАРЕЧИЕ:КИСЛО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:кислый {}
 link НАРЕЧИЕ:КИРПИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:кирпичный {}
 link НАРЕЧИЕ:КВАЛИФИЦИРОВАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:квалифицированный {}
 link НАРЕЧИЕ:КАЧЕСТВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:качественный {}
 link НАРЕЧИЕ:КАТЕГОРИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:категоричный {}
 link НАРЕЧИЕ:КАТАСТРОФИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:катастрофический {}
 link НАРЕЧИЕ:КАСАТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:касательный {}
 link НАРЕЧИЕ:КАРТИННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:картинный {}
 link НАРЕЧИЕ:КАРИКАТУРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:карикатурный {}
 link НАРЕЧИЕ:КАРДИНАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:кардинальный {}
 link НАРЕЧИЕ:КАПРИЗНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:капризный {}
 link НАРЕЧИЕ:КАМЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:каменный {}
 link НАРЕЧИЕ:КАЖДОДНЕВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:каждодневный {}
 link НАРЕЧИЕ:ИСТОРИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:исторический {}
 link НАРЕЧИЕ:ИСТОШНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:истошный {}
 link НАРЕЧИЕ:ИСТОВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:истовый {}
 link НАРЕЧИЕ:ИСТИННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:истинный {}
 link НАРЕЧИЕ:ИСТЕРИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:истеричный {}
 link НАРЕЧИЕ:ИСТЕРИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:истерический {}
 link НАРЕЧИЕ:ИССТУПЛЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:исступленный {}
 link НАРЕЧИЕ:ИСПУГАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:испуганный {~причастие}
 link НАРЕЧИЕ:ИСПРАВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:исправный {}
 link НАРЕЧИЕ:ИСПАНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:испанский {}
 link НАРЕЧИЕ:ИСКРЕННЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:искренний {}
 link НАРЕЧИЕ:ИСКЛЮЧИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:исключительный {}
 link НАРЕЧИЕ:ИСКАТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:искательный {}
 link НАРЕЧИЕ:ИСКАЖЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:искаженный {}
 link НАРЕЧИЕ:ИРОНИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ироничный {}
 link НАРЕЧИЕ:ИРОНИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:иронический {}
 link НАРЕЧИЕ:ИНФОРМАТИВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:информативный {}
 link НАРЕЧИЕ:ИНТУИТИВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:интуитивный {}
 link НАРЕЧИЕ:ИНТИМНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:интимный {}
 link НАРЕЧИЕ:ИНТЕРЕСНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:интересный {}
 link НАРЕЧИЕ:ИНТЕНСИВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:интенсивный {}
 link НАРЕЧИЕ:ИНСТИНКТИВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:инстинктивный {}
 link НАРЕЧИЕ:ИНДИФЕРЕНТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:индифферентный {}
 link НАРЕЧИЕ:ИМПУЛЬСИВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:импульсивный {}
 link НАРЕЧИЕ:ИМПОЗАНТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:импозантный {}
 link НАРЕЧИЕ:ИЗЯЩНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:изящный {}
 link НАРЕЧИЕ:ИЗЫСКАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:изысканный {~причастие}
 link НАРЕЧИЕ:ИЗУМРУДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:изумрудный {}
 link НАРЕЧИЕ:ИЗУМЛЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:изумленный {}
 link НАРЕЧИЕ:ИЗУМИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:изумительный {}
 link НАРЕЧИЕ:ИЗРЯДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:изрядный {}
 link НАРЕЧИЕ:ИЗОЩРЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:изощренный {~причастие}
 link НАРЕЧИЕ:ИЗОЛИРОВАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:изолированный {}
 link НАРЕЧИЕ:ИЗОБИЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:изобильный {}
 link НАРЕЧИЕ:ИЗНАЧАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:изначальный {}
 link НАРЕЧИЕ:ИЗМУЧЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:измученный {}
 link НАРЕЧИЕ:ИЗДЕВАТЕЛЬСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:издевательский {}
 link НАРЕЧИЕ:ИЗВРАЩЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:извращенный {}
 link НАРЕЧИЕ:ИЗВИНИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:извинительный {}
 link НАРЕЧИЕ:ИЗВЕЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:извечный {}
 link НАРЕЧИЕ:ИЗВЕСТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:известный {}
 link НАРЕЧИЕ:ИЕЗУИТСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:иезуитский {}
 link НАРЕЧИЕ:ИДЕОЛОГИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:идеологический {}
 link НАРЕЧИЕ:ИДЕАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:идеальный {}
 link НАРЕЧИЕ:ЗЯБКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:зябкий {}
 link НАРЕЧИЕ:ЗНАЧИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:значительный {}
 link НАРЕЧИЕ:ЗЛОСТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:злостный {}
 link НАРЕЧИЕ:ЗЛОРАДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:злорадный {}
 link НАРЕЧИЕ:ЗЛОНАМЕРЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:злонамеренный {}
 link НАРЕЧИЕ:ЗЛОБНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:злобный {}
 link НАРЕЧИЕ:ЗЕРКАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:зеркальный {}
 link НАРЕЧИЕ:ЗВУЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:звучный {}
 link НАРЕЧИЕ:ЗВОНКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:звонкий {}
 link НАРЕЧИЕ:ЗВЕРСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:зверский {}
 link НАРЕЧИЕ:ЗАЧАРОВАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:зачарованный {}
 link НАРЕЧИЕ:ЗАУЧЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заученный {}
 link НАРЕЧИЕ:ЗАУНЫВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заунывный {}
 link НАРЕЧИЕ:ЗАУМНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заумный {}
 link НАРЕЧИЕ:ЗАТРАВЛЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:затравленный {}
 link НАРЕЧИЕ:ЗАСЛУЖЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заслуженный {}
 link НАРЕЧИЕ:ЗАРАЗИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заразительный {}
 link НАРЕЧИЕ:ЗАОЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заочный {}
 link НАРЕЧИЕ:ЗАОРГАНИЗОВАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заорганизованный {}
 link НАРЕЧИЕ:ЗАНИМАТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:занимательный {}
 link НАРЕЧИЕ:ЗАМЕЧАТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:замечательный {}
 link НАРЕЧИЕ:ЗАМЕТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заметный {}
 link НАРЕЧИЕ:ЗАМЕДЛЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:замедленный {~причастие}
 link НАРЕЧИЕ:ЗАЛОЖЕНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заложенный {}
 link НАРЕЧИЕ:ЗАКОНОМЕРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:закономерный {}
 link НАРЕЧИЕ:ЗАИСКИВАЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заискивающий {}
 link НАРЕЧИЕ:ЗАИНТРИГОВАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заинтригованный {}
 link НАРЕЧИЕ:ЗАИНТЕРЕСОВАНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заинтересованный {}
 link НАРЕЧИЕ:ЗАИНТЕРЕСОВАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заинтересованный {}
 link НАРЕЧИЕ:ЗАЗЫВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:зазывный {}
 link НАРЕЧИЕ:ЗАЗОРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:зазорный {}
 link НАРЕЧИЕ:ЗАЖИГАТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:зажигательный {}
 link НАРЕЧИЕ:ЗАДУШЕНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:задушевный {}
 link НАРЕЧИЕ:ЗАДУШЕВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:задушевный {}
 link НАРЕЧИЕ:ЗАДУШЕНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:задушенный {}
 link НАРЕЧИЕ:ЗАДУМЧИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:задумчивый {}
 link НАРЕЧИЕ:ЗАДОРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:задорный {}
 link НАРЕЧИЕ:ЗАГАДОЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:загадочный {}
 link НАРЕЧИЕ:ЗАВОРОЖЕНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:завороженный {}
 link НАРЕЧИЕ:ЗАВОРОЖЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:завороженный {}
 link НАРЕЧИЕ:ЗАБОТЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заботливый {}
 link НАРЕЧИЕ:ЗАБЛАГОВРЕМЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заблаговременный {}
 link НАРЕЧИЕ:ЗАБАВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:забавный {}
 link НАРЕЧИЕ:ЖИЗНЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:жизненный {}
 link НАРЕЧИЕ:ЖЕСТОКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:жестокий {}
 link НАРЕЧИЕ:ЖЕСТКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:жесткий {}
 link НАРЕЧИЕ:ЖЕМЧУЖНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:жемчужный {}
 link НАРЕЧИЕ:ЖЕМАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:жеманный {}
 link НАРЕЧИЕ:ЖЕЛЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:желчный {}
 link НАРЕЧИЕ:ЖЕЛАТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:желательный {}
 link НАРЕЧИЕ:ЖАРКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:жаркий {}
 link НАРЕЧИЕ:ЖАЛОСТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:жалостный {}
 link НАРЕЧИЕ:ЖАЛОБНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:жалобный {}
 link НАРЕЧИЕ:ЖАЛКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:жалкий {}
 link НАРЕЧИЕ:ЖАДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:жадный {}
 link НАРЕЧИЕ:ЕХИДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ехидный {}
 link НАРЕЧИЕ:ЕСТЕСТВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:естественный {}
 link НАРЕЧИЕ:ЕРНИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ернический {}
 link НАРЕЧИЕ:ЕЖЕЧАСНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ежечасный {}
 link НАРЕЧИЕ:ЕЖЕСЕКУНДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ежесекундный {}
 link НАРЕЧИЕ:ЕЖЕНОЩНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:еженощный {}
 link НАРЕЧИЕ:ЕЖЕНЕДЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:еженедельный {}
 link НАРЕЧИЕ:ЕЖЕМИНУТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ежеминутный {}
 link НАРЕЧИЕ:ЕЖЕДНЕВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ежедневный {}
 link НАРЕЧИЕ:ЕЖЕГОДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ежегодный {}
 link НАРЕЧИЕ:ЕДИНСТВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:единственный {}
 link НАРЕЧИЕ:ЕДИНООБРАЗНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:единообразный {}
 link НАРЕЧИЕ:ЕДИНОДУШНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:единодушный {}
 link НАРЕЧИЕ:ЕДИНОГЛАСНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:единогласный {}
 link НАРЕЧИЕ:ЕДИНОВРЕМЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:единовременный {}
 link НАРЕЧИЕ:ДЬЯВОЛЬСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дьявольский {}
 link НАРЕЧИЕ:ДЫМНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дымный {}
 link НАРЕЧИЕ:ДУХОВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:духовный {}
 link НАРЕЧИЕ:ДУРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дурной {}
 link НАРЕЧИЕ:ДРУЖНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дружный {}
 link НАРЕЧИЕ:ДРУЖЕСТВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дружественный {}
 link НАРЕЧИЕ:ДРУЖЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дружеский {}
 link НАРЕЧИЕ:ДРУЖЕЛЮБНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дружелюбный {}
 link НАРЕЧИЕ:ДРОБНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дробный {}
 link НАРЕЧИЕ:ДОСТУПНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:доступный {}
 link НАРЕЧИЕ:ДОСТОЙНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:достойный {}
 link НАРЕЧИЕ:ДОСТАТОЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:достаточный {}
 link НАРЕЧИЕ:ДОСРОЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:досрочный {}
 link НАРЕЧИЕ:ДОСЛОВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дословный {}
 link НАРЕЧИЕ:ДОСКОНАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:доскональный {}
 link НАРЕЧИЕ:ДОСАДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:досадный {}
 link НАРЕЧИЕ:ДОСАДЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:досадливый {}
 link НАРЕЧИЕ:ДОРОГО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дорогой {}
 link НАРЕЧИЕ:ДОЛЖНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:должный {}
 link НАРЕЧИЕ:ДОКАЗАТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:доказательный {}
 link НАРЕЧИЕ:ДОКАЗАНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:доказанный {}
 link НАРЕЧИЕ:ДОЗВОЛЕНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дозволенный {}
 link НАРЕЧИЕ:ДОВОЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:довольный {}
 link НАРЕЧИЕ:ДОВЕРИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:доверительный {}
 link НАРЕЧИЕ:ДОБРОТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:добротный {}
 link НАРЕЧИЕ:ДОБРОСОВЕСТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:добросовестный {}
 link НАРЕЧИЕ:ДОБРОВОЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:добровольный {}
 link НАРЕЧИЕ:ДЛИННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:длинный {}
 link НАРЕЧИЕ:ДИСЦИПЛИНИРОВАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дисциплинированный {~причастие}
 link НАРЕЧИЕ:ДИСТАНЦИОННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дистанционный {}
 link НАРЕЧИЕ:ДИСКРЕТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дискретный {}
 link НАРЕЧИЕ:ДИПЛОМАТИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дипломатичный {}
 link НАРЕЧИЕ:ДИКТАТОРСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:диктаторский {}
 link НАРЕЧИЕ:ДИАМЕТРАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:диаметральный {}
 link НАРЕЧИЕ:ДИАГОНАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:диагональный {}
 link НАРЕЧИЕ:ДЕШЕВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дешевый {}
 link НАРЕЧИЕ:ДЕТСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:детский {}
 link НАРЕЧИЕ:ДЕСЯТИКРАТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:десятикратный {}
 link НАРЕЧИЕ:ДЕРЕВЕНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:деревенский {}
 link НАРЕЧИЕ:ДЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:денный {}
 link НАРЕЧИЕ:ДЕНЕЖНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:денежный {}
 link НАРЕЧИЕ:ДЕМОНСТРАТИВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:демонстративный {}
 link НАРЕЧИЕ:ДЕМОКРАТИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:демократичный {}
 link НАРЕЧИЕ:ДЕМОКРАТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:демократический {}
 link НАРЕЧИЕ:ДЕЛОВИТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:деловитый {}
 link НАРЕЧИЕ:ДЕКОРАТИВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:декоративный {}
 link НАРЕЧИЕ:ДЕЙСТВИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:действительный {}
 link НАРЕЧИЕ:ДЕЗОРИЕНТИРОВАНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дезориентированный {}
 link НАРЕЧИЕ:ДЕВСТВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:девственный {}
 link НАРЕЧИЕ:ДВУСМЫСЛЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:двусмысленный {}
 link НАРЕЧИЕ:ДВУМЕРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:двумерный {}
 link НАРЕЧИЕ:ДВУМЕРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:двухмерный {}
 link НАРЕЧИЕ:ДВУКРАТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:двухкратный {}
 link НАРЕЧИЕ:ДВУКРАТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:двукратный {}
 link НАРЕЧИЕ:ГУМАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:гуманный {}
 link НАРЕЧИЕ:ГУЛКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:гулкий {}
 link НАРЕЧИЕ:ГРЯЗНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:грязный {}
 link НАРЕЧИЕ:ГРУСТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:грустный {}
 link НАРЕЧИЕ:ГРУЗНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:грузный {}
 link НАРЕЧИЕ:ГРУБО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:грубый {}
 link НАРЕЧИЕ:ГРОТЕСКНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:гротескный {}
 link НАРЕЧИЕ:ГРОМЧЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:громкий {}
 link НАРЕЧИЕ:ГРОМОГЛАСНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:громогласный {}
 link НАРЕЧИЕ:ГРОМКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:громкий {}
 link НАРЕЧИЕ:ГРОЗНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:грозный {}
 link НАРЕЧИЕ:ГРЕШНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:грешный {}
 link НАРЕЧИЕ:ГРЕЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:греческий {}
 link НАРЕЧИЕ:ГРЕХОВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:греховный {}
 link НАРЕЧИЕ:ГРАЦИОЗНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:грациозный {}
 link НАРЕЧИЕ:ГРАМОТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:грамотный {}
 link НАРЕЧИЕ:ГОРЯЧО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:горячий {}
 link НАРЕЧИЕ:ГОРЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:горький {}
 link НАРЕЧИЕ:ГОРТАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:гортанный {}
 link НАРЕЧИЕ:ГОРИЗОНТАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:горизонтальный {}
 link НАРЕЧИЕ:ГОРЕСТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:горестный {}
 link НАРЕЧИЕ:ГОРДО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:гордый {}
 link НАРЕЧИЕ:ГОРДЕЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:горделивый {}
 link НАРЕЧИЕ:ГОМЕРИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:гомерический {}
 link НАРЕЧИЕ:ГОЛОСЛОВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:голословный {}
 link НАРЕЧИЕ:ГОЛОВОКРУЖИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:головокружительный {}
 link НАРЕЧИЕ:ГОДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:годный {}
 link НАРЕЧИЕ:ГНУСНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:гнусный {}
 link НАРЕЧИЕ:ГЛЯНЦЕВИТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:глянцевый {}
 link НАРЕЧИЕ:ГЛУПО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:глупый {}
 link НАРЕЧИЕ:ГЛУБОКОМЫСЛЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:глубокомысленный {}
 link НАРЕЧИЕ:ГЛУБОКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:глубокий {}
 link НАРЕЧИЕ:ГЛУБЖЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:глубокий {}
 link НАРЕЧИЕ:ГЛАСНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:гласный {}
 link НАРЕЧИЕ:ГЛАДКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:гладкий {}
 link НАРЕЧИЕ:ГИПОТЕТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:гипотетический {}
 link НАРЕЧИЕ:ГИПЕРТРОФИРОВАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:гипертрофированный {}
 link НАРЕЧИЕ:ГИГИЕНИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:гигиеничный {}
 link НАРЕЧИЕ:ГИБЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:гибельный {}
 link НАРЕЧИЕ:ГЕРОЙСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:геройский {}
 link НАРЕЧИЕ:ГЕРОИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:героический {}
 link НАРЕЧИЕ:ГЕРМЕТИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:герметичный {}
 link НАРЕЧИЕ:ГЕРМЕТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:герметичный {}
 link НАРЕЧИЕ:ГЕОМЕТРИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:геометрический {}
 link НАРЕЧИЕ:ГЕНЕТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:генетический {}
 link НАРЕЧИЕ:ГАРМОНИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:гармоничный {}
 link НАРЕЧИЕ:ГАРАНТИРОВАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:гарантированный {}
 link НАРЕЧИЕ:ГАЛАНТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:галантный {}
 link НАРЕЧИЕ:ГАДКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:гадкий {}
 link НАРЕЧИЕ:ВЯЛО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вялый {}
 link НАРЕЧИЕ:ВЫСТАВЛЕНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:выставленный {}
 link НАРЕЧИЕ:ВЫСОКОПАРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:высокопарный {}
 link НАРЕЧИЕ:ВЫРАЗИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:выразительный {}
 link НАРЕЧИЕ:ВЫНУЖДЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вынужденный {}
 link НАРЕЧИЕ:ВЫМУЧЕНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вымученный {}
 link НАРЕЧИЕ:ВЫЖИДАТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:выжидательный {}
 link НАРЕЧИЕ:ВУЛЬГАРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вульгарный {}
 link НАРЕЧИЕ:ВТОРИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вторичный {}
 link НАРЕЧИЕ:ВСТРЕВОЖЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:встревоженный {}
 link НАРЕЧИЕ:ВСЕСТОРОННЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:всесторонний {}
 link НАРЕЧИЕ:ВСЕМЕРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:всемерный {}
 link НАРЕЧИЕ:ВРЕМЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:временный {}
 link НАРЕЧИЕ:ВРАЖДЕБНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:враждебный {}
 link НАРЕЧИЕ:ВОСХИЩЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:восхищенный {}
 link НАРЕЧИЕ:ВОСХИЩЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:восхитительный {}
 link НАРЕЧИЕ:ВОСХИТИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:восхитительный {}
 link НАРЕЧИЕ:ВОСТОРЖЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:восторженный {}
 link НАРЕЧИЕ:ВОПРОСИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вопросительный {}
 link НАРЕЧИЕ:ВООРУЖЕНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вооруженный {}
 link НАРЕЧИЕ:ВООДУШЕВЛЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:воодушевленный {}
 link НАРЕЧИЕ:ВОЛЬГОТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вольготный {}
 link НАРЕЧИЕ:ВОЛШЕБНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:волшебный {}
 link НАРЕЧИЕ:ВОЛНИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:волнительный {}
 link НАРЕЧИЕ:ВОИНСТВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:воинственный {}
 link НАРЕЧИЕ:ВОЗМУЩЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:возмущенный {}
 link НАРЕЧИЕ:ВОЗМОЖНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:возможный {}
 link НАРЕЧИЕ:ВОЗВЫШЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:возвышенный {}
 link НАРЕЧИЕ:ВОЗБУЖДЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:возбужденный {}
 link НАРЕЧИЕ:ВОЖДЕЛЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вожделенный {}
 link НАРЕЧИЕ:ВНЯТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:внятный {}
 link НАРЕЧИЕ:ВНУШИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:внушительный {}
 link НАРЕЧИЕ:ВНУТРЕННЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:внутренний {}
 link НАРЕЧИЕ:ВНИМАТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:внимательный {}
 link НАРЕЧИЕ:ВНЕЗАПНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:внезапный {}
 link НАРЕЧИЕ:ВЛЮБЛЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:влюбленный {}
 link НАРЕЧИЕ:ВЛЕВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:левый {}
 link НАРЕЧИЕ:ВЛАСТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:властный {}
 link НАРЕЧИЕ:ВЛАЖНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:влажный {}
 link НАРЕЧИЕ:ВКУСНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вкусный {}
 link НАРЕЧИЕ:ВКРАДЧИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вкрадчивый {}
 link НАРЕЧИЕ:ВИРТУОЗНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:виртуозный {}
 link НАРЕЧИЕ:ВИНТООБРАЗНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:винтообразный {}
 link НАРЕЧИЕ:ВИНОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:виноватый {}
 link НАРЕЧИЕ:ВЗЛЕТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:взлетный {}
 link НАРЕЧИЕ:ВЗВОЛНОВАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:взволнованный {~причастие}
 link НАРЕЧИЕ:ВЗВИНЧЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:взвинченный {}
 link НАРЕЧИЕ:ВЗВЕШЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:взвешенный {}
 link НАРЕЧИЕ:ВЗАИМОСВЯЗАНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:взаимосвязанный {}
 link НАРЕЧИЕ:ВЗАИМНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:взаимный {}
 link НАРЕЧИЕ:ВЕРТИКАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вертикальный {}
 link НАРЕЧИЕ:ВЕРОЯТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вероятный {}
 link НАРЕЧИЕ:ВЕРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:верный {}
 link НАРЕЧИЕ:ВЕЛИЧЕСТВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:величественный {}
 link НАРЕЧИЕ:ВЕЛИКОЛЕПНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:великолепный {}
 link НАРЕЧИЕ:ВЕЛИКОДУШНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:великодушный {}
 link НАРЕЧИЕ:ВЕЛЕРЕЧИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:велеречивый {}
 link НАРЕЧИЕ:ВЕЖЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вежливый {}
 link НАРЕЧИЕ:ВДОХНОВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вдохновенный {}
 link НАРЕЧИЕ:БЫСТРО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:быстрый {}
 link НАРЕЧИЕ:БЫСТРЕЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:быстрый {}
 link НАРЕЧИЕ:БУРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бурный {}
 link НАРЕЧИЕ:БУКВАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:буквальный {}
 link НАРЕЧИЕ:БУЙНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:буйный {}
 link НАРЕЧИЕ:БУДНИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:будничный {}
 link НАРЕЧИЕ:БРЕЗГЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:брезгливый {}
 link НАРЕЧИЕ:БОЛЕЗНЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:болезненный {}
 link НАРЕЧИЕ:БОЖЕСТВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:божественный {}
 link НАРЕЧИЕ:БОДРО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бодрый {}
 link НАРЕЧИЕ:БОГАТЫРСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:богатырский {}
 link НАРЕЧИЕ:БЛИСТАТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:блистательный {}
 link НАРЕЧИЕ:БЛИЗКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:близкий {}
 link НАРЕЧИЕ:БЛИЖЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:близкий {}
 link НАРЕЧИЕ:БЛАЖЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:блаженный {}
 link НАРЕЧИЕ:БЛАГОУСТРОЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:благоустроенный {}
 link НАРЕЧИЕ:БЛАГОСТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:благостный {}
 link НАРЕЧИЕ:БЛАГОСЛОВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:благословенный {}
 link НАРЕЧИЕ:БЛАГОСКЛОННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:благосклонный {}
 link НАРЕЧИЕ:БЛАГОРАЗУМНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:благоразумный {}
 link НАРЕЧИЕ:БЛАГОПРИСТОЙНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:благопристойный {}
 link НАРЕЧИЕ:БЛАГОПОЛУЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:благополучный {}
 link НАРЕЧИЕ:БЛАГОЗВУЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:благозвучный {}
 link НАРЕЧИЕ:БЛАГОЖЕЛАТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:благожелательный {}
 link НАРЕЧИЕ:БЛАГОДУШНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:благодушный {}
 link НАРЕЧИЕ:БЛАГОДАРСТВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:благодарственный {}
 link НАРЕЧИЕ:БИОЛОГИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:биологический {}
 link НАРЕЧИЕ:БЕШЕНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бешеный {}
 link НАРЕЧИЕ:БЕСШУМНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бесшумный {}
 link НАРЕЧИЕ:БЕСШАБАШНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бесшабашный {}
 link НАРЕЧИЕ:БЕСЧУВСТВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бесчувственный {}
 link НАРЕЧИЕ:БЕСЧЕЛОВЕЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бесчеловечный {}
 link НАРЕЧИЕ:БЕСЦЕРЕМОННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бесцеремонный {}
 link НАРЕЧИЕ:БЕСЦЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бесценный {}
 link НАРЕЧИЕ:БЕСЦЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бесцельный {}
 link НАРЕЧИЕ:БЕСХИТРОСТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бесхитростный {}
 link НАРЕЧИЕ:БЕСФОРМЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бесформенный {}
 link НАРЕЧИЕ:БЕСТАКТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бестактный {}
 link НАРЕЧИЕ:БЕССТЫДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бесстыдный {}
 link НАРЕЧИЕ:БЕССТРУКТУРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бесструктурный {}
 link НАРЕЧИЕ:БЕССТРАШНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бесстрашный {}
 link НАРЕЧИЕ:БЕССПОРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бесспорный {}
 link НАРЕЧИЕ:БЕССОЗНАТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бессознательный {}
 link НАРЕЧИЕ:БЕССМЫСЛЕНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бессмысленный {}
 link НАРЕЧИЕ:БЕССМЫСЛЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бессмысленный {}
 link НАРЕЧИЕ:БЕССЛАВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бесславный {}
 link НАРЕЧИЕ:БЕССИСТЕМНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бессистемный {}
 link НАРЕЧИЕ:БЕССЕРДЕЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бессердечный {}
 link НАРЕЧИЕ:БЕСПРОСВЕТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:беспросветный {}
 link НАРЕЧИЕ:БЕСПРОБУДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:беспробудный {}
 link НАРЕЧИЕ:БЕСПРИЧИННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:беспричинный {}
 link НАРЕЧИЕ:БЕСПРИСТРАСТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:беспристрастный {}
 link НАРЕЧИЕ:БЕСПРЕЦЕДЕНТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:беспрецедентный {}
 link НАРЕЧИЕ:БЕСПРЕСТАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:беспрестанный {}
 link НАРЕЧИЕ:БЕСПРЕРЫВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:беспрерывный {}
 link НАРЕЧИЕ:БЕСПРЕПЯТСТВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:беспрепятственный {}
 link НАРЕЧИЕ:БЕСПРЕКОСЛОВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:беспрекословный {}
 link НАРЕЧИЕ:БЕСПОЧВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:беспочвенный {}
 link НАРЕЧИЕ:БЕСПОРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:беспорный {}
 link НАРЕЧИЕ:БЕСПОМОЩНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:беспомощный {}
 link НАРЕЧИЕ:БЕСПОЛЕЗНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бесполезный {}
 link НАРЕЧИЕ:БЕСПОКОЙНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:беспокойный {}
 link НАРЕЧИЕ:БЕСПОДОБНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бесподобный {}
 link НАРЕЧИЕ:БЕСПОВОРОТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бесповоротный {}
 link НАРЕЧИЕ:БЕСПЛОДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бесплодный {}
 link НАРЕЧИЕ:БЕСПЛАТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бесплатный {}
 link НАРЕЧИЕ:БЕСПЕЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:беспечный {}
 link НАРЕЧИЕ:БЕСКОРЫСТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бескорыстный {}
 link НАРЕЧИЕ:БЕСКОНЕЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бесконечный {}
 link НАРЕЧИЕ:БЕРЕЖНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бережный {}
 link НАРЕЧИЕ:БЕЛЕСОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:белесоватый {}
 link НАРЕЧИЕ:БЕЗУЧАСТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:безучастный {}
 link НАРЕЧИЕ:БЕЗУТЕШНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:безутешный {}
 link НАРЕЧИЕ:БЕЗУСПЕШНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:безуспешный {}
 link НАРЕЧИЕ:БЕЗУСЛОВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:безусловный {}
 link НАРЕЧИЕ:БЕЗУПРЕЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:безупречный {}
 link НАРЕЧИЕ:БЕЗУМНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:безумный {}
 link НАРЕЧИЕ:БЕЗУДЕРЖНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:безудержный {}
 link НАРЕЧИЕ:БЕЗРОПОТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:безропотный {}
 link НАРЕЧИЕ:БЕЗРЕЗУЛЬТАТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:безрезультатный {}
 link НАРЕЧИЕ:БЕЗРАССУДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:безрассудный {}
 link НАРЕЧИЕ:БЕЗРАЗЛИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:безразличный {}
 link НАРЕЧИЕ:БЕЗРАЗДЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:безраздельный {}
 link НАРЕЧИЕ:БЕЗОШИБОЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:безошибочный {}
 link НАРЕЧИЕ:БЕЗОТЧЕТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:безотчетный {}
 link НАРЕЧИЕ:БЕЗОТРЫВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:безотрывный {}
 link НАРЕЧИЕ:БЕЗОТЛУЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:безотлучный {}
 link НАРЕЧИЕ:БЕЗОТЛАГАТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:безотлагательный {}
 link НАРЕЧИЕ:БЕЗОТКАЗНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:безотказный {}
 link НАРЕЧИЕ:БЕЗОТВЕТСТВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:безответственный {}
 link НАРЕЧИЕ:БЕЗОСТАНОВОЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:безостановочный {}
 link НАРЕЧИЕ:БЕЗОСНОВАТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:безосновательный {}
 link НАРЕЧИЕ:БЕЗОПАСНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:безопасный {}
 link НАРЕЧИЕ:БЕЗОГОВОРОЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:безоговорочный {}
 link НАРЕЧИЕ:БЕЗОБРАЗНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:безобразный {}
 link НАРЕЧИЕ:БЕЗОБЛАЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:безоблачный {}
 link НАРЕЧИЕ:БЕЗНРАВСТВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:безнравственный {}
 link НАРЕЧИЕ:БЕЗНАКАЗАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:безнаказанный {}
 link НАРЕЧИЕ:БЕЗНАДЕЖНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:безнадежный {}
 link НАРЕЧИЕ:БЕЗМЯТЕЖНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:безмятежный {}
 link НАРЕЧИЕ:БЕЗМОЛВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:безмолвный {}
 link НАРЕЧИЕ:БЕЗМЕРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:безмерный {}
 link НАРЕЧИЕ:БЕЗЛЮДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:безлюдный {}
 link НАРЕЧИЕ:БЕЗЗВУЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:беззвучный {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХОХОЛОК {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:вихор {}
 link ПРИЛАГАТЕЛЬНОЕ:ХОХЛЯЦКИЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:украинский {}
 link ДЕЕПРИЧАСТИЕ:ХОЛУЙСТВУЯ {} <synonym> ДЕЕПРИЧАСТИЕ:раболепствуя {}
 link ИНФИНИТИВ:ХОЛУЙСТВОВАТЬ {} <synonym> ИНФИНИТИВ:раболепствовать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХОЛУЙСТВО {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:раболепство {}
 link ПРИЛАГАТЕЛЬНОЕ:ХОЛУЙСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:холуй {}
 link ПРИЛАГАТЕЛЬНОЕ:ХОЛОДНОВАТЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:холодный {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХОЛМС {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link ПРИЛАГАТЕЛЬНОЕ:ХОЛМООБРАЗНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:холм {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХОЛМИСТОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:холм {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХОДАТАЙСТВО {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:прошение {}
 link ПРИЛАГАТЕЛЬНОЕ:ХОБОТООБРАЗНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хобот {}
 link ДЕЕПРИЧАСТИЕ:ХНЫКАЯ {} <synonym> ДЕЕПРИЧАСТИЕ:плача {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХНЫКАНЬЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:плач {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХНЫКАНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:плач {}
 link ИНФИНИТИВ:ХМЕЛЕТЬ {} <synonym> ИНФИНИТИВ:пьянеть {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХЛОРОФОРМ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:вещество {}
 link ПРИЛАГАТЕЛЬНОЕ:ХЛОРИСТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хлор {}
 link ПРИЛАГАТЕЛЬНОЕ:ХЛОРИРОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хлорирование {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХЛОРАТОР {} <action> СУЩЕСТВИТЕЛЬНОЕ:хлорирование {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХЛОРАТОР {} <action> ИНФИНИТИВ:хлорировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХЛОР {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:вещество {}
 link ПРИЛАГАТЕЛЬНОЕ:ХЛОПЬЕВИДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хлопья {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХЛОПЧИК {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:хлопец {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХЛОПУШКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:петарда {}
 link ПРИЛАГАТЕЛЬНОЕ:ХЛОПКОУБОРОЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хлопок {}
 link ПРИЛАГАТЕЛЬНОЕ:ХЛОПКОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хлопок {}
 link ПРИЛАГАТЕЛЬНОЕ:ХЛИПКИЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:хлюпкий {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХИЩЕНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:грабеж {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХИЩЕНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:ограбление {}
 link ИНФИНИТИВ:ХИХИКНУТЬ {} <synonym> ИНФИНИТИВ:посмеяться {}
 link ДЕЕПРИЧАСТИЕ:ХИХИКАЯ {} <synonym> ДЕЕПРИЧАСТИЕ:смеясь {}
 link ПРИЛАГАТЕЛЬНОЕ:ХИХИКАЮЩИЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:смеющийся {}
 link ИНФИНИТИВ:ХИХИКАТЬ {} <synonym> ИНФИНИТИВ:смеяться {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХИХИКАНЬЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:смех {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХИХИКАНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:смех {}
 link ПРИЛАГАТЕЛЬНОЕ:ХИТРЮЩИЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:хитрый {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХИТИН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:вещество {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХИРУРГ {} <action> СУЩЕСТВИТЕЛЬНОЕ:хирургия {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХИРУРГИЯ {} <actor> СУЩЕСТВИТЕЛЬНОЕ:хирург {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХИРОМАНТ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:профессия {}
 link ДЕЕПРИЧАСТИЕ:ХИРЕЯ {} <synonym> ДЕЕПРИЧАСТИЕ:слабея {}
 link ДЕЕПРИЧАСТИЕ:ХИРЕЯ {} <synonym> ДЕЕПРИЧАСТИЕ:ослабевая {}
 link ПРИЛАГАТЕЛЬНОЕ:ХИРЕЮЩИЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:слабеющий {}
 link ПРИЛАГАТЕЛЬНОЕ:ХИРЕЮЩИЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:ослабевающий {}
 link ИНФИНИТИВ:ХИРЕТЬ {} <synonym> ИНФИНИТИВ:ослабевать {}
 link ПРИЛАГАТЕЛЬНОЕ:ХИЛЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:слабый {}
 link ДЕЕПРИЧАСТИЕ:ХИЛЕЯ {} <synonym> ДЕЕПРИЧАСТИЕ:слабея {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХЕМОТРОНИКА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:наука {}
 link ДЕЕПРИЧАСТИЕ:ХВОРАЯ {} <synonym> ДЕЕПРИЧАСТИЕ:болея {}
 link ДЕЕПРИЧАСТИЕ:ХВАСТАЯСЬ {} <synonym> ДЕЕПРИЧАСТИЕ:бахвалясь {}
 link ДЕЕПРИЧАСТИЕ:ХВАСТАЯ {} <synonym> ДЕЕПРИЧАСТИЕ:бахвалясь {}
 link ИНФИНИТИВ:ХВАСТАТЬСЯ {} <synonym> ИНФИНИТИВ:бахвалиться {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХВАСТАНЬЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:бахвальство {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХАРЧ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:еда {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХАРАЛЬД {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link ИНФИНИТИВ:ХАРАКТЕРИЗОВАТЬ {} <synonym> ИНФИНИТИВ:описывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ХАРАКТЕРИЗУЮЩИЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:описывающий {}
 link ИНФИНИТИВ:ХАПНУТЬ {} <synonym> ИНФИНИТИВ:схватить {}
 link ДЕЕПРИЧАСТИЕ:ХАПАЯ {} <synonym> ДЕЕПРИЧАСТИЕ:хватая {}
 link ИНФИНИТИВ:ХАПАТЬ {} <synonym> ИНФИНИТИВ:хватать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХАОТИЧНОСТЬ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:беспорядочность {}
 link НАРЕЧИЕ:ХАОТИЧНО {} <synonym> НАРЕЧИЕ:беспорядочно {}
 link НАРЕЧИЕ:ХАОТИЧЕСКИ {} <synonym> НАРЕЧИЕ:беспорядочно {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХАНЖЕСТВО {} <actor> СУЩЕСТВИТЕЛЬНОЕ:ханжа {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХАНЖА {} <action> СУЩЕСТВИТЕЛЬНОЕ:ханжество {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХАЛИФ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:правитель {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХАЛАТНОСТЬ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:безответственность {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХАЛАТНОСТЬ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:невнимательность {}
 link НАРЕЧИЕ:ХАЛАТНО {} <synonym> НАРЕЧИЕ:безответственно {}
 link ИНФИНИТИВ:ХАКНУТЬ {} <synonym> ИНФИНИТИВ:взломать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХАКЕР {} <action> СУЩЕСТВИТЕЛЬНОЕ:хакерство {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХАКЕР {} <action> ИНФИНИТИВ:хакнуть {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХАЙЯМ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФУТУРОЛОГ {} <action> СУЩЕСТВИТЕЛЬНОЕ:футурология {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФУТУРОЛОГИЯ {} <actor> СУЩЕСТВИТЕЛЬНОЕ:футуролог {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФУТУРОЛОГ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:профессия {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФУТБОЛИСТ {} <action> СУЩЕСТВИТЕЛЬНОЕ:футбол {}
 link ПРИЛАГАТЕЛЬНОЕ:ФУНКЦИОНИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:функционировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ФУНДАМЕНТАЛЬНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:основательный {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФУНДАМЕНТАЛЬНОСТЬ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:основательность {}
 link ПРИЛАГАТЕЛЬНОЕ:ФУНДАМЕНТАЛИСТСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фундаментализм {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФУНДАМЕНТАЛИСТ {} <action> СУЩЕСТВИТЕЛЬНОЕ:фундаментализм {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФУНДАМЕНТАЛИЗМ {} <actor> СУЩЕСТВИТЕЛЬНОЕ:фундаменталист {}
 link ПРИЛАГАТЕЛЬНОЕ:ФТОРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фтор {}
 link ПРИЛАГАТЕЛЬНОЕ:ФТОРИСТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фтор {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФТОР {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:вещество {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФРУКТОЗА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:вещество {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФРЕОН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:вещество {}
 link ПРИЛАГАТЕЛЬНОЕ:ФРЕЙДИСТСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фрейд {}
 link ПРИЛАГАТЕЛЬНОЕ:ФРЕЙДИСТСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фрейдизм {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФРЕЙДИЗМ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фрейд {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФРЕЗЕРОВЩИК {} <action> СУЩЕСТВИТЕЛЬНОЕ:фрезеровка {}
 link ПРИЛАГАТЕЛЬНОЕ:ФРЕЗЕРОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фрезеровка {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФРЕДЕРИК {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФРАУ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:мадам {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФРАУ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:госпожа {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФРАНКОФОН {} <synonym> ПРИЛАГАТЕЛЬНОЕ:франкоязычный {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФРАК {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:одежда {}
 link ПРИЛАГАТЕЛЬНОЕ:ФРАЗЕОЛОГИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фразеология {}
 link ПРИЛАГАТЕЛЬНОЕ:ФРАГМЕНТИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:фрагментировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФРАГМЕНТИРОВАННОСТЬ {} <в_инфинитив> ИНФИНИТИВ:фрагментировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФРАГМЕНТАЦИЯ {} <в_инфинитив> ИНФИНИТИВ:фрагментировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФОТОСНИМОК {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:снимок {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФОТОКАРТОЧКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:снимок {}
 link ДЕЕПРИЧАСТИЕ:ФОТОГРАФИРУЯСЬ {} <synonym> ДЕЕПРИЧАСТИЕ:снимаясь {}
 link ДЕЕПРИЧАСТИЕ:ФОТОГРАФИРУЯ {} <synonym> ДЕЕПРИЧАСТИЕ:снимая {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФОТОГРАФ {} <action> ИНФИНИТИВ:фотографировать {}
 link ИНФИНИТИВ:ФОТОГРАФИРОВАТЬ {} <result> СУЩЕСТВИТЕЛЬНОЕ:фотография {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФОТОГРАФИРОВАНИЕ {} <result> СУЩЕСТВИТЕЛЬНОЕ:фотография {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФОТО {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:снимок {}
 link ПРИЛАГАТЕЛЬНОЕ:ФОСФОРЕСЦИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:фосфоресцировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ФОСФАТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фосфор {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФОСФИД {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фосфор {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФОСФИТ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фосфор {}
 link ПРИЛАГАТЕЛЬНОЕ:ФОРМИРУЕМЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:образуемый {}
 link ИНФИНИТИВ:ФОРМИРОВАТЬСЯ {} <synonym> ИНФИНИТИВ:образовываться {}
 link ИНФИНИТИВ:ФОРМИРОВАТЬ {} <synonym> ИНФИНИТИВ:образовывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФОРМАЛЬДЕГИД {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:вещество {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФОРМАЛИН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:вещество {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФОНОГРАММА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:звукозапись {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФОНЕТИКА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:наука {}
 link ПРИЛАГАТЕЛЬНОЕ:ФОКУСИРОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фокусировка {}
 link ПРИЛАГАТЕЛЬНОЕ:ФЛЮОРЕСЦИРУЮЩИЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:светящийся {}
 link ПРИЛАГАТЕЛЬНОЕ:ФЛОТСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:флот {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФЛОРИСТ {} <action> СУЩЕСТВИТЕЛЬНОЕ:флористика {}
 link ПРИЛАГАТЕЛЬНОЕ:ФЛИБУСТЬЕРСКИЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:пиратский {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФЛАНЕЛЬ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:ткань {}
 link ПРИЛАГАТЕЛЬНОЕ:ФЛАНЕЛЕВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фланель {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФЛАМИНГО {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:птица {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФЛАМЕНКО {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:танец {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФЛАВИАН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФИШЕР {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФИНН {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:финка {}
 link ПРИЛАГАТЕЛЬНОЕ:ФИНИКИЙСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:финикия {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФИНАНСИСТ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:финанс {}
 link ПРИЛАГАТЕЛЬНОЕ:ФИНАЛЬНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:финишный {}
 link ИНФИНИТИВ:ФИЛОСОФСТВОВАТЬ {} <synonym> ИНФИНИТИВ:размышлять {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФИЛОСОФСТВОВАНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:размышление {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФИЛОЛОГИЯ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:наука {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФИЛЛИПИНЕЦ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:филлипины {}
 link ПРИЛАГАТЕЛЬНОЕ:ФИЛИППИНСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:филлипины {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФИЛИП {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФИЛИН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:птица {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФИЛАДЕЛЬФИЯ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:город {}
 link ПРИЛАГАТЕЛЬНОЕ:ФИКСИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:фиксировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ФИКСИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:фиксировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФИЕСТА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:праздник {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФИГУРКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:фигура {}
 link ПРИЛАГАТЕЛЬНОЕ:ФИГУРИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:фигурировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ФЕХТОВАЛЬНЫЙ {} <в_инфинитив> ИНФИНИТИВ:фехтовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ФЕТРОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фетр {}
 link ПРИЛАГАТЕЛЬНОЕ:ФЕТИШИСТСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фетишист {}
 link ПРИЛАГАТЕЛЬНОЕ:ФЕТИШИСТСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фетишизм {}
 link ПРИЛАГАТЕЛЬНОЕ:ФЕСТИВАЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фестиваль {}
 link ПРИЛАГАТЕЛЬНОЕ:ФЕРТИЛЬНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:плодородный {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФЕРТИЛИЗАЦИЯ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:удобрение {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФЕРМИОН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:частица {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФЕРМИЙ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:вещество {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФЕРМЕР {} <action> СУЩЕСТВИТЕЛЬНОЕ:фермерство {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФЕРМЕРСТВО {} <actor> СУЩЕСТВИТЕЛЬНОЕ:фермер {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФЕРДИНАНД {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФЕРГЮСОН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link ПРИЛАГАТЕЛЬНОЕ:ФЕНОМЕНАЛЬНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:поразительный {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФЕНОЛ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:вещество {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФЕНОБАРБИТАЛ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:вещество {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФЕНИЛ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:вещество {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФЕНЕЧКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:штучка {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФЕНАМИН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:вещество {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФЕНАДОН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:вещество {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФЕЛЬДШЕР {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:врач {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФЕЛЬДШЕР {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:доктор { род:муж }
 link СУЩЕСТВИТЕЛЬНОЕ:ФЕЙХУА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:фейхоа {}
 link ПРИЛАГАТЕЛЬНОЕ:ФЕЕРИЧЕСКИЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:фееричный {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФЕДОР {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:федя {}
 link ПРИЛАГАТЕЛЬНОЕ:ФЕДЕРАТИВНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:федерация {}
 link ПРИЛАГАТЕЛЬНОЕ:ФАШИСТСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фашизм {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФАУСТ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФАСОЛЬ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:еда {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФАРТУК {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:одежда {}
 link ПРИЛАГАТЕЛЬНОЕ:ФАРМАЦЕВТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фармация {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФАРМАЦЕВТ {} <action> СУЩЕСТВИТЕЛЬНОЕ:фармация {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФАРИНГИТ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:болезнь {}
 link ПРИЛАГАТЕЛЬНОЕ:ФАНТАСМАГОРИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фантасмагория {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФАНТАЗЕР {} <action> ИНФИНИТИВ:фантазировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ФАНАТИЧЕСКИЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:фанатичный {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФАЗАН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:птица {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФАБРИКАНТ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:бизнесмен {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФАБРИКАНТ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:предприниматель {}
 link СУЩЕСТВИТЕЛЬНОЕ:УЯСНЕНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:понимание {}
 link ПРИЛАГАТЕЛЬНОЕ:УЮТНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:удобный {}
 link СУЩЕСТВИТЕЛЬНОЕ:УЮТНОСТЬ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:удобство {}
 link НАРЕЧИЕ:УЮТНО {} <synonym> НАРЕЧИЕ:удобно {}
 link ПРИЛАГАТЕЛЬНОЕ:УШЛЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:ловкий {}
 link ИНФИНИТИВ:УЧУЯТЬ {} <synonym> ИНФИНИТИВ:почуять {}
 link СУЩЕСТВИТЕЛЬНОЕ:УЧИТЕЛЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:учительница {}
 link СУЩЕСТВИТЕЛЬНОЕ:УЧЕНИЦА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ученик {}
 link СУЩЕСТВИТЕЛЬНОЕ:УЧЕНИК {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ученица {}
 link СУЩЕСТВИТЕЛЬНОЕ:УХАНЬЕ {} <в_инфинитив> ИНФИНИТИВ:УХАТЬ {}
 link СУЩЕСТВИТЕЛЬНОЕ:УХАЖИВАТЕЛЬ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:ухажер {}
 link СУЩЕСТВИТЕЛЬНОЕ:УХАЖЕР {} <action> ИНФИНИТИВ:ухаживать {}
 link ПРИЛАГАТЕЛЬНОЕ:УТРИРОВАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:упрощенный {}
 link СУЩЕСТВИТЕЛЬНОЕ:УТРИРОВАННОСТЬ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:упрощенность {}
 link НАРЕЧИЕ:УТРИРОВАННО {} <synonym> НАРЕЧИЕ:упрощенно {}
 link СУЩЕСТВИТЕЛЬНОЕ:УТРИРОВАНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:упрощение {}
 link ПРИЛАГАТЕЛЬНОЕ:УТРАМБОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:утрамбовывать {}
 link ПРИЛАГАТЕЛЬНОЕ:УТОЧНЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:уточнять {}
 link ПРИЛАГАТЕЛЬНОЕ:УТОПТАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:утоптать {}
 link ПРИЛАГАТЕЛЬНОЕ:УТОПАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:утопать {}
 link ПРИЛАГАТЕЛЬНОЕ:УТОМЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:утомлять {}
 link ПРИЛАГАТЕЛЬНОЕ:УТОМЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:утомлять {}
 link НАРЕЧИЕ:УТОМЛЕННО {} <в_инфинитив> ИНФИНИТИВ:утомлять {}
 link СУЩЕСТВИТЕЛЬНОЕ:УТОЛЩЕННОСТЬ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:утолщение {}
 link ДЕЕПРИЧАСТИЕ:УТИХАЯ {} <synonym> ДЕЕПРИЧАСТИЕ:успокаиваясь {}
 link ИНФИНИТИВ:УТИХАТЬ {} <synonym> ИНФИНИТИВ:успокаиваться {}
 link СУЩЕСТВИТЕЛЬНОЕ:УТЕХА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:забава {}
 link ИНФИНИТИВ:УТВЕРЖДАТЬ {} <synonym> ИНФИНИТИВ:разрешать {}
 link ИНФИНИТИВ:УТАЩИТЬ {} <synonym> ИНФИНИТИВ:унести {}
 link ИНФИНИТИВ:УТАИВАТЬ {} <synonym> ИНФИНИТИВ:прятать {}
 link ПРИЛАГАТЕЛЬНОЕ:УСУГУБЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:усугубить {}
 link ПРИЛАГАТЕЛЬНОЕ:УСТРАШЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:устрашить {}

 link СУЩЕСТВИТЕЛЬНОЕ:УСТРАШИМОСТЬ {} <в_инфинитив> ИНФИНИТИВ:устрашать {}
 link СУЩЕСТВИТЕЛЬНОЕ:УСТРАШЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:устрашать {}
 link ДЕЕПРИЧАСТИЕ:УСТРАШАЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:устрашение {}
 link ПРИЛАГАТЕЛЬНОЕ:УСТРАШАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:устрашать {}
 link НАРЕЧИЕ:УСТРАШАЮЩЕ {} <в_инфинитив> ИНФИНИТИВ:устрашать {}
 link ДЕЕПРИЧАСТИЕ:УСТРАНЯЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:устранение {}
 link ПРИЛАГАТЕЛЬНОЕ:УСТРАНИМЫЙ {} <в_инфинитив> ИНФИНИТИВ:устранять {}
 link ПРИЛАГАТЕЛЬНОЕ:УСТРАНЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:устранять {}
 link СУЩЕСТВИТЕЛЬНОЕ:УСТОЙ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:основа {}
 link ПРИЛАГАТЕЛЬНОЕ:УСТЛАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:устилать {}
 link ПРИЛАГАТЕЛЬНОЕ:УСТИЛАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:устилать {}
 link СУЩЕСТВИТЕЛЬНОЕ:УСТИЛАНИЕ {} <в_инфинитив> ИНФИНИТИВ:устилать {}
 link ПРИЛАГАТЕЛЬНОЕ:УСТАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:уставать {}
 link ГЛАГОЛ:УСТАТЬ {} <в_инфинитив> ИНФИНИТИВ:уставать {}
 link ГЛАГОЛ:УСТАТЬ {} <в_инфинитив> ИНФИНИТИВ:устать {}
 link СУЩЕСТВИТЕЛЬНОЕ:УСТАРЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:устаревать {}
 link ПРИЛАГАТЕЛЬНОЕ:УСТАРЕЛЫЙ {} <в_инфинитив> ИНФИНИТИВ:устаревать {}
 link ПРИЛАГАТЕЛЬНОЕ:УСТАРЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:устаревать {}
 link ПРИЛАГАТЕЛЬНОЕ:УСТАРЕВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:устаревать {}
 link СУЩЕСТВИТЕЛЬНОЕ:УСТАРЕВАНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:дряхление {}
 link СУЩЕСТВИТЕЛЬНОЕ:УСТАНОВЩИК {} <в_инфинитив> ИНФИНИТИВ:устанавливать {}
 link ПРИЛАГАТЕЛЬНОЕ:УСТАНОВОЧНЫЙ {} <в_инфинитив> ИНФИНИТИВ:устанавливать {}
 link ПРИЛАГАТЕЛЬНОЕ:УСТАНОВЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:устанавливать {}
 link СУЩЕСТВИТЕЛЬНОЕ:УСТАНОВЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:устанавливать {}
 link ПРИЛАГАТЕЛЬНОЕ:УСТАНАВЛИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:устанавливать {}
 link ПРИЛАГАТЕЛЬНОЕ:УСТАЛЫЙ {} <в_инфинитив> ИНФИНИТИВ:уставать {}
 link СУЩЕСТВИТЕЛЬНОЕ:УСТАЛОСТЬ {} <в_инфинитив> ИНФИНИТИВ:уставать {}
 link ПРИЛАГАТЕЛЬНОЕ:УСТАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:уставать {}
 link ПРИЛАГАТЕЛЬНОЕ:УСТАВНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:устав {}
 link ГЛАГОЛ:УСТАВИТЬ {} <в_инфинитив> ИНФИНИТИВ:уставить {}
 link ДЕЕПРИЧАСТИЕ:УСТАВАЯ {} <в_инфинитив> ИНФИНИТИВ:уставать {}
 link ДЕЕПРИЧАСТИЕ:УСТАВАЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:усталость {}
 link СУЩЕСТВИТЕЛЬНОЕ:УСТАВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:уставать {}
 link ПРИЛАГАТЕЛЬНОЕ:УСРЕДНЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:усреднять {}
 link СУЩЕСТВИТЕЛЬНОЕ:УСРЕДНЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:усреднять {}
 link ПРИЛАГАТЕЛЬНОЕ:УСПОКОИТЕЛЬНЫЙ {} <в_инфинитив> ИНФИНИТИВ:успокаивать {}
 link ПРИЛАГАТЕЛЬНОЕ:УСПОКОИТЕЛЬНЫЙ {} <в_инфинитив> ИНФИНИТИВ:успокоить {}
 link НАРЕЧИЕ:УСПОКОИТЕЛЬНО {} <в_инфинитив> ИНФИНИТИВ:успокаивать {}
 link ПРИЛАГАТЕЛЬНОЕ:УСПОКОЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:успокаивать {}
 link ПРИЛАГАТЕЛЬНОЕ:УСПОКОЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:успокоить {}
 link СУЩЕСТВИТЕЛЬНОЕ:УСПОКОЕННОСТЬ {} <в_инфинитив> ИНФИНИТИВ:успокоить {}
 link СУЩЕСТВИТЕЛЬНОЕ:УСПОКОЕННОСТЬ {} <в_инфинитив> ИНФИНИТИВ:успокаивать {}
 link НАРЕЧИЕ:УСПОКОЕННО {} <в_инфинитив> ИНФИНИТИВ:успокаивать {}
 link НАРЕЧИЕ:УСПОКОЕННО {} <в_инфинитив> ИНФИНИТИВ:успокоить {}
 link ПРИЛАГАТЕЛЬНОЕ:УСПОКАИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:успокаивать {}
 link ДЕЕПРИЧАСТИЕ:УСПЕВАЯ {} <в_инфинитив> ИНФИНИТИВ:успевать {}
 link ПРИЛАГАТЕЛЬНОЕ:УСПЕВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:успевать {}
 link СУЩЕСТВИТЕЛЬНОЕ:УСПЕВАЕМОСТЬ {} <в_инфинитив> ИНФИНИТИВ:успевать {}
 link ИНФИНИТИВ:УСОХНУТЬ {} <в_сов> ИНФИНИТИВ:усыхать {}
 link ГЛАГОЛ:УСОМНИТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:усомниться {}
 link ГЛАГОЛ:УСОВЕРШЕНСТВОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:усовершенствовать {}
 link ПРИЛАГАТЕЛЬНОЕ:УСОВЕРШЕНСТВОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:усовершенствовать {}
 link ПРИЛАГАТЕЛЬНОЕ:УСМИРЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:усмирить {}
 link ГЛАГОЛ:УСЛЫШАТЬ {} <в_инфинитив> ИНФИНИТИВ:услышать {}
 link ПРИЛАГАТЕЛЬНОЕ:УСЛЫШАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:услышать {}
 link ИНФИНИТИВ:УСЛЫХАТЬ {} <synonym> ИНФИНИТИВ:услышать {}
 link ГЛАГОЛ:УСЛУЖИТЬ {} <в_инфинитив> ИНФИНИТИВ:услужить {}
 link ДЕЕПРИЧАСТИЕ:УСЛОЖНЯЯСЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:усложнение {}
 link ПРИЛАГАТЕЛЬНОЕ:УСЛОЖНЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:усложнение {}
 link ПРИЛАГАТЕЛЬНОЕ:УСЛОЖНЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:усложнять {}
 link ИНФИНИТИВ:УСЛЕДИТЬ {} <в_несов> ИНФИНИТИВ:следить {}
 link ИНФИНИТИВ:УСЛАТЬ {} <в_несов> ИНФИНИТИВ:слать {}
 link ГЛАГОЛ:УСЛАТЬ {} <в_инфинитив> ИНФИНИТИВ:услать {}
 link ДЕЕПРИЧАСТИЕ:УСЛАЖДАЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:услаждение {}
 link ДЕЕПРИЧАСТИЕ:УСКОРЯЯСЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ускорение {}
 link ДЕЕПРИЧАСТИЕ:УСКОРЯЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ускорение {}
 link ПРИЛАГАТЕЛЬНОЕ:УСКОРЯЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ускорение {}
 link ПРИЛАГАТЕЛЬНОЕ:УСКОРЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:ускорять {}
 link ГЛАГОЛ:УСКОРИТЬ {} <в_инфинитив> ИНФИНИТИВ:ускорить {}
 link СУЩЕСТВИТЕЛЬНОЕ:УСКОРИТЕЛЬ {} <в_инфинитив> ИНФИНИТИВ:ускорять {}
 link ПРИЛАГАТЕЛЬНОЕ:УСКОРЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:ускорять {}
 link СУЩЕСТВИТЕЛЬНОЕ:УСКОРЕННОСТЬ {} <в_инфинитив> ИНФИНИТИВ:ускорять {}
 link НАРЕЧИЕ:УСКОРЕННО {} <в_инфинитив> ИНФИНИТИВ:ускорять {}
 link ПРИЛАГАТЕЛЬНОЕ:УСКОЛЬЗАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:ускользать {}
 link ГЛАГОЛ:УСКОЛЬЗАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ускользание {}
 link ГЛАГОЛ:УСКАЛЬЗЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ускользание {}
 link ИНФИНИТИВ:УСКАЛЬЗЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ускользание {}
 link ГЛАГОЛ:УСИЛИТЬ {} <в_инфинитив> ИНФИНИТИВ:усилить {}
 link ПРИЛАГАТЕЛЬНОЕ:УСИЛИТЕЛЬНЫЙ {} <в_инфинитив> ИНФИНИТИВ:усиливать {}
 link СУЩЕСТВИТЕЛЬНОЕ:УСИЛИТЕЛЬ {} <в_инфинитив> ИНФИНИТИВ:усиливать {}
 link ДЕЕПРИЧАСТИЕ:УСИЛИВАЯСЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:усиление {}
 link ДЕЕПРИЧАСТИЕ:УСИЛИВАЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:усиление {}
 link ПРИЛАГАТЕЛЬНОЕ:УСИЛИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:усиливать {}
 link НАРЕЧИЕ:УСИЛЕННО {} <в_инфинитив> ИНФИНИТИВ:усиливать {}
 link ПРИЛАГАТЕЛЬНОЕ:УСИДЧИВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:усидчивость {}
 link ИНФИНИТИВ:УСИДЕТЬ {} <в_несов> ИНФИНИТИВ:сидеть {}
 link ИНФИНИТИВ:УСЕЯТЬ {} <в_несов> ИНФИНИТИВ:усеивать {}
 link ПРИЛАГАТЕЛЬНОЕ:УСЕЯННЫЙ {} <в_несов> ИНФИНИТИВ:усеивать {}
 link ПРИЛАГАТЕЛЬНОЕ:УСЕЯННЫЙ {} <в_инфинитив> ИНФИНИТИВ:усеивать {}
 link ПРИЛАГАТЕЛЬНОЕ:УСЕЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:усекать {}
 link СУЩЕСТВИТЕЛЬНОЕ:УСЕЧЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:усекать {}
 link ДЕЕПРИЧАСТИЕ:УСЕРДСТВУЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:усердие {}
 link ПРИЛАГАТЕЛЬНОЕ:УСЕРДНЫЙ {} <в_инфинитив> ИНФИНИТИВ:усердствовать {}
 link НАРЕЧИЕ:УСЕРДНО {} <в_инфинитив> ИНФИНИТИВ:усердствовать {}
 link СУЩЕСТВИТЕЛЬНОЕ:УСВОЯЕМОСТЬ {} <в_инфинитив> ИНФИНИТИВ:усваивать {}
 link ГЛАГОЛ:УСВОИТЬ {} <в_инфинитив> ИНФИНИТИВ:усвоить {}
 link ПРИЛАГАТЕЛЬНОЕ:УСВОЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:усвоить {}
 link ДЕЕПРИЧАСТИЕ:УСВАИВАЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:усвоение {}
 link ПРИЛАГАТЕЛЬНОЕ:УСВАИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:усваивать {}
 link ПРИЛАГАТЕЛЬНОЕ:УСВАИВАЕМЫЙ {} <в_инфинитив> ИНФИНИТИВ:усваивать {}
 link ПРИЛАГАТЕЛЬНОЕ:УСВАИВАЕМЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:усваивание {}
 link ПРИЛАГАТЕЛЬНОЕ:УСАТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ус {}
 link СУЩЕСТВИТЕЛЬНОЕ:УСАТОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ус {}
 link СУЩЕСТВИТЕЛЬНОЕ:УРОЛОГИЯ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:наука {}
 link ПРИЛАГАТЕЛЬНОЕ:УРЕЗАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:урезать {вид:соверш}
 link ПРИЛАГАТЕЛЬНОЕ:УРЕГУЛИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:урегулировать {}
 link ГЛАГОЛ:УРВАТЬ {} <в_инфинитив> ИНФИНИТИВ:урвать {}
 link ПРИЛАГАТЕЛЬНОЕ:УРБАНИЗОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:урбанизация {}
 link СУЩЕСТВИТЕЛЬНОЕ:УРБАНИЗМ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:урбанизация {}
 link ГЛАГОЛ:УРАБОТАТЬ {} <в_инфинитив> ИНФИНИТИВ:уработать {}
 link ПРИЛАГАТЕЛЬНОЕ:УПУЩЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:упустить {}
 link ГЛАГОЛ:УПУСТИТЬ {} <в_инфинитив> ИНФИНИТИВ:упустить {}
 link ПРИЛАГАТЕЛЬНОЕ:УПРОЩЕНЧЕСКИЙ {} <в_инфинитив> ИНФИНИТИВ:упрощать {}
 link ПРИЛАГАТЕЛЬНОЕ:УПРОЩЕНЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:упрощенчество {}
 link ПРИЛАГАТЕЛЬНОЕ:УПРОЩЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:упрощать {}
 link НАРЕЧИЕ:УПРОЩЕННО {} <в_инфинитив> ИНФИНИТИВ:упрощать {}
 link ГЛАГОЛ:УПРОЧИТЬ {} <в_инфинитив> ИНФИНИТИВ:упрочить {}
 link ПРИЛАГАТЕЛЬНОЕ:УПРОЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:упрочить {}
 link ГЛАГОЛ:УПРОСИТЬ {} <в_инфинитив> ИНФИНИТИВ:упросить {}
 link ИНФИНИТИВ:УПРЕКНУТЬ {} <в_сов> СУЩЕСТВИТЕЛЬНОЕ:упрек {}
 link ПРИЛАГАТЕЛЬНОЕ:УПРЕКАЮЩИЙ {} <в_сов> СУЩЕСТВИТЕЛЬНОЕ:упрек {}
 link ПРИЛАГАТЕЛЬНОЕ:УПРЕКАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:упрекать {}
 link ПРИЛАГАТЕЛЬНОЕ:УПРЕЖДАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:упреждать {}
 link ПРИЛАГАТЕЛЬНОЕ:УПРЕДИТЕЛЬНЫЙ {} <в_инфинитив> ИНФИНИТИВ:упреждать {}
 link СУЩЕСТВИТЕЛЬНОЕ:УПРАВЛЯЕМОСТЬ {} <в_инфинитив> ИНФИНИТИВ:управлять {}
 link ПРИЛАГАТЕЛЬНОЕ:УПРАВЛЕНЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:управленец {}
 link ПРИЛАГАТЕЛЬНОЕ:УПОТРЕБЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:употреблять {}
 link ИНФИНИТИВ:УПОТРЕБЛЯТЬСЯ {} <без_ся> ИНФИНИТИВ:употреблять {}
 link ПРИЛАГАТЕЛЬНОЕ:УПОТРЕБЛЯЕМЫЙ {} <в_инфинитив> ИНФИНИТИВ:употреблять {}
 link ПРИЛАГАТЕЛЬНОЕ:УПОТРЕБИТЕЛЬНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:используемый {}
 link ПРИЛАГАТЕЛЬНОЕ:УПОРСТВУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:упорствовать {}
 link ГЛАГОЛ:УПОРСТВОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:упорствовать {}
 link ПРИЛАГАТЕЛЬНОЕ:УПОМЯНУТЫЙ {} <в_инфинитив> ИНФИНИТИВ:упомянуть {}
 link ПРИЛАГАТЕЛЬНОЕ:УПОЛНОМОЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:уполномочивать {}
 link ПРИЛАГАТЕЛЬНОЕ:УПОЛНОМОЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:уполномочить {}
 link СУЩЕСТВИТЕЛЬНОЕ:УПОКОЙНИК {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:мертвец {}
 link ГЛАГОЛ:УПЛЫТЬ {} <в_инфинитив> ИНФИНИТИВ:уплыть {}
 link ИНФИНИТИВ:УПЛЫВАТЬ {} <в_сов> ИНФИНИТИВ:уплыть {}
 link СУЩЕСТВИТЕЛЬНОЕ:УПЛОТНЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:уплотнять {}
 link ПРИЛАГАТЕЛЬНОЕ:УПЛАЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:уплатить {}
 link ПРИЛАГАТЕЛЬНОЕ:УПЛАЧЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:плата {}
 link ИНФИНИТИВ:УПЛАТИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:плата {}
 link СУЩЕСТВИТЕЛЬНОЕ:УПЕРТОСТЬ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:упрямость {}
 link ИНФИНИТИВ:УПЕРЕТЬ {} <synonym> ИНФИНИТИВ:своровать {}
 link ИНФИНИТИВ:УПАСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:падение {}
 link СУЩЕСТВИТЕЛЬНОЕ:УПАКОВЩИК {} <в_инфинитив> ИНФИНИТИВ:упаковывать {}
 link ПРИЛАГАТЕЛЬНОЕ:УПАКОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:упаковать {}
 link ПРИЛАГАТЕЛЬНОЕ:УПАДОЧНИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:упадок {}
 link ПРИЛАГАТЕЛЬНОЕ:УПАВШИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:падение {}
 link ПРИЛАГАТЕЛЬНОЕ:УПАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:упасть {}
 link СУЩЕСТВИТЕЛЬНОЕ:УОТСОН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link СУЩЕСТВИТЕЛЬНОЕ:УОРРЕН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link СУЩЕСТВИТЕЛЬНОЕ:УОЛТЕР {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link СУЩЕСТВИТЕЛЬНОЕ:УОЛЛЕС {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link СУЩЕСТВИТЕЛЬНОЕ:УОКЕР {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link ИНФИНИТИВ:УНЮХАТЬ {} <synonym> ИНФИНИТИВ:почуять {}
 link СУЩЕСТВИТЕЛЬНОЕ:УНЫНИЕ {} <в_инфинитив> ИНФИНИТИВ:унывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:УНТЕР {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:профессия {}
 link ГЛАГОЛ:УНОСИТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:уноситься {}
 link ГЛАГОЛ:УНОСИТЬ {} <в_инфинитив> ИНФИНИТИВ:уносить {}
 link ГЛАГОЛ:УНИЧТОЖИТЬ {} <в_инфинитив> ИНФИНИТИВ:уничтожить {}
 link ПРИЛАГАТЕЛЬНОЕ:УНИЧТОЖЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:уничтожить {}
 link ПРИЛАГАТЕЛЬНОЕ:УНИЧТОЖАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:уничтожать {}
 link ПРИЛАГАТЕЛЬНОЕ:УНИЧИЖИТЕЛЬНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:оскорбительный {}
 link ПРИЛАГАТЕЛЬНОЕ:УНИФИЦИРОВАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:стандартизированный {}
 link ПРИЛАГАТЕЛЬНОЕ:УНИФИЦИРОВАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:стандартный {}
 link СУЩЕСТВИТЕЛЬНОЕ:УНИФИКАЦИЯ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:стандартизация {}
 link СУЩЕСТВИТЕЛЬНОЕ:УНИСОН {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:синхронность {}
 link ПРИЛАГАТЕЛЬНОЕ:УНИЗИТЕЛЬНЫЙ {} <в_инфинитив> ИНФИНИТИВ:унижать {}
 link СУЩЕСТВИТЕЛЬНОЕ:УНИЗИТЕЛЬНОСТЬ {} <в_инфинитив> ИНФИНИТИВ:унижать {}
 link ПРИЛАГАТЕЛЬНОЕ:УНИЖЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:унижать {}
 link ПРИЛАГАТЕЛЬНОЕ:УНИЖЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:унизить {}
 link СУЩЕСТВИТЕЛЬНОЕ:УНИЖЕННОСТЬ {} <в_инфинитив> ИНФИНИТИВ:унизить {}
 link СУЩЕСТВИТЕЛЬНОЕ:УНИЖЕННОСТЬ {} <в_инфинитив> ИНФИНИТИВ:унижать {}
 link ПРИЛАГАТЕЛЬНОЕ:УНИЖАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:унижать {}
 link ИНФИНИТИВ:УНИЖАТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:унижаться {}
 link СУЩЕСТВИТЕЛЬНОЕ:УНИВЕРСУМ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:вселенная {}
 link СУЩЕСТВИТЕЛЬНОЕ:УНИВЕРМАГ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:магазин {}
 link СУЩЕСТВИТЕЛЬНОЕ:УНИВЕРМАГ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:супермаркет {}
 link ГЛАГОЛ:УНАСЛЕДОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:унаследовать {}
 link ПРИЛАГАТЕЛЬНОЕ:УНАСЛЕДОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:унаследовать {}
 link ПРИЛАГАТЕЛЬНОЕ:УНАСЛЕДОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:унаследовать {}
 link ИНФИНИТИВ:УМЫКНУТЬ {} <synonym> ИНФИНИТИВ:утащить {}
 link СУЩЕСТВИТЕЛЬНОЕ:УМЫВАЛЬНИК {} <в_инфинитив> ИНФИНИТИВ:умываться {}
 link ГЛАГОЛ:УМУДРИТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:умудриться {}
 link ПРИЛАГАТЕЛЬНОЕ:УМУДРЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:мудрый {}
 link ПРИЛАГАТЕЛЬНОЕ:УМУДРЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:опытный {}
 link СУЩЕСТВИТЕЛЬНОЕ:УМУДРЕНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:умудренность {}
 link СУЩЕСТВИТЕЛЬНОЕ:УМУДРЕНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:опытность {}
 link СУЩЕСТВИТЕЛЬНОЕ:УМСТВОВАНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:размышление {}
 link ИНФИНИТИВ:УМОТАТЬ {} <synonym> ИНФИНИТИВ:утомить {}
 link ПРИЛАГАТЕЛЬНОЕ:УМОЛЯЮЩИЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:просящий {}
 link ИНФИНИТИВ:УМОЛЧАТЬ {} <synonym> ИНФИНИТИВ:утаить {}
 link ПРИЛАГАТЕЛЬНОЕ:УМИРОТВОРЯЮЩИЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:успокаивающий {}
 link ПРИЛАГАТЕЛЬНОЕ:УМИРОТВОРЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:спокойный {}
 link НАРЕЧИЕ:УМИРОТВОРЕННО {} <synonym> НАРЕЧИЕ:спокойно {}
 link СУЩЕСТВИТЕЛЬНОЕ:УМИРОТВОРЕНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:спокойствие {}
 link ДЕЕПРИЧАСТИЕ:УМИРАЯ {} <synonym> ДЕЕПРИЧАСТИЕ:погибая {}
 link ПРИЛАГАТЕЛЬНОЕ:УМИРАЮЩИЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:погибающий {}
 link ИНФИНИТИВ:УМИРАТЬ {} <synonym> ИНФИНИТИВ:погибать {}
 link ИНФИНИТИВ:УМИЛОСТИВИТЬ {} <synonym> ИНФИНИТИВ:задобрить {}
 link ПРИЛАГАТЕЛЬНОЕ:УМИЛИТЕЛЬНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:трогательный {}
 link СУЩЕСТВИТЕЛЬНОЕ:УМИЛИТЕЛЬНОСТЬ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:трогательность {}
 link НАРЕЧИЕ:УМИЛИТЕЛЬНО {} <synonym> НАРЕЧИЕ:трогательно {}
 link СУЩЕСТВИТЕЛЬНОЕ:УМИЛЕННОСТЬ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:трогательность {}
 link ИНФИНИТИВ:УМЕТЬ {} <synonym> ИНФИНИТИВ:мочь {}
 link ПРИЛАГАТЕЛЬНОЕ:УМЕСТНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:своевременный {}
 link СУЩЕСТВИТЕЛЬНОЕ:УМЕСТНОСТЬ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:своевременность {}
 link НАРЕЧИЕ:УМЕСТНО {} <synonym> НАРЕЧИЕ:своевременно {}
 link ПРИЛАГАТЕЛЬНОЕ:УМЕРШИЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:погибший {}
 link ПРИЛАГАТЕЛЬНОЕ:УМЕРТВЛЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:убитый {}
 link ПРИЛАГАТЕЛЬНОЕ:УМЕРТВЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:умертвить {}
 link СУЩЕСТВИТЕЛЬНОЕ:УМЕРЩВЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:умертвить {}
 link ГЛАГОЛ:УМЕНЬШИТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:уменьшиться {}
 link ПРИЛАГАТЕЛЬНОЕ:УМЕНЬШЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:уменьшить {}
 link ПРИЛАГАТЕЛЬНОЕ:УМЕНЬШАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:уменьшать {}
 link ПРИЛАГАТЕЛЬНОЕ:УМЕНЬШАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:уменьшение {}
 link ПРИЛАГАТЕЛЬНОЕ:УМАЛЧИВАЮЩИЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:скрывающий {}
 link ПРИЛАГАТЕЛЬНОЕ:УМАЛЧИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:умалчивать {}
 link ИНФИНИТИВ:УМАЛЧИВАТЬ {} <synonym> ИНФИНИТИВ:скрывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:УМАЛЧИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:умалчивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:УЛЯ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link ПРИЛАГАТЕЛЬНОЕ:УЛЮЛЮКАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:улюлюкать {}
 link СУЩЕСТВИТЕЛЬНОЕ:УЛЬЯНОВНА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link СУЩЕСТВИТЕЛЬНОЕ:УЛЬТРАМАРИН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:цвет {}
 link СУЩЕСТВИТЕЛЬНОЕ:УЛЬРИХ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link СУЩЕСТВИТЕЛЬНОЕ:УЛЫБЧИВОСТЬ {} <в_инфинитив> ИНФИНИТИВ:улыбаться {}
 link СУЩЕСТВИТЕЛЬНОЕ:УЛЫБОЧКА {} <в_инфинитив> ИНФИНИТИВ:улыбаться {}
 link ГЛАГОЛ:УЛУЧШИТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:улучшиться {}
 link ГЛАГОЛ:УЛУЧШИТЬ {} <в_инфинитив> ИНФИНИТИВ:улучшить {}
 link ИНФИНИТИВ:УЛОМАТЬ {} <synonym> ИНФИНИТИВ:уговорить {}
 link ГЛАГОЛ:УЛОЖИТЬ {} <в_инфинитив> ИНФИНИТИВ:уложить {}
 link ПРИЛАГАТЕЛЬНОЕ:УЛОЖЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:уложить {}
 link СУЩЕСТВИТЕЛЬНОЕ:УЛИТКА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:животное {}
 link СУЩЕСТВИТЕЛЬНОЕ:УЛИСС {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link СУЩЕСТВИТЕЛЬНОЕ:УЛИКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:доказательство {}
 link ГЛАГОЛ:УЛЕТЕТЬ {} <в_инфинитив> ИНФИНИТИВ:улететь {}
 link ПРИЛАГАТЕЛЬНОЕ:УЛЕТАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:улетать {}
 link СУЩЕСТВИТЕЛЬНОЕ:УЛАН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:профессия {}
 link ГЛАГОЛ:УЛАДИТЬ {} <в_инфинитив> ИНФИНИТИВ:уладить {}
 link ПРИЛАГАТЕЛЬНОЕ:УЛАВЛИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:улавливать {}
 link ГЛАГОЛ:УКУСИТЬ {} <в_инфинитив> ИНФИНИТИВ:укусить {}
 link ГЛАГОЛ:УКРЫТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:укрыться {}
 link ГЛАГОЛ:УКРЫТЬ {} <в_инфинитив> ИНФИНИТИВ:укрыть {}
 link ПРИЛАГАТЕЛЬНОЕ:УКРЫТЫЙ {} <в_инфинитив> ИНФИНИТИВ:укрыть {}
 link ПРИЛАГАТЕЛЬНОЕ:УКРЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:укрывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:УКРУПНЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:укрупнять {}
 link СУЩЕСТВИТЕЛЬНОЕ:УКРОЩЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:укрощать {}
 link СУЩЕСТВИТЕЛЬНОЕ:УКРОТИТЕЛЬ {} <в_инфинитив> ИНФИНИТИВ:укрощать {}
 link ПРИЛАГАТЕЛЬНОЕ:УКРОМНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:тайный {}
 link ПРИЛАГАТЕЛЬНОЕ:УКРЕПЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:укреплять {}
 link ПРИЛАГАТЕЛЬНОЕ:УКРЕПЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:укреплять {}
 link ГЛАГОЛ:УКРЕПИТЬ {} <в_инфинитив> ИНФИНИТИВ:укрепить {}
 link ПРИЛАГАТЕЛЬНОЕ:УКРАШЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:украшать {}
 link ПРИЛАГАТЕЛЬНОЕ:УКРАДЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:ворованный {}
 link ПРИЛАГАТЕЛЬНОЕ:УКОРОЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:укорачивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:УКОРОЧЕННОСТЬ {} <в_инфинитив> ИНФИНИТИВ:укорачивать {}
 link ГЛАГОЛ:УКОРЕНИТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:укорениться {}
 link СУЩЕСТВИТЕЛЬНОЕ:УКОРЕНЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:укорениться {}
 link ПРИЛАГАТЕЛЬНОЕ:УКОМПЛЕКТОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:укомплектовать {}
 link СУЩЕСТВИТЕЛЬНОЕ:УКОМПЛЕКТОВАННОСТЬ {} <в_инфинитив> ИНФИНИТИВ:укомплектовать {}
 link ИНФИНИТИВ:УКОКОШИТЬ {} <synonym> ИНФИНИТИВ:уничтожить {}
 link ПРИЛАГАТЕЛЬНОЕ:УКЛОНЧИВЫЙ {} <synonym> ИНФИНИТИВ:уклоняться {}
 link СУЩЕСТВИТЕЛЬНОЕ:УКЛОНЧИВОСТЬ {} <synonym> ИНФИНИТИВ:уклоняться {}
 link ПРИЛАГАТЕЛЬНОЕ:УКЛОНЧИВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:уклончивость {}
 link ГЛАГОЛ:УКЛОНИТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:уклониться {}
 link ГЛАГОЛ:УКАТИТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:укатиться {}
 link ГЛАГОЛ:УКАЗЫВАТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:указываться {}
 link ПРИЛАГАТЕЛЬНОЕ:УКАЗУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:указывать {}
 link ГЛАГОЛ:УЙТИ {} <в_инфинитив> ИНФИНИТИВ:уйти {}
 link СУЩЕСТВИТЕЛЬНОЕ:УЙМА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:множество {}
 link СУЩЕСТВИТЕЛЬНОЕ:УИНСТОН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link СУЩЕСТВИТЕЛЬНОЕ:УИЛЬЯМ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link СУЩЕСТВИТЕЛЬНОЕ:УИЛСОН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link ПРИЛАГАТЕЛЬНОЕ:УЗНАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:узнавать {}
 link ГЛАГОЛ:УЗНАВАТЬ {} <в_инфинитив> ИНФИНИТИВ:узнавать {}
 link ПРИЛАГАТЕЛЬНОЕ:УЗНАВАЕМЫЙ {} <в_инфинитив> ИНФИНИТИВ:узнавать {}
 link СУЩЕСТВИТЕЛЬНОЕ:УЗНАВАЕМОСТЬ {} <в_инфинитив> ИНФИНИТИВ:узнавать {}
 link СУЩЕСТВИТЕЛЬНОЕ:УЗЕЛОК {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:узел {}
 link ПРИЛАГАТЕЛЬНОЕ:УЗАКОНЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:узаконить {}
 link ГЛАГОЛ:УЖАТЬ {} <в_инфинитив> ИНФИНИТИВ:ужать {}
 link ИНФИНИТИВ:УЖАТЬ {} <synonym> ИНФИНИТИВ:сжать {}
 link ПРИЛАГАТЕЛЬНОЕ:УЖАСАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:ужасать {}
 link ПРИЛАГАТЕЛЬНОЕ:УЖАЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:ужалить {}
 link ПРИЛАГАТЕЛЬНОЕ:УЕДИНЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:уединиться {}
 link СУЩЕСТВИТЕЛЬНОЕ:УЕДИНЕННОСТЬ {} <в_инфинитив> ИНФИНИТИВ:уединиться {}
 link ПРИЛАГАТЕЛЬНОЕ:УДУШЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:удушить {}
 link ПРИЛАГАТЕЛЬНОЕ:УДУШАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:удушать {}
 link ИНФИНИТИВ:УДУМЫВАТЬ {} <synonym> ИНФИНИТИВ:придумывать {}
 link ГЛАГОЛ:УДУМАТЬ {} <в_инфинитив> ИНФИНИТИВ:удумать {}
 link ПРИЛАГАТЕЛЬНОЕ:УДРУЧЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:огорченный {}
 link СУЩЕСТВИТЕЛЬНОЕ:УДРУЧЕННОСТЬ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:огорчение {}
 link НАРЕЧИЕ:УДРУЧЕННО {} <synonym> НАРЕЧИЕ:огорченно {}
 link ПРИЛАГАТЕЛЬНОЕ:УДРУЧАЮЩИЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:огорчительный {}
 link ИНФИНИТИВ:УДРАТЬ {} <synonym> ИНФИНИТИВ:сбежать {}
 link ПРИЛАГАТЕЛЬНОЕ:УДОСТОВЕРЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:удостоверять {}
 link ИНФИНИТИВ:УДОСТОВЕРИТЬ {} <synonym> ИНФИНИТИВ:подтвердить {}
 link ПРИЛАГАТЕЛЬНОЕ:УДОВЛЕТВОРЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:удовлетворять {}
 link ПРИЛАГАТЕЛЬНОЕ:УДОВЛЕТВОРИТЕЛЬНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:приемлемый {}
 link ПРИЛАГАТЕЛЬНОЕ:УДОВЛЕТВОРЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:удовлетворять {}
 link СУЩЕСТВИТЕЛЬНОЕ:УДОВЛЕТВОРЕННОСТЬ {} <в_инфинитив> ИНФИНИТИВ:удовлетворять {}
 link ПРИЛАГАТЕЛЬНОЕ:УДЛИНЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:удлинять {}
 link ПРИЛАГАТЕЛЬНОЕ:УДИРАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:удирать {}
 link ПРИЛАГАТЕЛЬНОЕ:УДИВЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:удивлять {}
 link СУЩЕСТВИТЕЛЬНОЕ:УДИВЛЕННОСТЬ {} <в_инфинитив> ИНФИНИТИВ:удивлять {}
 link НАРЕЧИЕ:УДИВЛЕННО {} <в_инфинитив> ИНФИНИТИВ:удивлять {}
 link СУЩЕСТВИТЕЛЬНОЕ:УДЕРЖИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:удерживать {}
 link ПРИЛАГАТЕЛЬНОЕ:УДЕРЖИВАЕМЫЙ {} <в_инфинитив> ИНФИНИТИВ:удерживать {}
 link ПРИЛАГАТЕЛЬНОЕ:УДЕРЖИВАЕМЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:удерживание {}
 link ГЛАГОЛ:УДЕРЖАТЬ {} <в_инфинитив> ИНФИНИТИВ:удержать {}
 link ГЛАГОЛ:УДЕЛАТЬ {} <в_инфинитив> ИНФИНИТИВ:уделать {}
 link ПРИЛАГАТЕЛЬНОЕ:УДВОЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:удвоить {}
 link ПРИЛАГАТЕЛЬНОЕ:УДВОЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:удвоение {}
 link СУЩЕСТВИТЕЛЬНОЕ:УДАЧНОСТЬ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:удача {}
 link ГЛАГОЛ:УДАРИТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:удариться {}
 link ГЛАГОЛ:УДАЛИТЬ {} <в_инфинитив> ИНФИНИТИВ:удалить {}
 link ПРИЛАГАТЕЛЬНОЕ:УДАЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:удалить {}
 link ПРИЛАГАТЕЛЬНОЕ:УДАЛЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:удаление {}
 link ПРИЛАГАТЕЛЬНОЕ:УДАВЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:удавить {}
 link ГЛАГОЛ:УДАВИТЬ {} <в_инфинитив> ИНФИНИТИВ:удавить {}
 link ГЛАГОЛ:УДАВАТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:удаваться {}
 link СУЩЕСТВИТЕЛЬНОЕ:УДАВ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:змея {}
 link СУЩЕСТВИТЕЛЬНОЕ:УДАВ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:животное {}
 link ПРИЛАГАТЕЛЬНОЕ:УГРОЖАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:угрожать {}
 link СУЩЕСТВИТЕЛЬНОЕ:УГОРЬ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:рыба {}
 link СУЩЕСТВИТЕЛЬНОЕ:УГОЛОВНИК {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:преступник {}
 link СУЩЕСТВИТЕЛЬНОЕ:УГОЛОВНИК {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:бандит {}
 link ГЛАГОЛ:УГОДИТЬ {} <в_инфинитив> ИНФИНИТИВ:угодить {}
 link ГЛАГОЛ:УГОВОРИТЬ {} <в_инфинитив> ИНФИНИТИВ:уговорить {}
 link ПРИЛАГАТЕЛЬНОЕ:УГОВАРИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:уговаривать {}
 link ПРИЛАГАТЕЛЬНОЕ:УГНЕТЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:угнетать {}
 link СУЩЕСТВИТЕЛЬНОЕ:УГНЕТЕННОСТЬ {} <в_инфинитив> ИНФИНИТИВ:угнетать {}
 link ПРИЛАГАТЕЛЬНОЕ:УГНЕТАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:угнетать {}
 link СУЩЕСТВИТЕЛЬНОЕ:УГНЕТАТЕЛЬ {} <в_инфинитив> ИНФИНИТИВ:угнетать {}
 link ПРИЛАГАТЕЛЬНОЕ:УГЛУБЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:углублять {}
 link ПРИЛАГАТЕЛЬНОЕ:УГЛОВАТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:угловатость {}
 link ПРИЛАГАТЕЛЬНОЕ:УГАСШИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:угасание {}
 link ПРИЛАГАТЕЛЬНОЕ:УГАСШИЙ {} <в_инфинитив> ИНФИНИТИВ:угасать {}
 link ПРИЛАГАТЕЛЬНОЕ:УГАСАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:угасать {}
 link ПРИЛАГАТЕЛЬНОЕ:УВЯЗЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:увязывать {}
 link ПРИЛАГАТЕЛЬНОЕ:УВЯЗАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:увязывать {}
 link ПРИЛАГАТЕЛЬНОЕ:УВЯДШИЙ {} <в_инфинитив> ИНФИНИТИВ:увядать {}
 link ПРИЛАГАТЕЛЬНОЕ:УВЯДШИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:увядание {}
 link ПРИЛАГАТЕЛЬНОЕ:УВЯДАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:увядать {}
 link ПРИЛАГАТЕЛЬНОЕ:УВОЛЬНЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:увольняться {}
 link ПРИЛАГАТЕЛЬНОЕ:УВОЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:увольняться {}
 link ПРИЛАГАТЕЛЬНОЕ:УВОЛЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:увольнение {}
 link ПРИЛАГАТЕЛЬНОЕ:УВОДЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:уводить {}
 link ГЛАГОЛ:УВОДИТЬ {} <в_инфинитив> ИНФИНИТИВ:уводить {}
 link СУЩЕСТВИТЕЛЬНОЕ:УВЛАЖНИТЕЛЬ {} <в_инфинитив> ИНФИНИТИВ:увлажнять {}
 link ПРИЛАГАТЕЛЬНОЕ:УВЛАЖНЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:увлажнять {}
 link СУЩЕСТВИТЕЛЬНОЕ:УВЛАЖНЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:увлажнять {}
 link ПРИЛАГАТЕЛЬНОЕ:УВИДЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:увидеть {}
 link ПРИЛАГАТЕЛЬНОЕ:УВИДЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:увидеть {}
 link ПРИЛАГАТЕЛЬНОЕ:УВЕЩЕВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:увещевать {}
 link ПРИЛАГАТЕЛЬНОЕ:УВЕЩЕВАТЕЛЬНЫЙ {} <в_инфинитив> ИНФИНИТИВ:увещевать {}
 link НАРЕЧИЕ:УВЕЩЕВАТЕЛЬНО {} <в_инфинитив> ИНФИНИТИВ:увещевать {}
 link СУЩЕСТВИТЕЛЬНОЕ:УВЕЩЕВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:увещевать {}
 link ПРИЛАГАТЕЛЬНОЕ:УВЕШАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:увешивать {}
 link ПРИЛАГАТЕЛЬНОЕ:УВЕЧНЫЙ {} <в_инфинитив> ИНФИНИТИВ:увечить {}
 link ГЛАГОЛ:УВЕСТИ {} <в_инфинитив> ИНФИНИТИВ:увести {}
 link ГЛАГОЛ:УВЕРОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:уверовать {}
 link ГЛАГОЛ:УВЕРНУТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:увернуться {}
 link ГЛАГОЛ:УВЕРИТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:увериться {}
 link ГЛАГОЛ:УВЕРИТЬ {} <в_инфинитив> ИНФИНИТИВ:уверить {}
 link ГЛАГОЛ:УВЕРИТЬ {} <synonym> ИНФИНИТИВ:убедить {}
 link ГЛАГОЛ:УВЕЛИЧИТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:увеличиться {}
 link ГЛАГОЛ:УВЕЛИЧИТЬ {} <в_инфинитив> ИНФИНИТИВ:увеличить {}
 link ПРИЛАГАТЕЛЬНОЕ:УВЕЛИЧИТЕЛЬНЫЙ {} <в_инфинитив> ИНФИНИТИВ:увеличить {}
 link ПРИЛАГАТЕЛЬНОЕ:УВЕЛИЧИТЕЛЬНЫЙ {} <в_инфинитив> ИНФИНИТИВ:увеличивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:УВЕЛИЧИТЕЛЬ {} <в_инфинитив> ИНФИНИТИВ:увеличивать {}
 link ПРИЛАГАТЕЛЬНОЕ:УВЕЛИЧИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:увеличивать {}
 link ПРИЛАГАТЕЛЬНОЕ:УВЕЛИЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:увеличивать {}
 link ПРИЛАГАТЕЛЬНОЕ:УВЕКОВЕЧИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:увековечить {}
 link СУЩЕСТВИТЕЛЬНОЕ:УВЕКОВЕЧИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:увековечить {}
 link СУЩЕСТВИТЕЛЬНОЕ:УВЕКОВЕЧИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:увековечивать {}
 link ПРИЛАГАТЕЛЬНОЕ:УВЕКОВЕЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:увековечивать {}
 link ПРИЛАГАТЕЛЬНОЕ:УВЕДОМЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:уведомлять {}
 link ГЛАГОЛ:УВЕДОМИТЬ {} <в_инфинитив> ИНФИНИТИВ:уведомить {}

 link ПРИЛАГАТЕЛЬНОЕ:УВАЖАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:уважать {}
 link ГЛАГОЛ:УБЫТЬ {} <в_инфинитив> ИНФИНИТИВ:убыть {}
 link ПРИЛАГАТЕЛЬНОЕ:УБЫСТРЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:убыстрять {}
 link ПРИЛАГАТЕЛЬНОЕ:УБЫСТРЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:убыстрять {}
 link ПРИЛАГАТЕЛЬНОЕ:УБЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:убыстрять {}
 link ПРИЛАГАТЕЛЬНОЕ:УБЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:убывать {}
 link ГЛАГОЛ:УБРАТЬ {} <в_инфинитив> ИНФИНИТИВ:убрать {}
 link ГЛАГОЛ:УБИТЬ {} <в_инфинитив> ИНФИНИТИВ:убить {}
 link ПРИЛАГАТЕЛЬНОЕ:УБИРАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:убирать {}
 link ПРИЛАГАТЕЛЬНОЕ:УБИЙСТВЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:убивать {}
 link ПРИЛАГАТЕЛЬНОЕ:УБИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:убивать {}
 link ПРИЛАГАТЕЛЬНОЕ:УБЕЖДаемый {} <в_инфинитив> ИНФИНИТИВ:убеждать {}
 link НАРЕЧИЕ:УБЕЖДЕННО {} <в_инфинитив> ИНФИНИТИВ:убеждать {}
 link ПРИЛАГАТЕЛЬНОЕ:УБЕЖДАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:убеждать {}
 link ГЛАГОЛ:УБЕЖАТЬ {} <в_инфинитив> ИНФИНИТИВ:убежать {}
 link ГЛАГОЛ:УБЕДИТЬ {} <в_инфинитив> ИНФИНИТИВ:убедить {}
 link ПРИЛАГАТЕЛЬНОЕ:УБЕГАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:убегать {}
 link СУЩЕСТВИТЕЛЬНОЕ:УБЕГАНИЕ {} <в_инфинитив> ИНФИНИТИВ:убегать {}
 link ПРИЛАГАТЕЛЬНОЕ:УБАЮКИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:убаюкивать {}
 link ПРИЛАГАТЕЛЬНОЕ:УБЕГАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:убегать {}
 link СУЩЕСТВИТЕЛЬНОЕ:УБЕГАНИЕ {} <в_инфинитив> ИНФИНИТИВ:убегать {}
 link ПРИЛАГАТЕЛЬНОЕ:УБАЮКИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:убаюкивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:УБАЮКИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:убаюкивать {}
 link ПРИЛАГАТЕЛЬНОЕ:УБАВЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:убавлять {}
 link СУЩЕСТВИТЕЛЬНОЕ:УБАВЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:убавлять {}
 link ГЛАГОЛ:ТЯНУТЬ {} <в_инфинитив> ИНФИНИТИВ:тянуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ТЯНУТЫЙ {} <в_инфинитив> ИНФИНИТИВ:тянуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ТЮРКСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тюрк {}
 link ПРИЛАГАТЕЛЬНОЕ:ТЩЕСЛАВНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тщеславие {}
 link ПРИЛАГАТЕЛЬНОЕ:ТУХНУЩИЙ {} <в_инфинитив> ИНФИНИТИВ:тухнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ТУХЛЫЙ {} <в_инфинитив> ИНФИНИТИВ:тухнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ТУРБУЛЕНТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:турбуленция {}
 link ПРИЛАГАТЕЛЬНОЕ:ТУВИНСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тува {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТРЮКАЧЕСТВО {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:фокус {}
 link ПРИЛАГАТЕЛЬНОЕ:ТРУДОСПОСОБНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:трудоспособность {}
 link ПРИЛАГАТЕЛЬНОЕ:ТРУДНОДОСТУПНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:труднодоступность {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТРОСТОЧКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:трость {}
 link ПРИЛАГАТЕЛЬНОЕ:ТРОСТНИКОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тросник {}
 link ПРИЛАГАТЕЛЬНОЕ:ТРОПОСФЕРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тропосфера {}
 link ПРИЛАГАТЕЛЬНОЕ:ТРОНУТЫЙ {} <в_инфинитив> ИНФИНИТИВ:тронуть {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТРОМБОНИСТ {} <tool> СУЩЕСТВИТЕЛЬНОЕ:тромбон {}
 link ПРИЛАГАТЕЛЬНОЕ:ТРОГЛОДИТСКИЙ {} <tool> СУЩЕСТВИТЕЛЬНОЕ:троглодит {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТРИОД {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:транзистор {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТРИБА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:племя {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТРИАТЛОН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:спорт {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТРЕЩИНКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:трещина {}
 link ПРИЛАГАТЕЛЬНОЕ:ТРЕУГОЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:треугольник {}
 link ГЛАГОЛ:ТРЕСНУТЬ {} <в_инфинитив> ИНФИНИТИВ:треснуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ТРЕСНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:треснуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ТРЕПЕЩУЩИЙ {} <в_инфинитив> ИНФИНИТИВ:трепетать {}
 link ПРИЛАГАТЕЛЬНОЕ:ТРЕПЕТНЫЙ {} <в_инфинитив> ИНФИНИТИВ:трепетать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТРЕПЕТАНИЕ {} <в_инфинитив> ИНФИНИТИВ:трепетать {}
 link ПРИЛАГАТЕЛЬНОЕ:ТРЕПАНЫЙ {} <в_инфинитив> ИНФИНИТИВ:трепать {}
 link ПРИЛАГАТЕЛЬНОЕ:ТРЕНИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:тренировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ТРЕНИРОВОЧНЫЙ {} <в_инфинитив> ИНФИНИТИВ:тренировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТРЕНИРОВКА {} <в_инфинитив> ИНФИНИТИВ:тренировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ТРЕНИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:тренировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТРЕНИРОВАННОСТЬ {} <в_инфинитив> ИНФИНИТИВ:тренировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТРЕНИНГ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:обучение {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТРЕВОЛНЕНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:волнение {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТРЕВОЛНЕНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:переживание {}
 link ПРИЛАГАТЕЛЬНОЕ:ТРЕВОЖАЩИЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:беспокоящий {}
 link ПРИЛАГАТЕЛЬНОЕ:ТРЕБУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:требовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ТРЕБУЕМЫЙ {} <в_инфинитив> ИНФИНИТИВ:требовать {}
 link ИНФИНИТИВ:ТРЕБОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:требовать {}
 link ГЛАГОЛ:ТРЕБОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:требовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ТРЕБОВАТЕЛЬНЫЙ {} <в_инфинитив> ИНФИНИТИВ:требовать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТРАХИТ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:болезнь {}
 link ПРИЛАГАТЕЛЬНОЕ:ТРАТЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:тратить {}
 link ПРИЛАГАТЕЛЬНОЕ:ТРАССИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:трассировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТРАССИРОВКА {} <в_инфинитив> ИНФИНИТИВ:трассировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ТРАНСПОРТИРОВОЧНЫЙ {} <в_инфинитив> ИНФИНИТИВ:транспортировать {вид:несоверш}
 link ГЛАГОЛ:ТРАНСПОРТИРОВАТЬ {вид:несоверш} <в_инфинитив> ИНФИНИТИВ:транспортировать {вид:несоверш}
 link ПРИЛАГАТЕЛЬНОЕ:ТРАНСПОРТАБЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:транспортабельность {}
 link ПРИЛАГАТЕЛЬНОЕ:ТРАНСПОНИРУЕМЫЙ {} <в_инфинитив> ИНФИНИТИВ:транспонировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ТРАНСПЛАНТАЦИОННЫЙ {} <в_инфинитив> ИНФИНИТИВ:трансплантировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ТРАГИЧНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:печальный {}
 link ПРИЛАГАТЕЛЬНОЕ:ТРАВЯНИСТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:трава {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТРАВМАТОЛОГ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:врач {}
 link ПРИЛАГАТЕЛЬНОЕ:ТРАВМАТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:травма {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТРАВИНКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:трава {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТОЧЕЧКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:точка {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТОЧЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:точить {}
 link ПРИЛАГАТЕЛЬНОЕ:ТОСКУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:тосковать {}
 link ПРИЛАГАТЕЛЬНОЕ:ТОСКЛИВЫЙ {} <в_инфинитив> ИНФИНИТИВ:тосковать {}
 link ПРИЛАГАТЕЛЬНОЕ:ТОРЧАЩИЙ {} <в_инфинитив> ИНФИНИТИВ:торчать {}
 link ГЛАГОЛ:ТОРЧАТЬ {} <в_инфинитив> ИНФИНИТИВ:торчать {}
 link ПРИЛАГАТЕЛЬНОЕ:ТОРЧАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:торчать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТОРТ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:еда {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТОРПЕДИРОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:торпедировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТОРМОШЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:тормошить {}
 link ПРИЛАГАТЕЛЬНОЕ:ТОРМОЗЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:тормозить {}
 link ПРИЛАГАТЕЛЬНОЕ:ТОРЖЕСТВУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:торжествовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ТОРЖЕСТВЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:торжествовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ТОРГУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:торговать {}
 link ПРИЛАГАТЕЛЬНОЕ:ТОРГОВЫЙ {} <в_инфинитив> ИНФИНИТИВ:торговать {}
 link ГЛАГОЛ:ТОРГОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:торговать {}
 link ПРИЛАГАТЕЛЬНОЕ:ТОРГАШЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:торгаш {}
 link ПРИЛАГАТЕЛЬНОЕ:ТОПЧУЩИЙ {} <в_инфинитив> ИНФИНИТИВ:топтать {}
 link НАРЕЧИЕ:ТОПОРНО {} <synonym> НАРЕЧИЕ:грубо {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТОПОЛОГИЯ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:наука {}
 link ПРИЛАГАТЕЛЬНОЕ:ТОПОГРАФИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:топография {}
 link ПРИЛАГАТЕЛЬНОЕ:ТОНЧАЙШИЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:тонкий {}
 link ПРИЛАГАТЕЛЬНОЕ:ТОНОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тон {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТОННЕЛЬ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:туннель {}
 link ПРИЛАГАТЕЛЬНОЕ:ТОНИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:тонировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ТОНИЗИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:тонизировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ТОНАЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тон {}
 link ПРИЛАГАТЕЛЬНОЕ:ТОМИТЕЛЬНЫЙ {} <в_инфинитив> ИНФИНИТИВ:томиться {}
 link ПРИЛАГАТЕЛЬНОЕ:ТОМАТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:томат {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТОЛУОЛ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:вещество {}
 link ПРИЛАГАТЕЛЬНОЕ:ТОЛКАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:толкать {}
 link ПРИЛАГАТЕЛЬНОЕ:ТОКСИЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:токсичность {}
 link ПРИЛАГАТЕЛЬНОЕ:ТОКСИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:токсичность {}
 link ПРИЛАГАТЕЛЬНОЕ:ТОКСИЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:токсин {}
 link ПРИЛАГАТЕЛЬНОЕ:ТОВАРИЩЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:товарищ {}
 link ПРИЛАГАТЕЛЬНОЕ:ТЛЕЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:тлеть {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТКАЧИХА {} <action> СУЩЕСТВИТЕЛЬНОЕ:ткачество {}
 link ПРИЛАГАТЕЛЬНОЕ:ТКАЦКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ткачество {}
 link ПРИЛАГАТЕЛЬНОЕ:ТКАНЫЙ {} <в_инфинитив> ИНФИНИТИВ:ткать {}
 link ПРИЛАГАТЕЛЬНОЕ:ТИРАНИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тирания {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТИРАЖИРОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:тиражировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ТИНИСТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тина {}
 link ПРИЛАГАТЕЛЬНОЕ:ТИБЕТСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тибет {}
 link ПРИЛАГАТЕЛЬНОЕ:ТЕХНОКРАТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:технократия {}
 link ПРИЛАГАТЕЛЬНОЕ:ТЕХАССКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:техас {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТЕФТЕЛЯ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:еда {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТЕФЛОН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:вещество {}
 link ПРИЛАГАТЕЛЬНОЕ:ТЕТРАГОНАЛЬНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:четырехугольный {}
 link ПРИЛАГАТЕЛЬНОЕ:ТЕСТИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:тестировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТЕСТИРОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:тестировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ТЕСНЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:теснить {}
 link ПРИЛАГАТЕЛЬНОЕ:ТЕРТЫЙ {} <в_инфинитив> ИНФИНИТИВ:тереть {}
 link ПРИЛАГАТЕЛЬНОЕ:ТЕРРАСОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:терраса {}
 link ПРИЛАГАТЕЛЬНОЕ:ТЕРПЕЛИВЫЙ {} <в_инфинитив> ИНФИНИТИВ:терпеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ТЕРМИТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:термит {}
 link ПРИЛАГАТЕЛЬНОЕ:ТЕРЗАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:терзать {}
 link ПРИЛАГАТЕЛЬНОЕ:ТЕРЕБЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:теребить {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТЕОРЕТИЗИРОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:теоретизировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТЕОРЕТИК {} <action> ИНФИНИТИВ:теоретизировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ТЕМПЕРАМЕНТНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:страстный {}
 link НАРЕЧИЕ:ТЕМПЕРАМЕНТНО {} <synonym> НАРЕЧИЕ:страстно {}
 link ПРИЛАГАТЕЛЬНОЕ:ТЕМНОВАТЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:темный {}
 link ПРИЛАГАТЕЛЬНОЕ:ТЕМНЕЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:темнеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ТЕЛЯЧИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:теленок {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТЕЛЯТИНА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:теленок {}
 link ГЛАГОЛ:ТЕЛЕФОНИРОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:телефонировать {}
 link ГЛАГОЛ:ТЕЛЕГРАФИРОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:телеграфировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ТЕКУЧИЙ {} <в_инфинитив> ИНФИНИТИВ:течь {}
 link ПРИЛАГАТЕЛЬНОЕ:ТЕКСТИЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:текстиль {}
 link ПРИЛАГАТЕЛЬНОЕ:ТВОРЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:творить {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТВОРОЖНИК {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:еда {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТВОРОГ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:еда {}
 link ПРИЛАГАТЕЛЬНОЕ:ТВИДОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:твид {}
 link ПРИЛАГАТЕЛЬНОЕ:ТВЕРДЕЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:отвердевать {}
 link ПРИЛАГАТЕЛЬНОЕ:ТВЕРДЕЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:твердеть {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТАХИКАРДИЯ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:болезнь {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТАФТА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:ткань {}
 link ПРИЛАГАТЕЛЬНОЕ:ТАТУИРОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:татуировка {}
 link ПРИЛАГАТЕЛЬНОЕ:ТАСМАНСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тасмания {}
 link ПРИЛАГАТЕЛЬНОЕ:ТАСМАНИЙСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тасмания {}
 link ПРИЛАГАТЕЛЬНОЕ:ТАСМАНИЙСКИЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:тасманский {}
 link ПРИЛАГАТЕЛЬНОЕ:ТАСКАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:таскать {}
 link ПРИЛАГАТЕЛЬНОЕ:ТАРИФНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тариф {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТАРАКАН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:насекомое {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТАПОЧКА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:обувь {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТАПОЧКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:тапок {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТАПОЧКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:тапка {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТАПОК {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:тапка {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТАПОК {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:обувь {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТАПИР {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:животное {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТАПИОКА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:растение {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТАНЯ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link ПРИЛАГАТЕЛЬНОЕ:ТАНЦУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:танцевать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТАНЦОР {} <action> ИНФИНИТИВ:танцевать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТАНЦОВЩИЦА {} <action> ИНФИНИТИВ:танцевать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТАНЦОР {} <action> СУЩЕСТВИТЕЛЬНОЕ:танец {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТАНЦОВЩИЦА {} <action> СУЩЕСТВИТЕЛЬНОЕ:танец {}
 link ПРИЛАГАТЕЛЬНОЕ:ТАНЦЕВАЛЬНЫЙ {} <в_инфинитив> ИНФИНИТИВ:танцевать {}
 link ПРИЛАГАТЕЛЬНОЕ:ТАМОЖЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:таможня {}
 link НАРЕЧИЕ:ТАМОЖЕННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:таможня {}
 link ПРИЛАГАТЕЛЬНОЕ:ТАЛЬКОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тальк {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТАЛИДОМИД {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:лекарство {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТАЛЕЙРАН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link ПРИЛАГАТЕЛЬНОЕ:ТАКТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тактика {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТАКСОНОМИСТ {} <action> СУЩЕСТВИТЕЛЬНОЕ:таксономия {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТАКСОДЕРМИСТ {} <action> СУЩЕСТВИТЕЛЬНОЕ:таксидермия {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТАКСИДЕРМИСТ {} <action> СУЩЕСТВИТЕЛЬНОЕ:таксидермия {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТАКСА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:собака {}
 link ПРИЛАГАТЕЛЬНОЕ:ТАЙВАНЬСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тайвань {}
 link ПРИЛАГАТЕЛЬНОЕ:ТАИТИЙСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:таити {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТАИЛАНД {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:тайланд {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТАБУРЕТОЧКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:табурет {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТАБУРЕТОЧКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:табуретка {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТАБЛЕТОЧКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:таблетка {}
 link ПРИЛАГАТЕЛЬНОЕ:ТАБЛЕТИРОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:таблетка {}
 link ПРИЛАГАТЕЛЬНОЕ:ТАБЛЕТИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:таблетировать {}
 link ПРИЛАГАТЕЛЬНОЕ:СЮЗЕРЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сюзерен {}
 link ПРИЛАГАТЕЛЬНОЕ:СЫТЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:наевшийся {}
 link ПРИЛАГАТЕЛЬНОЕ:СЫТНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:питательный {}
 link ПРИЛАГАТЕЛЬНОЕ:СЫРОВАТЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:сырой {}
 link ИНФИНИТИВ:СЫМИТИРОВАТЬ {} <в_несов> ИНФИНИТИВ:имитировать {}
 link ГЛАГОЛ:СЫГРАТЬ {} <в_инфинитив> ИНФИНИТИВ:сыграть {}
 link ПРИЛАГАТЕЛЬНОЕ:СЫВОРОТОЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сыворотка {}
 link ПРИЛАГАТЕЛЬНОЕ:СЪЕДЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:есть {}
 link ГЛАГОЛ:СЪАКТИВИЗИРОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:съактивизировать {}
 link ПРИЛАГАТЕЛЬНОЕ:СШИТЫЙ {} <в_инфинитив> ИНФИНИТИВ:сшить {}
 link ПРИЛАГАТЕЛЬНОЕ:СЧИТЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:считывать {}
 link ПРИЛАГАТЕЛЬНОЕ:СЧИТАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:считать {}
 link ПРИЛАГАТЕЛЬНОЕ:СЧИТАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:считать {}
 link ПРИЛАГАТЕЛЬНОЕ:СЧЕТНЫЙ {} <в_инфинитив> ИНФИНИТИВ:считать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СЧАСТЛИВЧИК {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:везунчик {}
 link СУЩЕСТВИТЕЛЬНОЕ:СЧАСТЛИВОСТЬ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:счастье {}
 link ПРИЛАГАТЕЛЬНОЕ:СЦИНТИЛЛЯЦИОННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сцинтилляция {}
 link ПРИЛАГАТЕЛЬНОЕ:СЦЕНИЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сцена {}
 link ПРИЛАГАТЕЛЬНОЕ:СЦЕНИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сцена {}
 link СУЩЕСТВИТЕЛЬНОЕ:СЦЕНА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:подиум {}
 link ПРИЛАГАТЕЛЬНОЕ:СХОЛАСТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:схоластика {}
 link ПРИЛАГАТЕЛЬНОЕ:СХОЖИЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:похожий {}
 link ПРИЛАГАТЕЛЬНОЕ:СХОДЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:сходить {}
 link СУЩЕСТВИТЕЛЬНОЕ:СХОДСТВО {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:похожесть {}
 link ПРИЛАГАТЕЛЬНОЕ:СХИЗМАТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:схизма {}
 link ПРИЛАГАТЕЛЬНОЕ:СХВАЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:схватить {}
 link ПРИЛАГАТЕЛЬНОЕ:СХВАТЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:схватывать {}
 link ПРИЛАГАТЕЛЬНОЕ:СФОТОГРАФИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:сфотографировать {}
 link ГЛАГОЛ:СФОРМУЛИРОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:сформулировать {}
 link ПРИЛАГАТЕЛЬНОЕ:СФОРМИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:сформировывать {}
 link ПРИЛАГАТЕЛЬНОЕ:СФОРМИРОВАВШИЙСЯ {} <в_инфинитив> ИНФИНИТИВ:сформировать {}
 link ПРИЛАГАТЕЛЬНОЕ:СФОКУСИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:сфокусировать {}
 link ПРИЛАГАТЕЛЬНОЕ:СФЕРИЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сфера {}
 link ПРИЛАГАТЕЛЬНОЕ:СФЕРИЧНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:сферический {}
 link ПРИЛАГАТЕЛЬНОЕ:СУЩЕСТВУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:существовать {}
 link ПРИЛАГАТЕЛЬНОЕ:СУЩЕСТВОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:существовать {}
 link ГЛАГОЛ:СУШИТЬ {} <в_инфинитив> ИНФИНИТИВ:сушить {}
 link ПРИЛАГАТЕЛЬНОЕ:СУШЕНЫЙ {} <в_инфинитив> ИНФИНИТИВ:сушить {}
 link НАРЕЧИЕ:СУРОВО {} <synonym> НАРЕЧИЕ:строго {}
 link СУЩЕСТВИТЕЛЬНОЕ:СУПРОТИВНИК {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:противник {}
 link СУЩЕСТВИТЕЛЬНОЕ:СУПЕРТАНКЕР {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:танкер {}
 link СУЩЕСТВИТЕЛЬНОЕ:СУПЕРСПОСОБНОСТЬ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:способность {}
 link СУЩЕСТВИТЕЛЬНОЕ:СУПЕРМЕН {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:сверхчеловек {}
 link СУЩЕСТВИТЕЛЬНОЕ:СУПЕРМАРКЕТ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:магазин {}
 link СУЩЕСТВИТЕЛЬНОЕ:СУПЕРКОМПЬЮТЕР {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:компьютер {}
 link СУЩЕСТВИТЕЛЬНОЕ:СУННИЗМ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:религия {}
 link ПРИЛАГАТЕЛЬНОЕ:СУММИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:суммировать {}
 link ГЛАГОЛ:СУММИРОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:суммировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СУММАТОР {} <action> ИНФИНИТИВ:суммировать {}
 link ПРИЛАГАТЕЛЬНОЕ:СУММАРНЫЙ {} <в_инфинитив> ИНФИНИТИВ:суммировать {}
 link ГЛАГОЛ:СУМЕТЬ {} <в_инфинитив> ИНФИНИТИВ:суметь {}
 link ПРИЛАГАТЕЛЬНОЕ:СУМАТРИЙСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:суматра {}
 link ПРИЛАГАТЕЛЬНОЕ:СУЛТАНСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:султан {}
 link ПРИЛАГАТЕЛЬНОЕ:СУИЦИДАЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:суицид {}
 link ПРИЛАГАТЕЛЬНОЕ:СУИЦИДАЛЬНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:самоубийственный {}
 link СУЩЕСТВИТЕЛЬНОЕ:СУИЦИД {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:самоубийство {}
 link ГЛАГОЛ:СУДИТЬ {} <в_инфинитив> ИНФИНИТИВ:судить {}
 link ПРИЛАГАТЕЛЬНОЕ:СУДИМЫЙ {} <в_инфинитив> ИНФИНИТИВ:судить {}
 link ПРИЛАГАТЕЛЬНОЕ:СУБТРОПИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:субтропик {}
 link ПРИЛАГАТЕЛЬНОЕ:СТЯНУТЫЙ {} <в_инфинитив> ИНФИНИТИВ:стягивать {}
 link ПРИЛАГАТЕЛЬНОЕ:СТЯЖАТЕЛЬСКИЙ {} <в_инфинитив> ИНФИНИТИВ:стяжать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СТЫДОБА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:стыд {}
 link ПРИЛАГАТЕЛЬНОЕ:СТЫДНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:позорный {}
 link СУЩЕСТВИТЕЛЬНОЕ:СТЫДНОСТЬ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:позор {}
 link ПРИЛАГАТЕЛЬНОЕ:СТУЧАЩИЙ {} <в_инфинитив> ИНФИНИТИВ:стучать {}
 link ГЛАГОЛ:СТУЧАТЬ {} <в_инфинитив> ИНФИНИТИВ:стучать {}
 link ПРИЛАГАТЕЛЬНОЕ:СТУДЕНИСТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:студень {}
 link ПРИЛАГАТЕЛЬНОЕ:СТРУЧКОВИДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стручок {}
 link ПРИЛАГАТЕЛЬНОЕ:СТРОЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:строить {}
 link СУЩЕСТВИТЕЛЬНОЕ:СТРОНЦИЙ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:вещество {}
 link СУЩЕСТВИТЕЛЬНОЕ:СТРОИТЕЛЬНИЦА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:строитель {}
 link СУЩЕСТВИТЕЛЬНОЕ:СТРИХНИН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:вещество {}
 link СУЩЕСТВИТЕЛЬНОЕ:СТРИЖКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:прическа {}
 link ПРИЛАГАТЕЛЬНОЕ:СТРИЖЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:стричь {}
 link ПРИЛАГАТЕЛЬНОЕ:СТРЕНОЖЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:стреножить {}
 link НАРЕЧИЕ:СТРЕМГЛАВ {} <synonym> НАРЕЧИЕ:быстро {}
 link ПРИЛАГАТЕЛЬНОЕ:СТРЕЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:стрелять {}
 link ГЛАГОЛ:СТРЕЛЯТЬ {} <в_инфинитив> ИНФИНИТИВ:стрелять {}
 link ИНФИНИТИВ:СТРЕЛЬНУТЬ {} <synonym> ИНФИНИТИВ:пульнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:СТРЕЛОВИДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стреловидность {}
 link ПРИЛАГАТЕЛЬНОЕ:СТРЕКОЧУЩИЙ {} <в_инфинитив> ИНФИНИТИВ:стрекотать {}
 link ПРИЛАГАТЕЛЬНОЕ:СТРАШНОВАТЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:страшный {}
 link СУЩЕСТВИТЕЛЬНОЕ:СТРАХОВЩИК {} <action> ИНФИНИТИВ:страховать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СТРАХОВЩИК {} <result> СУЩЕСТВИТЕЛЬНОЕ:страховка {}
 link ПРИЛАГАТЕЛЬНОЕ:СТРАХОВОЧНЫЙ {} <в_инфинитив> ИНФИНИТИВ:страховать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СТРАХОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:страховать {}
 link ПРИЛАГАТЕЛЬНОЕ:СТРАТЕГИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стратегия {}
 link ПРИЛАГАТЕЛЬНОЕ:СТРАНСТВУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:странствовать {}
 link ГЛАГОЛ:СТРАНСТВОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:странствовать {}
 link ИНФИНИТИВ:СТРАНСЛИРОВАТЬ {} <в_несов> ИНФИНИТИВ:транслировать {}
 link ПРИЛАГАТЕЛЬНОЕ:СТРАЖДУЩИЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:жаждущий {}
 link ПРИЛАГАТЕЛЬНОЕ:СТРАДАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:страдать {}
 link ПРИЛАГАТЕЛЬНОЕ:СТОЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:стоять {}
 link ПРИЛАГАТЕЛЬНОЕ:СТОЯЧИЙ {} <в_инфинитив> ИНФИНИТИВ:стоять {}
 link ГЛАГОЛ:СТОЯТЬ {} <в_инфинитив> ИНФИНИТИВ:стоять {}
 link ПРИЛАГАТЕЛЬНОЕ:СТОЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:сточить {}
 link ПРИЛАГАТЕЛЬНОЕ:СТОХАСТИЧНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:случайный {}
 link СУЩЕСТВИТЕЛЬНОЕ:СТОХАСТИЧНОСТЬ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:случайность {}
 link ПРИЛАГАТЕЛЬНОЕ:СТОХАСТИЧЕСКИЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:случайный {}
 link ПРИЛАГАТЕЛЬНОЕ:СТОРОЖЕВОЙ {} <в_инфинитив> ИНФИНИТИВ:сторожить {}
 link ПРИЛАГАТЕЛЬНОЕ:СТОПТАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:стоптать {}
 link ПРИЛАГАТЕЛЬНОЕ:СТОНУЩИЙ {} <в_инфинитив> ИНФИНИТИВ:стонать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СТОМАТОЛОГ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:врач {}
 link СУЩЕСТВИТЕЛЬНОЕ:СТОМАТОЛОГ {} <action> СУЩЕСТВИТЕЛЬНОЕ:стоматология {}
 link ГЛАГОЛ:СТОЛКНУТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:столкнуться {}
 link ПРИЛАГАТЕЛЬНОЕ:СТОИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стоицизм {}
 link ГЛАГОЛ:СТОИТЬ {} <в_инфинитив> ИНФИНИТИВ:стоить {}
 link ПРИЛАГАТЕЛЬНОЕ:СТОИМОСТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стоимость {}
 link НАРЕЧИЕ:СТИХИЙНО {} <synonym> НАРЕЧИЕ:случайно {}
 link ПРИЛАГАТЕЛЬНОЕ:СТИХАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:стихать {}
 link ПРИЛАГАТЕЛЬНОЕ:СТИСНУТЫЙ {} <в_инфинитив> ИНФИНИТИВ:стиснуть {}
 link ПРИЛАГАТЕЛЬНОЕ:СТИРАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:стирать {}
 link ПРИЛАГАТЕЛЬНОЕ:СТИПЕНДИАЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стипендия {}
 link ПРИЛАГАТЕЛЬНОЕ:СТИМУЛИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:стимулировать {}
 link ПРИЛАГАТЕЛЬНОЕ:СТИМУЛИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:стимулировать {}
 link ПРИЛАГАТЕЛЬНОЕ:СТИЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стиль {}
 link ПРИЛАГАТЕЛЬНОЕ:СТИЛИСТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стилистика {}
 link ПРИЛАГАТЕЛЬНОЕ:СТИЛИЗОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стилизация {}
 link СУЩЕСТВИТЕЛЬНОЕ:СТИВЕНС {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link СУЩЕСТВИТЕЛЬНОЕ:СТИВЕН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link СУЩЕСТВИТЕЛЬНОЕ:СТЕФЕН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link СУЩЕСТВИТЕЛЬНОЕ:СТЕФАН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link ПРИЛАГАТЕЛЬНОЕ:СТЕСНИТЕЛЬНЫЙ {} <в_инфинитив> ИНФИНИТИВ:стесняться {}
 link ПРИЛАГАТЕЛЬНОЕ:СТЕСНЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:стесняться {}
 link ПРИЛАГАТЕЛЬНОЕ:СТЕСАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:стесать {}
 link ПРИЛАГАТЕЛЬНОЕ:СТЕРТЫЙ {} <в_инфинитив> ИНФИНИТИВ:стереть {}
 link ПРИЛАГАТЕЛЬНОЕ:СТЕРЛИНГОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стерлинг {}
 link ПРИЛАГАТЕЛЬНОЕ:СТЕРИЛИЗОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:стерилизовать {}
 link ПРИЛАГАТЕЛЬНОЕ:СТЕРЕОСКОПИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стереоскоп {}
 link СУЩЕСТВИТЕЛЬНОЕ:СТЕРЕОИЗОБРАЖЕНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:изображение {}
 link СУЩЕСТВИТЕЛЬНОЕ:СТЕРВЯТНИК {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:птица {}
 link СУЩЕСТВИТЕЛЬНОЕ:СТЕПА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link СУЩЕСТВИТЕЛЬНОЕ:СТЕНОГРАФИСТ {} <action> ИНФИНИТИВ:стенографировать {}
 link ИНФИНИТИВ:СТЕНОГРАФИРОВАТЬ {} <result> СУЩЕСТВИТЕЛЬНОЕ:стенограмма {}
 link ИНФИНИТИВ:СТЕНОГРАФИРОВАТЬ {} <actor> СУЩЕСТВИТЕЛЬНОЕ:стенографист {}
 link ПРИЛАГАТЕЛЬНОЕ:СТЕКОЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стекло {}
 link СУЩЕСТВИТЕЛЬНОЕ:СТЕКЛЯШКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:стекло {}
 link ПРИЛАГАТЕЛЬНОЕ:СТЕКАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:стекать {}
 link ПРИЛАГАТЕЛЬНОЕ:СТЕБЕЛЬЧАТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стебель {}
 link ПРИЛАГАТЕЛЬНОЕ:СТВОРЧАТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:створка {}
 link ПРИЛАГАТЕЛЬНОЕ:СТАТИЧНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:неподвижный {}
 link СУЩЕСТВИТЕЛЬНОЕ:СТАТИЧНОСТЬ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:неподвижность {}
 link ПРИЛАГАТЕЛЬНОЕ:СТАРУШЕЧИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:старуха {}
 link ПРИЛАГАТЕЛЬНОЕ:СТАРТУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:стартовать {}
 link ПРИЛАГАТЕЛЬНОЕ:СТАРТОВЫЙ {} <в_инфинитив> ИНФИНИТИВ:стартовать {}
 link ПРИЛАГАТЕЛЬНОЕ:СТАРЕЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:стареть {}
 link ПРИЛАГАТЕЛЬНОЕ:СТАРЕНЬКИЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:старый {}
 link ПРИЛАГАТЕЛЬНОЕ:СТАРАТЕЛЬНЫЙ {} <в_инфинитив> ИНФИНИТИВ:стараться {}
 link ПРИЛАГАТЕЛЬНОЕ:СТАРАВШИЙСЯ {} <в_инфинитив> ИНФИНИТИВ:стараться {}
 link ПРИЛАГАТЕЛЬНОЕ:СТАНДАРТИЗИРОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стандартизация {}
 link ПРИЛАГАТЕЛЬНОЕ:СТАЛКИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:сталкивать {}
 link ПРИЛАГАТЕЛЬНОЕ:СТАЛКИВАВШИЙСЯ {} <в_инфинитив> ИНФИНИТИВ:сталкиваться {}
 link ПРИЛАГАТЕЛЬНОЕ:СТАЛАКТИТОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сталактит {}
 link ПРИЛАГАТЕЛЬНОЕ:СТАЛАГМИТОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сталагмит {}
 link ПРИЛАГАТЕЛЬНОЕ:СТАВЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:ставить {}
 link ПРИЛАГАТЕЛЬНОЕ:СТАБИЛИЗИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:стабилизировать {}
 link ПРИЛАГАТЕЛЬНОЕ:СТАБИЛИЗАЦИОННЫЙ {} <в_инфинитив> ИНФИНИТИВ:стабилизировать {}
 link ПРИЛАГАТЕЛЬНОЕ:СТАБИЛИЗАТОРНЫЙ {} <в_инфинитив> ИНФИНИТИВ:стабилизировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ССЫЛЬНЫЙ {} <в_инфинитив> ИНФИНИТИВ:ссылать {}
 link ПРИЛАГАТЕЛЬНОЕ:СРЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:срывать {}
 link ПРИЛАГАТЕЛЬНОЕ:СРУБЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:срубать {}
 link ИНФИНИТИВ:СРИСОВЫВАТЬ {} <в_сов> ИНФИНИТИВ:срисовать {}
 link ПРИЛАГАТЕЛЬНОЕ:СРЕЗАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:срезать {вид:соверш}
 link ГЛАГОЛ:СРЕАГИРОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:среагировать {}
 link ПРИЛАГАТЕЛЬНОЕ:СРАЩЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:сращивать {}
 link ПРИЛАГАТЕЛЬНОЕ:СРАЖЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:сразить {}
 link ПРИЛАГАТЕЛЬНОЕ:СРАВНИТЕЛЬНЫЙ {} <в_инфинитив> ИНФИНИТИВ:сравнивать {}
 link ПРИЛАГАТЕЛЬНОЕ:СРАВНИМЫЙ {} <в_инфинитив> ИНФИНИТИВ:сравнивать {}
 link ПРИЛАГАТЕЛЬНОЕ:СПЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:спать {}
 link ПРИЛАГАТЕЛЬНОЕ:СПЯТИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:спятить {}
 link ПРИЛАГАТЕЛЬНОЕ:СПУЩЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:спустить {}
 link СУЩЕСТВИТЕЛЬНОЕ:СПУТЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:спутывать {}
 link ПРИЛАГАТЕЛЬНОЕ:СПУТАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:спутать {}
 link ГЛАГОЛ:СПУСТИТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:спуститься {}
 link ГЛАГОЛ:СПРЯТАТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:спрятаться {}
 link ПРИЛАГАТЕЛЬНОЕ:СПРЯТАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:спрятать {}
 link ПРИЛАГАТЕЛЬНОЕ:СПРЯМЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:спрямлять {}
 link СУЩЕСТВИТЕЛЬНОЕ:СПРЯЖЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:спрягать {}
 link ПРИЛАГАТЕЛЬНОЕ:СПРОШЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:спросить {}
 link ГЛАГОЛ:СПРОСИТЬ {} <в_инфинитив> ИНФИНИТИВ:спросить {}
 link ПРИЛАГАТЕЛЬНОЕ:СПРОЕКТИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:спроектировать {}
 link ИНФИНИТИВ:СПРОГРАММИРОВАТЬ {} <в_несов> ИНФИНИТИВ:программировать {}
 link ИНФИНИТИВ:СПРОГНОЗИРОВАТЬ {} <в_несов> ИНФИНИТИВ:прогнозировать {}
 link ИНФИНИТИВ:СПРОВОЦИРОВАТЬ {} <в_несов> ИНФИНИТИВ:провоцировать {}
 link ИНФИНИТИВ:СПРОВАДИТЬ {} <в_несов> ИНФИНИТИВ:спроваживать {}
 link ИНФИНИТИВ:СПРЕССОВЫВАТЬ {} <в_сов> ИНФИНИТИВ:спрессовать {}
 link ПРИЛАГАТЕЛЬНОЕ:СПРЕССОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:спрессовать {}
 link ГЛАГОЛ:СПРАШИВАТЬ {} <в_инфинитив> ИНФИНИТИВ:спрашивать {}
 link ПРИЛАГАТЕЛЬНОЕ:СПРАВОЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:справочник {}
 link ПРИЛАГАТЕЛЬНОЕ:СПОСОБСТВУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:способствовать {}
 link ПРИЛАГАТЕЛЬНОЕ:СПОРЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:спорить {}
 link ПРИЛАГАТЕЛЬНОЕ:СПОРЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:быстрый {}
 link ПРИЛАГАТЕЛЬНОЕ:СПОРТСМЕНСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:спортсмен {}
 link ИНФИНИТИВ:СПОРОТЬ {} <в_несов> ИНФИНИТИВ:спарывать {}
 link ГЛАГОЛ:СПОРИТЬ {} <в_сов> ИНФИНИТИВ:проспорить {}
 link ПРИЛАГАТЕЛЬНОЕ:СПОРАДИЧЕСКИЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:спорадичный {}
 link ПРИЛАГАТЕЛЬНОЕ:СПОЛЗАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:сползать {}
 link ПРИЛАГАТЕЛЬНОЕ:СПЛЮЩЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:сплющивать {}
 link ПРИЛАГАТЕЛЬНОЕ:СПЛЮСНУТЫЙ {} <в_инфинитив> ИНФИНИТИВ:сплющивать {}
 link ПРИЛАГАТЕЛЬНОЕ:СПЛЮСНУТЫЙ {} <в_инфинитив> ИНФИНИТИВ:сплющить {}
 link ГЛАГОЛ:СПЛЫТЬ {} <в_инфинитив> ИНФИНИТИВ:сплыть {}
 link ПРИЛАГАТЕЛЬНОЕ:СПЛОЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:сплотить {}
 link ПРИЛАГАТЕЛЬНОЕ:СПЛЕТЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:сплести {}
 link ГЛАГОЛ:СПЛАНИРОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:спланировать {}
 link ПРИЛАГАТЕЛЬНОЕ:СПЛАНИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:спланировать {}
 link ПРИЛАГАТЕЛЬНОЕ:СПЛАВЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:сплавить {}
 link ПРИЛАГАТЕЛЬНОЕ:СПИСАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:списать {}
 link ПРИЛАГАТЕЛЬНОЕ:СПЕШАЩИЙ {} <в_инфинитив> ИНФИНИТИВ:спешить {}
 link ПРИЛАГАТЕЛЬНОЕ:СПЕЦИАЛИЗИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:специализировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СПЕЦИАЛИЗИРОВАННОСТЬ {} <в_инфинитив> ИНФИНИТИВ:специализировать {}
 link ПРИЛАГАТЕЛЬНОЕ:СПЕРТЫЙ {} <в_инфинитив> ИНФИНИТИВ:спереть {}
 link ПРИЛАГАТЕЛЬНОЕ:СПЕЛЕОЛОГИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:спелеология {}
 link ПРИЛАГАТЕЛЬНОЕ:СПЕКУЛЯТИВНЫЙ {} <в_инфинитив> ИНФИНИТИВ:спекулировать {}
 link ПРИЛАГАТЕЛЬНОЕ:СПЕКТРОСКОПИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:спектроскопия {}
 link ПРИЛАГАТЕЛЬНОЕ:СПАЯННЫЙ {} <в_инфинитив> ИНФИНИТИВ:паять {}
 link ПРИЛАГАТЕЛЬНОЕ:СПАСИТЕЛЬНЫЙ {} <в_инфинитив> ИНФИНИТИВ:спасать {}
 link ПРИЛАГАТЕЛЬНОЕ:СПАСАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:спасать {}
 link ПРИЛАГАТЕЛЬНОЕ:СПАСАТЕЛЬНЫЙ {} <в_инфинитив> ИНФИНИТИВ:спасать {}
 link ПРИЛАГАТЕЛЬНОЕ:СПАРТАНСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:спарта {}
 link ПРИЛАГАТЕЛЬНОЕ:СПАРЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:спаривать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СПАНИЕЛЬ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:собака {}
 link ПРИЛАГАТЕЛЬНОЕ:СПАЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:спалить {}
 link ПРИЛАГАТЕЛЬНОЕ:СПАЗМАТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:спазм {}
 link ПРИЛАГАТЕЛЬНОЕ:СПАДАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:спадать {}
 link ПРИЛАГАТЕЛЬНОЕ:СОЧУВСТВУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:сочувствовать {}
 link ПРИЛАГАТЕЛЬНОЕ:СОЧУВСТВЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:сочувствовать {}
 link ПРИЛАГАТЕЛЬНОЕ:СОЧЛЕНЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:сочленять {}
 link СУЩЕСТВИТЕЛЬНОЕ:СОЦИОЛОГ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:профессия {}
 link СУЩЕСТВИТЕЛЬНОЕ:СОЦИОЛОГ {} <action> СУЩЕСТВИТЕЛЬНОЕ:социология {}
 link СУЩЕСТВИТЕЛЬНОЕ:СОЦИОЛИНГВИСТ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:профессия {}
 link СУЩЕСТВИТЕЛЬНОЕ:СОЦИОБИОЛОГИЯ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:наука {}
 link ПРИЛАГАТЕЛЬНОЕ:СОХРАНЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:сохранять {}
 link ПРИЛАГАТЕЛЬНОЕ:СОХРАНЯЕМЫЙ {} <в_инфинитив> ИНФИНИТИВ:сохранять {}
 link ГЛАГОЛ:СОХРАНИТЬ {} <в_инфинитив> ИНФИНИТИВ:сохранить {}
 link ПРИЛАГАТЕЛЬНОЕ:СОХРАНЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:сохранить {}
 link ПРИЛАГАТЕЛЬНОЕ:СОХНУЩИЙ {} <в_инфинитив> ИНФИНИТИВ:сохнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:СОХАТЫЙ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:лось {}
 link ПРИЛАГАТЕЛЬНОЕ:СОФИСТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:софистика {}
 link ПРИЛАГАТЕЛЬНОЕ:СОТРЯСАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:сотрясать {}
 link ПРИЛАГАТЕЛЬНОЕ:СОТРУДНИЧАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:сотрудничать {}
 link ПРИЛАГАТЕЛЬНОЕ:СОТКАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:ткать {}
 link ПРИЛАГАТЕЛЬНОЕ:СОТВОРИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:сотворить {}
 link ПРИЛАГАТЕЛЬНОЕ:СОТВОРЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:сотворить {}
 link ГЛАГОЛ:СОСЧИТАТЬ {} <в_инфинитив> ИНФИНИТИВ:сосчитать {}
 link ПРИЛАГАТЕЛЬНОЕ:СОСУЩИЙ {} <в_инфинитив> ИНФИНИТИВ:сосать {}
 link ПРИЛАГАТЕЛЬНОЕ:СОСУДИСТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сосуд {}
 link ПРИЛАГАТЕЛЬНОЕ:СОСТРАДАТЕЛЬНЫЙ {} <в_инфинитив> ИНФИНИТИВ:сострадать {}
 link ГЛАГОЛ:СОСТОЯТЬ {} <в_инфинитив> ИНФИНИТИВ:состоять {}
 link ПРИЛАГАТЕЛЬНОЕ:СОСТОЯТЕЛЬНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:обеспеченный {}
 link ПРИЛАГАТЕЛЬНОЕ:СОСТОЯВШИЙСЯ {} <в_инфинитив> ИНФИНИТИВ:состояться {}
 link ПРИЛАГАТЕЛЬНОЕ:СОСТОЯВШИЙСЯ {} <в_инфинитив> ИНФИНИТИВ:состояться {}
 link ПРИЛАГАТЕЛЬНОЕ:СОСТАВЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:составлять {}
 link ГЛАГОЛ:СОСТАВЛЯТЬ {} <в_инфинитив> ИНФИНИТИВ:составлять {}
  link ГЛАГОЛ:СОСТАВИТЬ {} <в_инфинитив> ИНФИНИТИВ:составить {}
 link ПРИЛАГАТЕЛЬНОЕ:СОСРЕДОТОЧИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:сосредотачивать {}
 link ПРИЛАГАТЕЛЬНОЕ:СОСРЕДОТОЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:сосредотачивать {}
 link ГЛАГОЛ:СОСЛАТЬ {} <в_инфинитив> ИНФИНИТИВ:сослать {}
 link ПРИЛАГАТЕЛЬНОЕ:СОСЛАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:сослать {}
 link ГЛАГОЛ:СОСКОЧИТЬ {} <в_инфинитив> ИНФИНИТИВ:соскочить {}
 link СУЩЕСТВИТЕЛЬНОЕ:СОСИСКА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:еда {}
 link ПРИЛАГАТЕЛЬНОЕ:СОСЕДСТВУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:соседствовать {}
 link ПРИЛАГАТЕЛЬНОЕ:СОСЕДСКИЙ {} <в_инфинитив> ИНФИНИТИВ:соседствовать {}
 link ИНФИНИТИВ:СОСВАТЫВАТЬ {} <synonym> ИНФИНИТИВ:сватать {}
 link ПРИЛАГАТЕЛЬНОЕ:СОРЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:сорить {}
 link СУЩЕСТВИТЕЛЬНОЕ:СОРТИРОВЩИК {} <action> ИНФИНИТИВ:сортировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СОРТИРОВЩИЦА {} <action> ИНФИНИТИВ:сортировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СОРТИРОВЩИЦА {} <action> СУЩЕСТВИТЕЛЬНОЕ:сортировка {}
 link СУЩЕСТВИТЕЛЬНОЕ:СОРТИРОВЩИК {} <action> СУЩЕСТВИТЕЛЬНОЕ:сортировка {}
 link СУЩЕСТВИТЕЛЬНОЕ:СОРТИР {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:туалет {}
 link ПРИЛАГАТЕЛЬНОЕ:СОРЕВНОВАТЕЛЬНЫЙ {} <в_инфинитив> ИНФИНИТИВ:соревноваться {}
 link ГЛАГОЛ:СОРВАТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:сорваться {}
 link ГЛАГОЛ:СОРВАТЬ {} <в_инфинитив> ИНФИНИТИВ:сорвать {}
 link ПРИЛАГАТЕЛЬНОЕ:СОРВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:сорвать {}
 link ПРИЛАГАТЕЛЬНОЕ:СОПЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:сопеть {}
 link ПРИЛАГАТЕЛЬНОЕ:СОПУТСТВУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:сопутствовать {}
 link ГЛАГОЛ:СОПУТСТВОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:сопутствовать {}
 link ПРИЛАГАТЕЛЬНОЕ:СОПРЯЖЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:сопрягать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СОПРЯЖЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:сопрягать {}
 link ПРИЛАГАТЕЛЬНОЕ:СОПРОВОЖДАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:сопровождать {}
 link ПРИЛАГАТЕЛЬНОЕ:СОПРОВОЖДАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:сопровождать {}
 link ПРИЛАГАТЕЛЬНОЕ:СОПРЕЛЫЙ {} <в_инфинитив> ИНФИНИТИВ:сопреть {}
 link ПРИЛАГАТЕЛЬНОЕ:СОПРЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:сопреть {}
 link ПРИЛАГАТЕЛЬНОЕ:СОПОСТАВИМЫЙ {} <в_инфинитив> ИНФИНИТИВ:сопоставлять {}
 link ПРИЛАГАТЕЛЬНОЕ:СОПЛИВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сопля {}
 link ПРИЛАГАТЕЛЬНОЕ:СОПЕРНИЧАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:соперничать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СОПЕРЕЖИВАНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:сочувствие {}
 link ПРИЛАГАТЕЛЬНОЕ:СООТНОСИТЕЛЬНЫЙ {} <в_инфинитив> ИНФИНИТИВ:соотносить {}
 link ГЛАГОЛ:СООТНЕСТИСЬ {} <в_инфинитив> ИНФИНИТИВ:соотнестись {}
 link ПРИЛАГАТЕЛЬНОЕ:СООТВЕТСТВУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:соответствовать {}
 link ГЛАГОЛ:СООТВЕТСТВОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:соответствовать {}
 link ПРИЛАГАТЕЛЬНОЕ:СООТВЕТСТВЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:соответствовать {}
 link ПРИЛАГАТЕЛЬНОЕ:СООБЩЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:сообщить {}
 link ПРИЛАГАТЕЛЬНОЕ:СООБЩАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:сообщать {}
 link ПРИЛАГАТЕЛЬНОЕ:СООБРАЗИТЕЛЬНЫЙ {} <в_инфинитив> ИНФИНИТИВ:соображать {}
 link ПРИЛАГАТЕЛЬНОЕ:СООБРАЖАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:соображать {}
 link ПРИЛАГАТЕЛЬНОЕ:СОМНАМБУЛИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сомнамбула {}
 link ПРИЛАГАТЕЛЬНОЕ:СОМКНУТЫЙ {} <в_инфинитив> ИНФИНИТИВ:смыкать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СОМБРЕРО {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:одежда {}
 link СУЩЕСТВИТЕЛЬНОЕ:СОЛОМКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:солома {}
 link ПРИЛАГАТЕЛЬНОЕ:СОЛОДОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:солод {}
 link ПРИЛАГАТЕЛЬНОЕ:СОЛЕНЫЙ {} <в_инфинитив> ИНФИНИТИВ:солить {}
 link ИНФИНИТИВ:СОЛГАТЬ {} <в_несов> ИНФИНИТИВ:лгать {}
 link ГЛАГОЛ:СОКРЫТЬ {} <в_инфинитив> ИНФИНИТИВ:сокрыть {}
 link ГЛАГОЛ:СОКРЫТЬ {} <synonym> ИНФИНИТИВ:утаить {}
 link ИНФИНИТИВ:СОКРЫВАТЬ {} <synonym> ИНФИНИТИВ:утаивать {}
 link ПРИЛАГАТЕЛЬНОЕ:СОКРУШИТЕЛЬНЫЙ {} <в_инфинитив> ИНФИНИТИВ:сокрушать {}
 link ПРИЛАГАТЕЛЬНОЕ:СОКРУШИТЕЛЬНЫЙ {} <в_инфинитив> ИНФИНИТИВ:сокрушить {}
 link СУЩЕСТВИТЕЛЬНОЕ:СОКРУШИТЕЛЬНОСТЬ {} <в_инфинитив> ИНФИНИТИВ:сокрушить {}
 link СУЩЕСТВИТЕЛЬНОЕ:СОКРУШИТЕЛЬНОСТЬ {} <в_инфинитив> ИНФИНИТИВ:сокрушать {}
 link ПРИЛАГАТЕЛЬНОЕ:СОКРУШЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:сокрушать {}
 link ПРИЛАГАТЕЛЬНОЕ:СОКРУШЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:сокрушить {}
 link ПРИЛАГАТЕЛЬНОЕ:СОКРУШАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:сокрушать {}
 link ПРИЛАГАТЕЛЬНОЕ:СОКРАЩЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:сокращать {}
 link ПРИЛАГАТЕЛЬНОЕ:СОКРАЩАТЕЛЬНЫЙ {} <в_инфинитив> ИНФИНИТИВ:сокращать {}
 link ГЛАГОЛ:СОКРАТИТЬ {} <в_инфинитив> ИНФИНИТИВ:сократить {}
 link СУЩЕСТВИТЕЛЬНОЕ:СОК {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:еда {}
 link СУЩЕСТВИТЕЛЬНОЕ:СОК {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:напиток {}
 link ГЛАГОЛ:СОЙТИСЬ {} <в_инфинитив> ИНФИНИТИВ:сойтись {}
 link ГЛАГОЛ:СОЙТИ {} <в_инфинитив> ИНФИНИТИВ:сойти {}
 link ПРИЛАГАТЕЛЬНОЕ:СОИЗМЕРИМЫЙ {} <в_инфинитив> ИНФИНИТИВ:соизмерять {}
 link ПРИЛАГАТЕЛЬНОЕ:СОЗРЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:созревать {}
 link ПРИЛАГАТЕЛЬНОЕ:СОЗНАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:сознавать {}
 link ГЛАГОЛ:СОЗНАТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:сознаться {}
 link ГЛАГОЛ:СОЗНАВАТЬ {} <в_инфинитив> ИНФИНИТИВ:сознавать {}
 link ПРИЛАГАТЕЛЬНОЕ:СОЗИДАТЕЛЬНЫЙ {} <в_инфинитив> ИНФИНИТИВ:созидать {}
 link ПРИЛАГАТЕЛЬНОЕ:СОЗЕРЦАТЕЛЬНЫЙ {} <в_инфинитив> ИНФИНИТИВ:созерцать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СОЗЕРЦАТЕЛЬНОСТЬ {} <в_инфинитив> ИНФИНИТИВ:созерцать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СОЗЕРЦАТЕЛЬ {} <action> ИНФИНИТИВ:созерцать {}
 link ПРИЛАГАТЕЛЬНОЕ:СОЗДАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:создавать {}
 link ГЛАГОЛ:СОЗДАТЬ {} <в_инфинитив> ИНФИНИТИВ:создать {}
 link ПРИЛАГАТЕЛЬНОЕ:СОЗДАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:создать {}
 link ГЛАГОЛ:СОЗДАВАТЬ {} <в_инфинитив> ИНФИНИТИВ:создавать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СОЗДАВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:создавать {}
 link ПРИЛАГАТЕЛЬНОЕ:СОЗВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:созывать {}
 link ГЛАГОЛ:СОЖИТЕЛЬСТВОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:сожительствовать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СОЖИТЕЛЬНИЦА {} <action> ИНФИНИТИВ:сожительствовать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СОЖИТЕЛЬ {} <action> ИНФИНИТИВ:сожительствовать {}
 link ПРИЛАГАТЕЛЬНОЕ:СОЕДИНЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:соединять {}
 link ПРИЛАГАТЕЛЬНОЕ:СОЕДИНИТЕЛЬНЫЙ {} <в_инфинитив> ИНФИНИТИВ:соединять {}
 link ПРИЛАГАТЕЛЬНОЕ:СОЕВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:соя {}
 link ПРИЛАГАТЕЛЬНОЕ:СОДЕЯННЫЙ {} <в_инфинитив> ИНФИНИТИВ:содеять {}
 link ПРИЛАГАТЕЛЬНОЕ:СОДЕРЖАЩИЙ {} <в_инфинитив> ИНФИНИТИВ:содержать {}
 link ГЛАГОЛ:СОДЕРЖАТЬ {} <в_инфинитив> ИНФИНИТИВ:содержать {}
 link ПРИЛАГАТЕЛЬНОЕ:СОДЕЙСТВУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:содействовать {}
 link ГЛАГОЛ:СОДЕЙСТВОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:содействовать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СОГРЕШЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:согрешить {}
 link ПРИЛАГАТЕЛЬНОЕ:СОГРЕВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:согревать {}
 link ГЛАГОЛ:СОГНУТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:согнуться {}
 link ПРИЛАГАТЕЛЬНОЕ:СОГНАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:согнать {}
 link ПРИЛАГАТЕЛЬНОЕ:СОГЛАСУЮЩИЙСЯ {} <в_инфинитив> ИНФИНИТИВ:согласовать {}
 link ПРИЛАГАТЕЛЬНОЕ:СОГЛАСНЫЙ {} <в_инфинитив> ИНФИНИТИВ:соглашаться {}
 link ПРИЛАГАТЕЛЬНОЕ:СОГЛАСИТЕЛЬНЫЙ {} <в_инфинитив> ИНФИНИТИВ:соглашаться {}
 link ИНФИНИТИВ:СОВРАТЬ {} <в_несов> ИНФИНИТИВ:врать {}
 link ИНФИНИТИВ:СОВРАТИТЬ {} <в_несов> ИНФИНИТИВ:совращать {}
 link ПРИЛАГАТЕЛЬНОЕ:СОВПАДАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:совпадать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СОВОКУПЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:совокупляться {}
 link ПРИЛАГАТЕЛЬНОЕ:СОВМЕЩАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:совмещать {}
 link ПРИЛАГАТЕЛЬНОЕ:СОВМЕСТИТЕЛЬСКИЙ {} <в_инфинитив> ИНФИНИТИВ:совмещать {}
 link ПРИЛАГАТЕЛЬНОЕ:СОВЕЩАТЕЛЬНЫЙ {} <в_инфинитив> ИНФИНИТИВ:совещаться {}
 link ГЛАГОЛ:СОВЕТОВАТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:советоваться {}
 link ГЛАГОЛ:СОВЕТОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:советовать {}
 link ГЛАГОЛ:СОВЕРШИТЬ {} <в_инфинитив> ИНФИНИТИВ:совершить {}
 link ГЛАГОЛ:СОВЕРШЕНСТВОВАТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:совершенствоваться {}
 link ИНФИНИТИВ:СОВЕРШЕНСТВОВАТЬ {} <в_сов> ИНФИНИТИВ:усовершенствовать {}
 link ПРИЛАГАТЕЛЬНОЕ:СОВЕРШЕННОЛЕТНИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:совершеннолетие {}
 link ПРИЛАГАТЕЛЬНОЕ:СОВЕРШАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:совершение {}

 link ПРИЛАГАТЕЛЬНОЕ:СОБРАВШИЙСЯ {} <в_инфинитив> ИНФИНИТИВ:собраться {}
 link ПРИЛАГАТЕЛЬНОЕ:СОБОЛИНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:соболь {}
 link ПРИЛАГАТЕЛЬНОЕ:СОБОЛЕЗНУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:соболезновать {}
 link ПРИЛАГАТЕЛЬНОЕ:СОБЛЮДАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:соблюдать {}
 link ПРИЛАГАТЕЛЬНОЕ:СОБЛАЗНЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:соблазнять {}
 link ПРИЛАГАТЕЛЬНОЕ:СОБИРАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:собирать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СОБИРАТЕЛЬ {} <action> ИНФИНИТИВ:собирать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СОБАЧКА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:животное {}
 link ИНФИНИТИВ:СОБАЧИТЬСЯ {} <synonym> ИНФИНИТИВ:ругаться {}
 link ПРИЛАГАТЕЛЬНОЕ:СНЯТЫЙ {} <в_инфинитив> ИНФИНИТИВ:снять {}
 link ПРИЛАГАТЕЛЬНОЕ:СНУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:сновать {}
 link ПРИЛАГАТЕЛЬНОЕ:СНОШЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:сносить {}
 link ГЛАГОЛ:СНОСИТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:сноситься {}
 link ГЛАГОЛ:СНОСИТЬ {} <в_инфинитив> ИНФИНИТИВ:сносить {}
 link ПРИЛАГАТЕЛЬНОЕ:СНОРОВИСТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сноровка {}
 link ГЛАГОЛ:СНОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:сновать {}
 link ИНФИНИТИВ:СНИТЬСЯ {} <в_сов> ИНФИНИТИВ:присниться {}
 link ПРИЛАГАТЕЛЬНОЕ:СНИМАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:снимать {}
  link ПРИЛАГАТЕЛЬНОЕ:СНИЖАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:снижать {}
 link ГЛАГОЛ:СНЕСТИСЬ {} <в_инфинитив> ИНФИНИТИВ:снестись {}
 link ГЛАГОЛ:СНЕСТИ {} <в_инфинитив> ИНФИНИТИВ:снести {}
 link ПРИЛАГАТЕЛЬНОЕ:СНЕСЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:снести {}
 link СУЩЕСТВИТЕЛЬНОЕ:СНЕГИРЬ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:птица {}
 link ПРИЛАГАТЕЛЬНОЕ:СНАБЖЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:снабжать {}
 link ПРИЛАГАТЕЛЬНОЕ:СНАБЖАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:снабжать {}
 link ПРИЛАГАТЕЛЬНОЕ:СМЯТЫЙ {} <в_инфинитив> ИНФИНИТИВ:смять {}
 link ПРИЛАГАТЕЛЬНОЕ:СМЯГЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:смягчать {}
 link ПРИЛАГАТЕЛЬНОЕ:СМЯГЧАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:смягчать {}
 link ИНФИНИТИВ:СМЫВАТЬ {} <в_сов> ИНФИНИТИВ:смыть {}
 link ПРИЛАГАТЕЛЬНОЕ:СМУЩЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:смущать {}
 link ПРИЛАГАТЕЛЬНОЕ:СМУЩАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:смущать {}
 link ПРИЛАГАТЕЛЬНОЕ:СМУЩАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:смущение {}
 link СУЩЕСТВИТЕЛЬНОЕ:СМУТЬЯН {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:бунтарь {}
 link ГЛАГОЛ:СМОЧИТЬ {} <в_инфинитив> ИНФИНИТИВ:смочить {}
 link ПРИЛАГАТЕЛЬНОЕ:СМОЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:смочить {}
 link ПРИЛАГАТЕЛЬНОЕ:СМОТРЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:смотреть {}
 link ГЛАГОЛ:СМОТРЕТЬ {} <в_инфинитив> ИНФИНИТИВ:смотреть {}
 link ПРИЛАГАТЕЛЬНОЕ:СМОТАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:смотать {}
 link ПРИЛАГАТЕЛЬНОЕ:СМОРЩЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:сморщить {}
 link ГЛАГОЛ:СМОНТИРОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:смонтировать {}
 link ПРИЛАГАТЕЛЬНОЕ:СМОНТИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:смонтировать {}
 link ПРИЛАГАТЕЛЬНОЕ:СМОЛЯНОЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:смола {}
 link ПРИЛАГАТЕЛЬНОЕ:СМОЛКАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:смолкать {}
 link ИНФИНИТИВ:СМОДЕЛИРОВАТЬ {} <в_несов> ИНФИНИТИВ:моделировать {}
 link ИНФИНИТИВ:СМИРИТЬСЯ {} <в_несов> ИНФИНИТИВ:мириться {}
 link ПРИЛАГАТЕЛЬНОЕ:СМИРИВШИЙСЯ {} <в_несов> ИНФИНИТИВ:смириться {}
 link ПРИЛАГАТЕЛЬНОЕ:СМИРЕННЫЙ {} <в_несов> ИНФИНИТИВ:смириться {}
 link ГЛАГОЛ:СМЕЯТЬСЯ {} <в_несов> ИНФИНИТИВ:смеяться {}
 link ПРИЛАГАТЕЛЬНОЕ:СМЕЮЩИЙСЯ {} <в_несов> ИНФИНИТИВ:смеяться {}
 link ПРИЛАГАТЕЛЬНОЕ:СМЕЩЕННЫЙ {} <в_несов> ИНФИНИТИВ:смещать {}
 link ПРИЛАГАТЕЛЬНОЕ:СМЕШЛИВЫЙ {} <в_несов> ИНФИНИТИВ:смеяться {}
 link ГЛАГОЛ:СМЕШАТЬСЯ {} <в_несов> ИНФИНИТИВ:смешаться {}
 link ГЛАГОЛ:СМЕШАТЬ {} <в_несов> ИНФИНИТИВ:смешать {}
 link ПРИЛАГАТЕЛЬНОЕ:СМЕШАННЫЙ {} <в_несов> ИНФИНИТИВ:смешивать {}
 link ГЛАГОЛ:СМЕТЬ {} <в_несов> ИНФИНИТИВ:сметь {}
 link ПРИЛАГАТЕЛЬНОЕ:СМЕТЛИВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сметливость {}
 link СУЩЕСТВИТЕЛЬНОЕ:СМЕТАННИК {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:еда {}
 link СУЩЕСТВИТЕЛЬНОЕ:СМЕТАНА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:еда {}
 link ГЛАГОЛ:СМЕРИТЬ {} <в_несов> ИНФИНИТИВ:мерять {}
 link ПРИЛАГАТЕЛЬНОЕ:СМЕРДЯЩИЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:вонючий {}
 link ПРИЛАГАТЕЛЬНОЕ:СМЕРДЯЩИЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:воняющий {}
 link ДЕЕПРИЧАСТИЕ:СМЕРДЯ {} <synonym> ДЕЕПРИЧАСТИЕ:воняя {}
 link ПРИЛАГАТЕЛЬНОЕ:СМЕНЯЕМЫЙ {} <в_инфинитив> ИНФИНИТИВ:сменять {}
 link ПРИЛАГАТЕЛЬНОЕ:СМЕНЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:сменять {}
 link ПРИЛАГАТЕЛЬНОЕ:СМЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:сменять {}
 link ПРИЛАГАТЕЛЬНОЕ:СМЕНИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:сменять {}
 link ПРИЛАГАТЕЛЬНОЕ:СМЕНЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:сменять {}
 link ГЛАГОЛ:СМАХНУТЬ {} <в_инфинитив> ИНФИНИТИВ:смахнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:СМАХИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:смахивать {}
 link ИНФИНИТИВ:СМАНЕВРИРОВАТЬ {} <в_несов> ИНФИНИТИВ:маневрировать {}
 link ПРИЛАГАТЕЛЬНОЕ:СМАЗАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:смазывать {}
 link ПРИЛАГАТЕЛЬНОЕ:СЛЫШИМЫЙ {} <в_инфинитив> ИНФИНИТИВ:слышать {}
 link ПРИЛАГАТЕЛЬНОЕ:СЛЫШАЩИЙ {} <в_инфинитив> ИНФИНИТИВ:слышать {}
 link ПРИЛАГАТЕЛЬНОЕ:СЛЫШАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:слышать {}
 link ГЛАГОЛ:СЛЫХАТЬ {} <synonym> ИНФИНИТИВ:слышать {}
 link ПРИЛАГАТЕЛЬНОЕ:СЛУШАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:слушать {}
 link ГЛАГОЛ:СЛУЧИТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:случиться {}
 link ПРИЛАГАТЕЛЬНОЕ:СЛУЧИВШИЙСЯ {} <в_инфинитив> ИНФИНИТИВ:случиться {}
 link ГЛАГОЛ:СЛУЖИТЬ {} <в_инфинитив> ИНФИНИТИВ:служить {}
 link ПРИЛАГАТЕЛЬНОЕ:СЛУЖИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:служить {}
 link ПРИЛАГАТЕЛЬНОЕ:СЛУЖАЩИЙ {} <в_инфинитив> ИНФИНИТИВ:служить {}
 link ПРИЛАГАТЕЛЬНОЕ:СЛОМЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:сломить {}
 link ПРИЛАГАТЕЛЬНОЕ:СЛОМАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:сломать {}
 link ГЛАГОЛ:СЛОЖИТЬ {} <в_инфинитив> ИНФИНИТИВ:сложить {}
 link ПРИЛАГАТЕЛЬНОЕ:СЛОЖИВШИЙСЯ {} <в_инфинитив> ИНФИНИТИВ:сложить {}
 link ПРИЛАГАТЕЛЬНОЕ:СЛОЖЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:сложить {}
 link ПРИЛАГАТЕЛЬНОЕ:СЛОГОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:слог {}
 link ГЛАГОЛ:СЛОВИТЬ {} <в_инфинитив> ИНФИНИТИВ:словить {}
 link ПРИЛАГАТЕЛЬНОЕ:СЛИТЫЙ {} <в_инфинитив> ИНФИНИТИВ:слить {}
 link ПРИЛАГАТЕЛЬНОЕ:СЛИЗИСТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:слизь {}
 link ПРИЛАГАТЕЛЬНОЕ:СЛИВОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:слива {}
 link ГЛАГОЛ:СЛЕТЕТЬ {} <в_инфинитив> ИНФИНИТИВ:слететь {}
 link ПРИЛАГАТЕЛЬНОЕ:СЛЕПЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:ослеплять {}
 link ПРИЛАГАТЕЛЬНОЕ:СЛЕПНУЩИЙ {} <в_инфинитив> ИНФИНИТИВ:ослеплять {}
 link ПРИЛАГАТЕЛЬНОЕ:СЛЕПЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:слепить {вид:соверш}
 link ГЛАГОЛ:СЛЕЗТЬ {} <в_инфинитив> ИНФИНИТИВ:слезть {}
 link ПРИЛАГАТЕЛЬНОЕ:СЛЕЗНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:слеза {}
 link ПРИЛАГАТЕЛЬНОЕ:СЛЕЗЛИВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:слеза {}
 link СУЩЕСТВИТЕЛЬНОЕ:СЛЕЗЛИВОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:слеза {}
 link ПРИЛАГАТЕЛЬНОЕ:СЛЕДЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:следить {}
 link ГЛАГОЛ:СЛЕДОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:следовать {}
 link ПРИЛАГАТЕЛЬНОЕ:СЛАНЦЕВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сланец {}
 link ПРИЛАГАТЕЛЬНОЕ:СЛАНЦЕВАТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сланец {}
 link ПРИЛАГАТЕЛЬНОЕ:СЛАГАЮЩИЙ {} <в_сов> ИНФИНИТИВ:слагать {}
 link ПРИЛАГАТЕЛЬНОЕ:СЛАБЕЮЩИЙ {} <в_сов> ИНФИНИТИВ:слабеть {}
 link ПРИЛАГАТЕЛЬНОЕ:СКУЧНОВАТЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:скучный {}
 link ПРИЛАГАТЕЛЬНОЕ:СКУЧАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:скучать {}
 link ПРИЛАГАТЕЛЬНОЕ:СКУПОВАТЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:скупой {}
 link ГЛАГОЛ:СКУПИТЬ {} <в_инфинитив> ИНФИНИТИВ:скупить {}
 link ПРИЛАГАТЕЛЬНОЕ:СКУЛЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:скулить {}
 link ПРИЛАГАТЕЛЬНОЕ:СКУДЕЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:скудеть {}
 link ИНФИНИТИВ:СКРЮЧИТЬСЯ {} <в_несов> ИНФИНИТИВ:скрючиваться {}
 link ГЛАГОЛ:СКРЫТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:скрыться {}
 link ГЛАГОЛ:СКРЫТЬ {} <в_инфинитив> ИНФИНИТИВ:скрыть {}
 link ПРИЛАГАТЕЛЬНОЕ:СКРЫТЫЙ {} <в_инфинитив> ИНФИНИТИВ:скрыть {}
 link ПРИЛАГАТЕЛЬНОЕ:СКРЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:скрывать {}
 link ПРИЛАГАТЕЛЬНОЕ:СКРУЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:скручивать {}
 link ПРИЛАГАТЕЛЬНОЕ:СКРУПУЛЕЗНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:дотошный {}
 link ПРИЛАГАТЕЛЬНОЕ:СКРОЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:скроить {}
 link ПРИЛАГАТЕЛЬНОЕ:СКРИПЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:скрипеть {}
 link ПРИЛАГАТЕЛЬНОЕ:СКРИПУЧИЙ {} <в_инфинитив> ИНФИНИТИВ:скрипеть {}
 link ПРИЛАГАТЕЛЬНОЕ:СКРЕЩЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:скрещивать {}
 link ПРИЛАГАТЕЛЬНОЕ:СКРЕЩЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:скрестить {}
 link ПРИЛАГАТЕЛЬНОЕ:СКРЕПЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:скреплять {}
 link ПРИЛАГАТЕЛЬНОЕ:СКРЕПЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:скрепить {}
 link ПРИЛАГАТЕЛЬНОЕ:СКРЕЖЕЩУЩИЙ {} <в_инфинитив> ИНФИНИТИВ:скрежетать {}
 link ПРИЛАГАТЕЛЬНОЕ:СКОШЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:скосить {}
 link ПРИЛАГАТЕЛЬНОЕ:СКОРЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:скорчиться {}
 link ГЛАГОЛ:СКОРРЕКТИРОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:скорректировать {}
 link ПРИЛАГАТЕЛЬНОЕ:СКОРРЕКТИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:скорректировать {}

 link СУЩЕСТВИТЕЛЬНОЕ:СКОРОПАЛИТЕЛЬНОСТЬ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:поспешность {}
 link СУЩЕСТВИТЕЛЬНОЕ:СКОРНЯК {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:профессия {}
 link НАРЕЧИЕ:СКОРЕЙ {} <synonym> НАРЕЧИЕ:быстрей {}
 link НАРЕЧИЕ:СКОРЕЕ {} <synonym> НАРЕЧИЕ:быстрее {}
 link ПРИЛАГАТЕЛЬНОЕ:СКОПЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:скопить {}
 link ГЛАГОЛ:СКОПИРОВАТЬ {} <в_несов> ИНФИНИТИВ:копировать {}
 link ИНФИНИТИВ:СКОПИРОВАТЬ {} <в_несов> ИНФИНИТИВ:копировать {}
 link ПРИЛАГАТЕЛЬНОЕ:СКОПИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:скопировать {}
 link ПРИЛАГАТЕЛЬНОЕ:СКООРДИНИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:скоординировать {}
 link ГЛАГОЛ:СКОНЧАТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:скончаться {}
 link СУЩЕСТВИТЕЛЬНОЕ:СКОНЧАНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:окончание {}
 link ИНФИНИТИВ:СКОНЦЕНТРИРОВАТЬСЯ {} <в_несов> ИНФИНИТИВ:концентрироваться {}
 link ИНФИНИТИВ:СКОНЦЕНТРИРОВАТЬ {} <в_несов> ИНФИНИТИВ:концентрировать {}
 link ПРИЛАГАТЕЛЬНОЕ:СКОНЦЕНТРИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:сконцентрировать {}
 link ИНФИНИТИВ:СКОНФУЗИТЬСЯ {} <в_несов> ИНФИНИТИВ:конфузиться {}
 link ИНФИНИТИВ:СКОНФУЗИТЬ {} <в_несов> ИНФИНИТИВ:конфузить {}
 link ИНФИНИТИВ:СКОНФУЗИТЬСЯ {} <без_ся> ИНФИНИТИВ:сконфузить {}
 link ПРИЛАГАТЕЛЬНОЕ:СКОНФУЖЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:сконфузиться {}
 link СУЩЕСТВИТЕЛЬНОЕ:СКОНФУЖЕННОСТЬ {} <в_инфинитив> ИНФИНИТИВ:сконфузиться {}
 link ИНФИНИТИВ:СКОНФИГУРИРОВАТЬ {} <в_несов> ИНФИНИТИВ:конфигурировать {}
 link ИНФИНИТИВ:СКОНСТРУИРОВАТЬ {} <в_несов> ИНФИНИТИВ:конструировать {}
 link ПРИЛАГАТЕЛЬНОЕ:СКОНСТРУИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:сконструировать {}
 link ГЛАГОЛ:СКОНВЕРТИРОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:сконвертировать {}
 link ПРИЛАГАТЕЛЬНОЕ:СКОМПОНОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:скомпоновать {}
 link ГЛАГОЛ:СКОМПИЛИРОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:скомпилировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СКОМОРОХ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:шут {}
 link СУЩЕСТВИТЕЛЬНОЕ:СКОМОРОХ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:арлекин {}
 link ИНФИНИТИВ:СКОМКАТЬ {} <в_несов> ИНФИНИТИВ:комкать {}
 link ПРИЛАГАТЕЛЬНОЕ:СКОМКАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:скомкать {}
 link ГЛАГОЛ:СКОМАНДОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:скомандовать {}
 link ИНФИНИТИВ:СКОЛЬЗНУТЬ {} <в_несов> ИНФИНИТИВ:скользить {}
 link ГЛАГОЛ:СКОЛЬЗИТЬ {} <в_инфинитив> ИНФИНИТИВ:скользить {}
 link ПРИЛАГАТЕЛЬНОЕ:СКОЛОЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:сколотить {}
 link ПРИЛАГАТЕЛЬНОЕ:СКОЛОТЫЙ {} <в_инфинитив> ИНФИНИТИВ:сколоть {}
 link СУЩЕСТВИТЕЛЬНОЕ:СКОЛОПЕНДРА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:насекомое {}
 link СУЩЕСТВИТЕЛЬНОЕ:СтОЛКНОВЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:столкнуться {}
 link ПРИЛАГАТЕЛЬНОЕ:СКОВЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:сковывать {}
 link ПРИЛАГАТЕЛЬНОЕ:СКОВАННЫЙ {~причастие} <в_инфинитив> ИНФИНИТИВ:сковывать {}
 link ПРИЛАГАТЕЛЬНОЕ:СКЛОЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:склочность {}
 link ПРИЛАГАТЕЛЬНОЕ:СКЛОНИВШИЙСЯ {} <в_инфинитив> ИНФИНИТИВ:склониться {}
 link СУЩЕСТВИТЕЛЬНОЕ:СКЛОКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:ссора {}
 link ИНФИНИТИВ:СКЛИКАТЬ {} <synonym> ИНФИНИТИВ:созывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СКЛЕРОЗ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:болезнь {}
 link ИНФИНИТИВ:СКЛЕПАТЬ {} <в_несов> ИНФИНИТИВ:клепать {}
 link ПРИЛАГАТЕЛЬНОЕ:СКЛЕПАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:склепать {}
 link ПРИЛАГАТЕЛЬНОЕ:СКЛЕИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:склеивать {}
 link ПРИЛАГАТЕЛЬНОЕ:СКЛЕЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:склеивать {}
 link ИНФИНИТИВ:СКЛЕВЫВАТЬ {} <в_сов> ИНФИНИТИВ:склевать {}
 link ПРИЛАГАТЕЛЬНОЕ:СКИФСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скиф {}
 link ПРИЛАГАТЕЛЬНОЕ:СКИСШИЙ {} <в_инфинитив> ИНФИНИТИВ:скисать {}
 link ПРИЛАГАТЕЛЬНОЕ:СКИПИДАРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скипидар {}
 link СУЩЕСТВИТЕЛЬНОЕ:СКИПИДАР {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:вещество {}
 link ПРИЛАГАТЕЛЬНОЕ:СКИНУТЫЙ {} <в_инфинитив> ИНФИНИТИВ:скинуть {}
 link СУЩЕСТВИТЕЛЬНОЕ:СКВОРЕЦ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:птица {}
 link ДЕЕПРИЧАСТИЕ:СКВЕРНОСЛОВЯ {} <synonym> ДЕЕПРИЧАСТИЕ:ругаясь {}
 link ДЕЕПРИЧАСТИЕ:СКВЕРНОСЛОВЯ {} <synonym> ДЕЕПРИЧАСТИЕ:бранясь {}
 link ИНФИНИТИВ:СКВЕРНОСЛОВИТЬ {} <в_инфинитив> ИНФИНИТИВ:ругаться {}
 link ИНФИНИТИВ:СКВЕРНОСЛОВИТЬ {} <в_инфинитив> ИНФИНИТИВ:браниться {}
 link СУЩЕСТВИТЕЛЬНОЕ:СКВЕРНОСЛОВИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:ругань {}
 link СУЩЕСТВИТЕЛЬНОЕ:СКВЕРНОСЛОВИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:матершина {}
 link СУЩЕСТВИТЕЛЬНОЕ:СКВЕРНОСЛОВИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:мат {}
 link ИНФИНИТИВ:СКВЕРНОСЛОВИТЬ {} <synonym> ИНФИНИТИВ:материться {}
 link ИНФИНИТИВ:СКВЕРНОСЛОВИТЬ {} <synonym> ИНФИНИТИВ:ругаться {}
 link ПРИЛАГАТЕЛЬНОЕ:СКАЧУЩИЙ {} <в_инфинитив> ИНФИНИТИВ:скакать {}
 link ИНФИНИТИВ:СКАЧАТЬ {} <в_несов> ИНФИНИТИВ:качать {}
 link ИНФИНИТИВ:СКАТЫВАТЬ {} <в_сов> ИНФИНИТИВ:скатать {}
 link ИНФИНИТИВ:СКАТАТЬСЯ {} <в_несов> ИНФИНИТИВ:скатываться {}
 link ИНФИНИТИВ:СКАТАТЬ {} <в_несов> ИНФИНИТИВ:скатывать {}
 link ПРИЛАГАТЕЛЬНОЕ:СКАТАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:скатывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СКАТ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:рыба {}
 link ИНФИНИТИВ:СКАПЛИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:скапливать {}
 link ПРИЛАГАТЕЛЬНОЕ:СКАНИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:сканировать {}
 link ИНФИНИТИВ:СКАНИРОВАТЬ {} <в_сов> ИНФИНИТИВ:отсканировать {}
 link ПРИЛАГАТЕЛЬНОЕ:СКАНДИНАВСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скандинавия {}
 link СУЩЕСТВИТЕЛЬНОЕ:СКАНДИНАВИЗМ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скандинавия {}
 link ИНФИНИТИВ:СКАНДАЛЬНИЧАТЬ {} <synonym> ИНФИНИТИВ:ругаться {}
 link ПРИЛАГАТЕЛЬНОЕ:СКАЛЯРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скаляр {}
 link ИНФИНИТИВ:СКАЛЫВАТЬ {} <в_сов> ИНФИНИТИВ:сколоть {}
 link СУЩЕСТВИТЕЛЬНОЕ:СКАЛОЛАЗАНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:альпинизм {}
 link ИНФИНИТИВ:СКАЗАНУТЬ {} <synonym> ИНФИНИТИВ:сказать {}
 link ПРИЛАГАТЕЛЬНОЕ:СКАЗАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:сказать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СКАЗАНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:сага {}
 link СУЩЕСТВИТЕЛЬНОЕ:СКАЗАНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:рассказ {}
 link СУЩЕСТВИТЕЛЬНОЕ:СКАБРЕЗНОСТЬ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:пошлость {}
 link СУЩЕСТВИТЕЛЬНОЕ:СИЯНЬЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:сияние {}
 link СУЩЕСТВИТЕЛЬНОЕ:СИФИЛИС {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:болезнь {}
 link ПРИЛАГАТЕЛЬНОЕ:СИСТЕМАТИЗИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:систематизировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СИСТЕМАТИЗИРОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:систематизировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СИНЬОРИНА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:барышня {}
 link СУЩЕСТВИТЕЛЬНОЕ:СИНЬОР {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:сударь {}
 link ИНФИНИТИВ:СИНХРОНИЗИРОВАТЬСЯ {} <без_ся> ИНФИНИТИВ:синхронизировать {}
 link ПРИЛАГАТЕЛЬНОЕ:СИНХРОНИЗИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:синхронизировать {}
 link ПРИЛАГАТЕЛЬНОЕ:СИНТЕТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:синтетика {}
 link ПРИЛАГАТЕЛЬНОЕ:СИНТЕЗИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:синтезировать {}
 link ИНФИНИТИВ:СИНТЕЗИРОВАТЬСЯ {} <без_ся> ИНФИНИТИВ:синтезировать {}
 link ГЛАГОЛ:СИНТЕЗИРОВАТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:синтезироваться {}
 link ГЛАГОЛ:СИНТЕЗИРОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:синтезировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЯЧМЕНЬ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:зерно {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЯТАГАН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:оружие {}
 link СУЩЕСТВИТЕЛЬНОЕ:КИНЖАЛ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:оружие {}
 link СУЩЕСТВИТЕЛЬНОЕ:НОЖ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:оружие {}
 link СУЩЕСТВИТЕЛЬНОЕ:КОПЬЕ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:оружие {}
 link СУЩЕСТВИТЕЛЬНОЕ:БУЛАВА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:оружие {}
 link СУЩЕСТВИТЕЛЬНОЕ:СТИЛЕТ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:оружие {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПИСТОЛЕТ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:оружие {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПУЛЕМЕТ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:оружие {}
 link СУЩЕСТВИТЕЛЬНОЕ:ГРАНАТА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:оружие {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОБРЕЗ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:оружие {}
 link СУЩЕСТВИТЕЛЬНОЕ:РУЖЬЕ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:оружие {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВИНТОВКА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:оружие {}
 link СУЩЕСТВИТЕЛЬНОЕ:ГРАНАТОМЕТ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:оружие {}
 link СУЩЕСТВИТЕЛЬНОЕ:МИНОМЕТ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:оружие {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЛУК {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:оружие {}
 link СУЩЕСТВИТЕЛЬНОЕ:ДРОТИК {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:оружие {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЯСЕНЬ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:дерево {}
 link СУЩЕСТВИТЕЛЬНОЕ:БЕРЕЗА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:дерево {}
 link СУЩЕСТВИТЕЛЬНОЕ:ДУБ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:дерево {}
 link СУЩЕСТВИТЕЛЬНОЕ:КЛЕН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:дерево {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОСИНА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:дерево {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТОПОЛЬ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:дерево {}
 link СУЩЕСТВИТЕЛЬНОЕ:КИПАРИС {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:дерево {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЛАТАН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:дерево {}
 link СУЩЕСТВИТЕЛЬНОЕ:ИВА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:дерево {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЕЛЬ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:дерево {}
 link СУЩЕСТВИТЕЛЬНОЕ:СОСНА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:дерево {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЯЛТА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:город {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЯИЧНИЦА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:еда {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЯГНЯТИНА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:мясо {}
 link СУЩЕСТВИТЕЛЬНОЕ:БАРАНИНА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:мясо {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТЕЛЯТИНА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:мясо {}
 link СУЩЕСТВИТЕЛЬНОЕ:СВИНИНА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:мясо {}
 link ПРИЛАГАТЕЛЬНОЕ:ЯВЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:являть {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЯБЛОНЯ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:дерево {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЮСУФ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link ПРИЛАГАТЕЛЬНОЕ:ЮРКИЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:шустрый {}
 link ПРИЛАГАТЕЛЬНОЕ:ЮРКИЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:увертливый {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЮРГЕН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЮРА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЮПИТЕР {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:планета {}
 link ПРИЛАГАТЕЛЬНОЕ:ЮНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:молодой {}
 link ПРИЛАГАТЕЛЬНОЕ:ЮМОРНОЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:смешной {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЮМОРИСТ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:профессия {}
 link ДЕЕПРИЧАСТИЕ:ЮЛЯ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЮЛИУС {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЮДЖИН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЮВЕЛИР {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:профессия {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭФИР {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:вещество {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭФИОП {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:национальность {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭТНОЛОГИЯ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:наука {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭТНОЛОГ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:профессия {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭТНОЛОГ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:ученый {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭТНОЛИНГВИСТИКА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:наука {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭТНОГРАФИЯ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:наука {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭТНОГРАФ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:профессия {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭТНОГРАФ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:ученый {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭТИМОЛОГИЯ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:наука {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭТИМОЛОГ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:профессия {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭТИМОЛОГ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:ученый {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭТАНОЛ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:вещество {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭТАНОЛ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:спирт {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭТАН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:вещество {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭСХАТОЛОГИЯ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:наука {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭСТОНКА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:национальность {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭСТОНЕЦ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:национальность {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭСКИМОС {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:национальность {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭРИКА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭРВИН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭПИСТЕМОЛОГИЯ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:наука {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭПИКУР {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭПИДЕМИОЛОГ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:профессия {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭНТОМОЛОГ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:профессия {}
 link СУЩЕСТВИТЕЛЬНОЕ:БЕЛОК {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:вещество {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭЛЯ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link СУЩЕСТВИТЕЛЬНОЕ:СИНОПТИК {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:профессия {}
 link СУЩЕСТВИТЕЛЬНОЕ:СИМУЛЯТОР {} <action> СУЩЕСТВИТЕЛЬНОЕ:симуляция {}
 link СУЩЕСТВИТЕЛЬНОЕ:СИМУЛЯТОР {} <action> ИНФИНИТИВ:симулировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СИМУЛЯНТ {} <action> ИНФИНИТИВ:симулировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СИМУЛЯНТ {} <action> СУЩЕСТВИТЕЛЬНОЕ:симуляция {}
 link ПРИЛАГАТЕЛЬНОЕ:СИМУЛИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:симулировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СИМУЛИРОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:симулировать {}
 link ПРИЛАГАТЕЛЬНОЕ:СИМПТОМАТИЧНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:симптоматический {}
 link ПРИЛАГАТЕЛЬНОЕ:СИМВОЛИЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:символичность {}
 link ПРИЛАГАТЕЛЬНОЕ:СИМВОЛИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:символичность {}
 link ПРИЛАГАТЕЛЬНОЕ:СИЛЬНЮЩИЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:сильный {}
 link ПРИЛАГАТЕЛЬНОЕ:СИЛУЭТНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:контурный {}
 link ПРИЛАГАТЕЛЬНОЕ:СИЛОСНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:силос {}
 link НАРЕЧИЕ:СИЛКОМ {} <synonym> НАРЕЧИЕ:насильно {}
 link НАРЕЧИЕ:СИЛКОМ {} <synonym> НАРЕЧИЕ:принудительно {}
 link НАРЕЧИЕ:СИЛОЙ {} <synonym> НАРЕЧИЕ:принудительно {}
 link НАРЕЧИЕ:СИЛОМ {} <synonym> НАРЕЧИЕ:принудительно {}
 link ПРИЛАГАТЕЛЬНОЕ:СИЛИКАТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:силикат {}
 link СУЩЕСТВИТЕЛЬНОЕ:СИЛИКОН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:вещество {}
 link ПРИЛАГАТЕЛЬНОЕ:СИЛИКОНОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:силикон {}
 link СУЩЕСТВИТЕЛЬНОЕ:СИКВЕЛ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:продолжение {}
 link ПРИЛАГАТЕЛЬНОЕ:СИДЯЧИЙ {} <в_инфинитив> ИНФИНИТИВ:сидеть {}
 link ПРИЛАГАТЕЛЬНОЕ:СИДЯЧИЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:сидящий {}
 link СУЩЕСТВИТЕЛЬНОЕ:СИДНЕЙ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:город {}
 link СУЩЕСТВИТЕЛЬНОЕ:СИДЕЛКА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:профессия {}
 link СУЩЕСТВИТЕЛЬНОЕ:СИГНАЛЬЩИК {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:профессия {}
 link ПРИЛАГАТЕЛЬНОЕ:СИГНАЛИЗИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:сигнализировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СИГНАЛИЗАЦИЯ {} <в_инфинитив> ИНФИНИТИВ:сигнализировать {}
 link ИНФИНИТИВ:СИГАТЬ {} <synonym> ИНФИНИТИВ:прыгать {}
 link ИНФИНИТИВ:СИГАНУТЬ {} <synonym> ИНФИНИТИВ:прыгнуть {}
 link ИНФИНИТИВ:СЖУЛЬНИЧАТЬ {} <в_несов> ИНФИНИТИВ:жульничать {}
 link ИНФИНИТИВ:СЖИТЬСЯ {} <в_несов> ИНФИНИТИВ:сживаться {}
 link ПРИЛАГАТЕЛЬНОЕ:СЖИМАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:сжимать {}
 link ПРИЛАГАТЕЛЬНОЕ:СЖИЖАЕМЫЙ {} <в_инфинитив> ИНФИНИТИВ:сжижать {}
 link ПРИЛАГАТЕЛЬНОЕ:СЖИГАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:сжигать {}
 link ИНФИНИТИВ:СЖЕВАТЬ {} <в_несов> ИНФИНИТИВ:жевать {}
 link ПРИЛАГАТЕЛЬНОЕ:СЖАТЫЙ {} <в_несов> ИНФИНИТИВ:сжать {}
 link ИНФИНИТИВ:СЖАЛИТЬСЯ {} <synonym> ИНФИНИТИВ:пожалеть {}
 link СУЩЕСТВИТЕЛЬНОЕ:СЕЧА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:битва {}
 link ПРИЛАГАТЕЛЬНОЕ:СЕРТИФИЦИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:сертифицировать {вид:соверш}
 link СУЩЕСТВИТЕЛЬНОЕ:СЕРТИФИКАЦИЯ {} <result> СУЩЕСТВИТЕЛЬНОЕ:сертификат {}
 link СУЩЕСТВИТЕЛЬНОЕ:СЕРОТИН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:вещество {}
 link СУЩЕСТВИТЕЛЬНОЕ:СЕРОСТЬ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:убогость {}
 link ПРИЛАГАТЕЛЬНОЕ:СЕРОВАТЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:серый {}
 link ПРИЛАГАТЕЛЬНОЕ:СЕРЕЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:сереть {}
 link СУЩЕСТВИТЕЛЬНОЕ:СЕРЕДКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:середина {}
 link ПРИЛАГАТЕЛЬНОЕ:СЕРЕДИННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:середина {}
 link ПРИЛАГАТЕЛЬНОЕ:СЕРЕДИННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:центральный {}
 link ПРИЛАГАТЕЛЬНОЕ:СЕРЕБРИСТЫЙ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:цвет {}
 link ПРИЛАГАТЕЛЬНОЕ:СЕРДИТЫЙ {} <в_инфинитив> ИНФИНИТИВ:сердиться {}
 link СУЩЕСТВИТЕЛЬНОЕ:СЕРДЕЧКО {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:сердце {}
 link СУЩЕСТВИТЕЛЬНОЕ:СЕРБ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:национальность {}
 link СУЩЕСТВИТЕЛЬНОЕ:СЕРБИЯ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:страна {}
 link СУЩЕСТВИТЕЛЬНОЕ:СЕРА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:вещество {}
 link СУЩЕСТВИТЕЛЬНОЕ:СЕПАРАЦИЯ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:отделение {}
 link СУЩЕСТВИТЕЛЬНОЕ:СЕПАРАЦИЯ {} <в_инфинитив> ИНФИНИТИВ:сепарировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СЕПАРАТОР {} <action> СУЩЕСТВИТЕЛЬНОЕ:сепарация {}
 link СУЩЕСТВИТЕЛЬНОЕ:СЕНЬОРИТА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:барышня {}
 link СУЩЕСТВИТЕЛЬНОЕ:СЕНЬОРА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:барышня {}
 link СУЩЕСТВИТЕЛЬНОЕ:СЕНЬОР {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:сударь {}
 link СУЩЕСТВИТЕЛЬНОЕ:СЕНАТОР {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:профессия {}
 link СУЩЕСТВИТЕЛЬНОЕ:СЕМИОТИКА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:наука {}
 link СУЩЕСТВИТЕЛЬНОЕ:СЕМГА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:рыба {}
 link СУЩЕСТВИТЕЛЬНОЕ:СЕЛИТРА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:вещество {}
 link СУЩЕСТВИТЕЛЬНОЕ:СЕЛЕН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:вещество {}
 link СУЩЕСТВИТЕЛЬНОЕ:СЕЛЕКЦИЯ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:отбор {}
 link ПРИЛАГАТЕЛЬНОЕ:СЕЛЕКТИВНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:избирательный {}
 link СУЩЕСТВИТЕЛЬНОЕ:СЕЛЕКТИВНОСТЬ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:избирательность {}
 link ПРИЛАГАТЕЛЬНОЕ:СЕКТАНТСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сектант {}
 link СУЩЕСТВИТЕЛЬНОЕ:СЕКСОПАТОЛОГ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:врач {}
 link СУЩЕСТВИТЕЛЬНОЕ:СЕКСОПАТОЛОГ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:профессия {}
 link СУЩЕСТВИТЕЛЬНОЕ:СЕКСОЛОГИЯ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:наука {}
 link СУЩЕСТВИТЕЛЬНОЕ:СЕКСОЛОГ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:врач {}
 link СУЩЕСТВИТЕЛЬНОЕ:СЕКСОЛОГ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:профессия {}
 link СУЩЕСТВИТЕЛЬНОЕ:СЕКРЕТАРЬ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:профессия {}
 link СУЩЕСТВИТЕЛЬНОЕ:СЕКРЕТАРША {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:профессия {}
 link СУЩЕСТВИТЕЛЬНОЕ:СЕКИРА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:оружие {}
 link СУЩЕСТВИТЕЛЬНОЕ:СЕЙСМОЛОГИЯ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:наука {}
 link ПРИЛАГАТЕЛЬНОЕ:СЕЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:этот {}
 link СУЩЕСТВИТЕЛЬНОЕ:СЕВЕРОМОРСК {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:город {}
 link СУЩЕСТВИТЕЛЬНОЕ:СЕВЕРОДВИНСК {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:город {}
 link СУЩЕСТВИТЕЛЬНОЕ:СЕВАСТОПОЛЬ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:город {}
 link ДЕЕПРИЧАСТИЕ:СДЫХАЯ {} <synonym> ДЕЕПРИЧАСТИЕ:умирая {}
 link ИНФИНИТИВ:СДЫХАТЬ {} <synonym> ИНФИНИТИВ:умирать {}
 link ПРИЛАГАТЕЛЬНОЕ:СДУТЫЙ {} <в_инфинитив> ИНФИНИТИВ:сдуть {}
 link ПРИЛАГАТЕЛЬНОЕ:СДОБРЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:сдобрить {}
 link ПРИЛАГАТЕЛЬНОЕ:СДЕРЖИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:сдерживать {}
 link ИНФИНИТИВ:СДЕРЖИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:сдерживать {}
 link ИНФИНИТИВ:СДЕРГИВАТЬ {} <в_сов> ИНФИНИТИВ:сдержать {}
 link ИНФИНИТИВ:СДЕМПФИРОВАТЬ {} <synonym> ИНФИНИТИВ:смягчить {}
 link ПРИЛАГАТЕЛЬНОЕ:СДЕЛАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:сделать {}
 link ПРИЛАГАТЕЛЬНОЕ:СДВОЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:сдвоить {}
 link ГЛАГОЛ:СДВИНУТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:сдвинуться {}
 link ИНФИНИТИВ:СДВИНУТЬСЯ {} <без_ся> ИНФИНИТИВ:сдвинуть {}
 link ИНФИНИТИВ:СДВИНУТЬ {} <в_несов> ИНФИНИТИВ:сдвигать {}
 link ИНФИНИТИВ:СДВИГАТЬСЯ {} <без_ся> ИНФИНИТИВ:сдвигать {}
 link ПРИЛАГАТЕЛЬНОЕ:СДАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:сдавать {}
 link ПРИЛАГАТЕЛЬНОЕ:СДАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:сдать {}
 link ПРИЛАГАТЕЛЬНОЕ:СДАВЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:сдавить {}
 link ГЛАГОЛ:СДАВАТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:сдаваться {}
 link ГЛАГОЛ:СДАВАТЬ {} <в_инфинитив> ИНФИНИТИВ:сдавать {}
 link ПРИЛАГАТЕЛЬНОЕ:СГУЩЕНЫЙ {} <в_инфинитив> ИНФИНИТИВ:сгущать {}
 link ПРИЛАГАТЕЛЬНОЕ:СГУЩЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:сгущать {}
 link ПРИЛАГАТЕЛЬНОЕ:СГУЩЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:сгустить {}
 link ИНФИНИТИВ:СГУЩАТЬСЯ {} <без_ся> ИНФИНИТИВ:сгущать {}
 link ИНФИНИТИВ:СГУЩАТЬ {} <в_ся> ИНФИНИТИВ:сгущаться {}
 link ИНФИНИТИВ:СГУСТИТЬ {} <в_ся> ИНФИНИТИВ:сгуститься {}
 link ИНФИНИТИВ:СГУСТИТЬСЯ {} <без_ся> ИНФИНИТИВ:сгустить {}
 link ИНФИНИТИВ:СГРУППИРОВЫВАТЬ {} <в_ся> ИНФИНИТИВ:сгруппировываться {}
 link ИНФИНИТИВ:СГРУППИРОВАТЬ {} <в_ся> ИНФИНИТИВ:сгруппироваться {}
 link ПРИЛАГАТЕЛЬНОЕ:СГРУППИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:сгруппировать {}
 link ПРИЛАГАТЕЛЬНОЕ:СГРУППИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:сгруппироваться {}
 link ИНФИНИТИВ:СГРУДИТЬСЯ {} <без_ся> ИНФИНИТИВ:сгрудить {}
 link ГЛАГОЛ:СГОТОВИТЬ {} <в_инфинитив> ИНФИНИТИВ:сготовить {}
 link ПРИЛАГАТЕЛЬНОЕ:СГОРБЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:сгорбиться {}
 link ПРИЛАГАТЕЛЬНОЕ:СГОРАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:сгорать {}
 link ГЛАГОЛ:СГОВОРИТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:сговориться {}
 link ГЛАГОЛ:СГОВОРИТЬ {} <в_инфинитив> ИНФИНИТИВ:сговорить {}
 link ГЛАГОЛ:СГОВОРИТЬСЯ {} <без_ся> ИНФИНИТИВ:сговорить {}
 link ИНФИНИТИВ:СГОВОРИТЬ {} <в_ся> ИНФИНИТИВ:сговориться {}
 link ПРИЛАГАТЕЛЬНОЕ:СГНИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:сгнить {}
 link ИНФИНИТИВ:СГЛОТНУТЬ {} <в_несов> ИНФИНИТИВ:сглатывать {}
 link ИНФИНИТИВ:СГИБАТЬСЯ {} <без_ся> ИНФИНИТИВ:сгибать {}
 link ИНФИНИТИВ:СГИБАТЬ {} <в_ся> ИНФИНИТИВ:сгибаться {}
 link ИНФИНИТИВ:СГЕНЕРИРОВАТЬ {} <в_несов> ИНФИНИТИВ:генерировать {}
 link ПРИЛАГАТЕЛЬНОЕ:СВЯЩЕННИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:священник {}
 link ПРИЛАГАТЕЛЬНОЕ:СВЯЗЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:связывать {}
 link ИНФИНИТИВ:СВЯЗЫВАТЬСЯ {} <без_ся> ИНФИНИТИВ:связывать {}
 link ИНФИНИТИВ:СВЯЗЫВАТЬ {} <в_ся> ИНФИНИТИВ:связываться {}
 link ПРИЛАГАТЕЛЬНОЕ:СВЯЗНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:связность {}
 link ИНФИНИТИВ:СВЯЗАТЬСЯ {} <без_ся> ИНФИНИТИВ:связать {}
 link ИНФИНИТИВ:СВЯЗАТЬ {} <в_ся> ИНФИНИТИВ:связаться {}
 link ПРИЛАГАТЕЛЬНОЕ:СВЯЗАННЫЙ {~причастие} <в_инфинитив> ИНФИНИТИВ:связать {}
 link ИНФИНИТИВ:СВОРОТИТЬСЯ {} <без_ся> ИНФИНИТИВ:своротить {}
 link ИНФИНИТИВ:СВОРОВАТЬ {} <в_несов> ИНФИНИТИВ:воровать {}
 link ПРИЛАГАТЕЛЬНОЕ:СВОРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:воровать {}
 link ПРИЛАГАТЕЛЬНОЕ:СВОРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:своровать {}
 link ИНФИНИТИВ:СВОРАЧИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:сворачивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СВОЙСТВО {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:характеристика {}
 link ПРИЛАГАТЕЛЬНОЕ:СВОДЧАТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:свод {}
 link СУЩЕСТВИТЕЛЬНОЕ:СВОДНИЦА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сводник {}
 link СУЩЕСТВИТЕЛЬНОЕ:СВОДНИК {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сводница {}
 link ИНФИНИТИВ:СВОДИТЬСЯ {} <без_ся> ИНФИНИТИВ:сводить {}
 link ГЛАГОЛ:СВОДИТЬ {} <в_инфинитив> ИНФИНИТИВ:сводить {}
 link ПРИЛАГАТЕЛЬНОЕ:СВОДИМЫЙ {} <в_инфинитив> ИНФИНИТИВ:сводить {}
 link ИНФИНИТИВ:СВИХНУТЬСЯ {} <без_ся> ИНФИНИТИВ:свихнуть {}
 link ИНФИНИТИВ:СВИХНУТЬ {} <в_ся> ИНФИНИТИВ:свихнуться {}
 link ИНФИНИТИВ:СВИТЬСЯ {} <в_ся> ИНФИНИТИВ:свить {}
 link ИНФИНИТИВ:СВИТЬСЯ {} <без_ся> ИНФИНИТИВ:свить {}
 link ИНФИНИТИВ:СВИТЬ {} <в_ся> ИНФИНИТИВ:свиться {}
 link СУЩЕСТВИТЕЛЬНОЕ:СВИТЕР {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:одежда {}
 link СУЩЕСТВИТЕЛЬНОЕ:СВИТА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:сопровождение {}
 link ПРИЛАГАТЕЛЬНОЕ:СВИСТЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:свистеть {}
 link СУЩЕСТВИТЕЛЬНОЕ:СВИСТОК {} <action> ИНФИНИТИВ:свистеть {}
 link СУЩЕСТВИТЕЛЬНОЕ:СВИСТОК {} <action> СУЩЕСТВИТЕЛЬНОЕ:свист {}
 link ПРИЛАГАТЕЛЬНОЕ:СВИСАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:свисать {}
 link ПРИЛАГАТЕЛЬНОЕ:СВИРЕПСТВУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:свирепствовать {}
 link ГЛАГОЛ:СВИРЕПСТВОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:свирепствовать {}
 link ИНФИНИТИВ:СВИРЕПЕТЬ {} <synonym> ИНФИНИТИВ:звереть {}
 link СУЩЕСТВИТЕЛЬНОЕ:СВИНЧИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:свинчивать {}
 link ИНФИНИТИВ:СВИНТИТЬ {} <в_несов> ИНФИНИТИВ:свинчивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СВИНКА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:болезнь {}
 link СУЩЕСТВИТЕЛЬНОЕ:СВИНЕЦ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:вещество {}
 link СУЩЕСТВИТЕЛЬНОЕ:СВИНГ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:танец {}
 link ПРИЛАГАТЕЛЬНОЕ:СВИДЕТЕЛЬСТВУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:свидетельствовать {}
 link ГЛАГОЛ:СВИДЕТЕЛЬСТВОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:свидетельствовать {}
 link ИНФИНИТИВ:СВЕШИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:свешивать {}
 link ПРИЛАГАТЕЛЬНОЕ:СВЕТЯЩИЙСЯ {} <в_инфинитив> ИНФИНИТИВ:светиться {}
 link ПРИЛАГАТЕЛЬНОЕ:СВЕТЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:светить {}
 link СУЩЕСТВИТЕЛЬНОЕ:СВЕТОТЕХНИК {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:профессия {}
 link СУЩЕСТВИТЕЛЬНОЕ:СВЕТЛЯК {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:насекомое {}
 link СУЩЕСТВИТЕЛЬНОЕ:СВЕТЛОГОРСК {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:город {}
 link ПРИЛАГАТЕЛЬНОЕ:СВЕТЛЕЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:светлеть {}
 link ИНФИНИТИВ:СВЕТИТЬСЯ {} <без_ся> ИНФИНИТИВ:светить {}
 link ИНФИНИТИВ:СВЕТИТЬ {} <в_ся> ИНФИНИТИВ:светиться {}
 link СУЩЕСТВИТЕЛЬНОЕ:СВЕТА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link ИНФИНИТИВ:СВЕСТИСЬ {} <без_ся> ИНФИНИТИВ:свести {}
 link ИНФИНИТИВ:СВЕСТИ {} <в_ся> ИНФИНИТИВ:свестись {}
 link ИНФИНИТИВ:СВЕСИТЬ {} <в_ся> ИНФИНИТИВ:свеситься {}
 link ИНФИНИТИВ:СВЕРЯТЬ {} <в_ся> ИНФИНИТИВ:сверяться {}
 link ИНФИНИТИВ:СВЕРШИТЬ {} <в_ся> ИНФИНИТИВ:свершиться {}
 link ПРИЛАГАТЕЛЬНОЕ:СВЕРШЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:свершить {}
 link СУЩЕСТВИТЕЛЬНОЕ:СВЕРХПУШКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:пушка {}
 link СУЩЕСТВИТЕЛЬНОЕ:СВЕРХСВЕЧЕНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:свечение {}
 link СУЩЕСТВИТЕЛЬНОЕ:СВЕРХОДНОВРЕМЕННОСТЬ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:одновременность {}
 link СУЩЕСТВИТЕЛЬНОЕ:СВЕРХЛОВКОСТЬ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:ловкость {}
 link СУЩЕСТВИТЕЛЬНОЕ:СВЕРХИЗОБРЕТЕНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:изобретение {}
 link СУЩЕСТВИТЕЛЬНОЕ:СВЕРХГЕРОЙ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:супергерой {}
 link СУЩЕСТВИТЕЛЬНОЕ:СВЕРХГЕРОЙ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:герой {}
 link ПРИЛАГАТЕЛЬНОЕ:СВЕРХБДИТЕЛЬНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:бдительный {}
 link ИНФИНИТИВ:СВЕРТЫВАТЬСЯ {} <без_ся> ИНФИНИТИВ:свертывать {}
 link ИНФИНИТИВ:СВЕРТЫВАТЬ {} <в_ся> ИНФИНИТИВ:свертываться {}
 link ИНФИНИТИВ:СВЕРТЕТЬСЯ {} <без_ся> ИНФИНИТИВ:свертеть {}
 link ИНФИНИТИВ:СВЕРТЕТЬ {} <без_ся> ИНФИНИТИВ:свертеться {}
 link ГЛАГОЛ:СВЕРНУТЬСЯ {} <без_ся> ИНФИНИТИВ:свернуться {}
 link ГЛАГОЛ:СВЕРНУТЬ {} <без_ся> ИНФИНИТИВ:свернуть {}
 link ГЛАГОЛ:СВЕРНУТЬ {} <в_инфинитив> ИНФИНИТИВ:свернуть {}
 link ГЛАГОЛ:СВЕРНУТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:свернуться {}
 link ИНФИНИТИВ:СВЕРНУТЬСЯ {} <без_ся> ИНФИНИТИВ:свернуть {}
 link ИНФИНИТИВ:СВЕРНУТЬ {} <в_ся> ИНФИНИТИВ:свернуться {}
 link ИНФИНИТИВ:СВЕРЛИТЬ {} <в_сов> ИНФИНИТИВ:просверлить {}
 link ПРИЛАГАТЕЛЬНОЕ:СВЕРКАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:сверкать {}
 link ГЛАГОЛ:СВЕРИТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:свериться {}
 link ИНФИНИТИВ:СВЕРИТЬСЯ {} <в_несов> ИНФИНИТИВ:сверяться {}
 link ИНФИНИТИВ:СВЕРИТЬСЯ {} <без_ся> ИНФИНИТИВ:сверить {}
 link ГЛАГОЛ:СВЕРИТЬ {} <в_инфинитив> ИНФИНИТИВ:сверить {}
 link ИНФИНИТИВ:СВЕРИТЬ {} <в_ся> ИНФИНИТИВ:свериться {}
 link ИНФИНИТИВ:СВЕРГНУТЬСЯ {} <без_ся> ИНФИНИТИВ:свергнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:СВЕРБЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:свербеть {}
 link ИНФИНИТИВ:СВЕЖЕВАТЬ {} <в_сов> ИНФИНИТИВ:освежевать {}
 link ПРИЛАГАТЕЛЬНОЕ:СВЕДЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:сводить {}
 link ИНФИНИТИВ:СВАРИТЬСЯ {} <без_ся> ИНФИНИТИВ:сварить {}
 link ИНФИНИТИВ:СВАРИТЬ {} <в_ся> ИНФИНИТИВ:свариться {}
 link ПРИЛАГАТЕЛЬНОЕ:СВАРЕНЫЙ {} <в_инфинитив> ИНФИНИТИВ:сварить {}
 link ИНФИНИТИВ:СВАРГАНИТЬ {} <synonym> ИНФИНИТИВ:приготовить {}
 link ИНФИНИТИВ:СВАЛЯТЬ {} <в_несов> ИНФИНИТИВ:валять {}
 link ИНФИНИТИВ:СВАЛЯТЬ {} <в_ся> ИНФИНИТИВ:сваляться {}
 link ГЛАГОЛ:СВАЛИТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:свалиться {}
 link ИНФИНИТИВ:СВАЛИТЬ {} <в_ся> ИНФИНИТИВ:свалиться {}
 link ИНФИНИТИВ:СВАЛИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:сваливать {}
 link ПРИЛАГАТЕЛЬНОЕ:СВАЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:свалить {}
 link СУЩЕСТВИТЕЛЬНОЕ:СВАДЬБА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:бракосочетание {}
 link ГЛАГОЛ:СБЫТЬ {} <в_инфинитив> ИНФИНИТИВ:сбыть {}
 link ИНФИНИТИВ:СБРЫЗНУТЬСЯ {} <без_ся> ИНФИНИТИВ:сбрызнуть {}
 link ИНФИНИТИВ:СБРЫЗНУТЬ {} <в_ся> ИНФИНИТИВ:сбрызнуться {}
 link ИНФИНИТИВ:СБРЫЗГИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:сбрызгивать {}
 link ИНФИНИТИВ:СБРОШЮРОВЫВАТЬ {} <в_сов> ИНФИНИТИВ:сброшюровать {}
 link ПРИЛАГАТЕЛЬНОЕ:СБРОШЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:сбросить {}
 link ГЛАГОЛ:СБРОСИТЬ {} <в_инфинитив> ИНФИНИТИВ:сбросить {}
 link ПРИЛАГАТЕЛЬНОЕ:СБРАСЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:сбрасывать {}
 link ИНФИНИТИВ:СБРАСЫВАТЬ {} <в_ся> ИНФИНИТИВ:сбрасываться {}
 link НАРЕЧИЕ:СБОЧКУ {} <synonym> НАРЕЧИЕ:сбоку {}
 link ИНФИНИТИВ:СБЛИЗИТЬСЯ {} <без_ся> ИНФИНИТИВ:сблизить {}
 link ИНФИНИТИВ:СБЛИЗИТЬ {} <в_ся> ИНФИНИТИВ:сблизиться {}
 link ИНФИНИТИВ:СБЛИЖАТЬСЯ {} <без_ся> ИНФИНИТИВ:сближать {}
 link ИНФИНИТИВ:СБЛИЖАТЬ {} <в_ся> ИНФИНИТИВ:сближаться {}
 link ИНФИНИТИВ:СБЛЕВЫВАТЬ {} <в_сов> ИНФИНИТИВ:сблевать {}
 link ИНФИНИТИВ:СБЛЕВЫВАТЬ {} <в_сов> ИНФИНИТИВ:сблевать {}
 link ИНФИНИТИВ:СБЛЕВЫВАТЬ {} <synonym> ИНФИНИТИВ:блевать {}
 link ИНФИНИТИВ:СБЛЕВАТЬ {} <synonym> ИНФИНИТИВ:блевануть {}
 link ПРИЛАГАТЕЛЬНОЕ:СБИТЫЙ {} <в_инфинитив> ИНФИНИТИВ:сбить {}
 link ИНФИНИТИВ:СБЕРЕЧЬСЯ {} <без_ся> ИНФИНИТИВ:сберечь {}
 link ИНФИНИТИВ:СБЕРЕЧЬ {} <в_ся> ИНФИНИТИВ:сберечься {}
 link ИНФИНИТИВ:СБЕРЕГАТЬСЯ {} <без_ся> ИНФИНИТИВ:сберегать {}
 link ИНФИНИТИВ:СБЕРЕГАТЬ {} <в_ся> ИНФИНИТИВ:сберегаться {}
 link ПРИЛАГАТЕЛЬНОЕ:СБЕГАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:сбегать {вид:несоверш}
 link ИНФИНИТИВ:СБАЛАНСИРОВАТЬ {} <в_несов> ИНФИНИТИВ:балансировать {}
 link ИНФИНИТИВ:СБАВИТЬСЯ {} <без_ся> ИНФИНИТИВ:сбавить {}
 link СУЩЕСТВИТЕЛЬНОЕ:САША {род:муж} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link СУЩЕСТВИТЕЛЬНОЕ:САША {род:жен} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link СУЩЕСТВИТЕЛЬНОЕ:САХАРОЗА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:вещество {}
 link ПРИЛАГАТЕЛЬНОЕ:САХАРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сахар {}
 link ПРИЛАГАТЕЛЬНОЕ:САХАРИСТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сахар {}
 link СУЩЕСТВИТЕЛЬНОЕ:САХАРИН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:вещество {}
 link СУЩЕСТВИТЕЛЬНОЕ:САХАРА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:пустыня {}
 link СУЩЕСТВИТЕЛЬНОЕ:САХАР {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:еда {}
 link СУЩЕСТВИТЕЛЬНОЕ:САХАР {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:вещество {}
 link СУЩЕСТВИТЕЛЬНОЕ:САХАЛИН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:остров {}
 link СУЩЕСТВИТЕЛЬНОЕ:САФЬЯН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:ткань {}
 link СУЩЕСТВИТЕЛЬНОЕ:САУНА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:баня {}
 link СУЩЕСТВИТЕЛЬНОЕ:САТУРН {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:планета {}
 link ПРИЛАГАТЕЛЬНОЕ:САТИНОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сатин {}
 link СУЩЕСТВИТЕЛЬНОЕ:САТЕЛЛИТ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:спутник {}
 link СУЩЕСТВИТЕЛЬНОЕ:САТАНИСТ {} <action> СУЩЕСТВИТЕЛЬНОЕ:сатанизм {}
 link СУЩЕСТВИТЕЛЬНОЕ:САТАНА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:дьявол {}
 link ПРИЛАГАТЕЛЬНОЕ:САРОВСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:саров {}
 link СУЩЕСТВИТЕЛЬНОЕ:САРКОМА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:рак {}
 link СУЩЕСТВИТЕЛЬНОЕ:САРКОМА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:болезнь {}
 link СУЩЕСТВИТЕЛЬНОЕ:САРДИНА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:рыба {}
 link ПРИЛАГАТЕЛЬНОЕ:САРАЦИНСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сарацин {}
 link СУЩЕСТВИТЕЛЬНОЕ:САРАЦИН {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:араб {}
 link СУЩЕСТВИТЕЛЬНОЕ:САРАФАН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:одежда {}
 link СУЩЕСТВИТЕЛЬНОЕ:САРАНЧА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:насекомое {}
 link СУЩЕСТВИТЕЛЬНОЕ:САПОЖНИК {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:профессия {}
 link СУЩЕСТВИТЕЛЬНОЕ:САПОГ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:одежда {}
 link СУЩЕСТВИТЕЛЬНОЕ:САПЕР {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:профессия {}
 link СУЩЕСТВИТЕЛЬНОЕ:САНЧЕС {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link СУЩЕСТВИТЕЛЬНОЕ:САНТИМ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:валюта {}
 link СУЩЕСТВИТЕЛЬНОЕ:САНТЕХНИК {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:профессия {}
 link СУЩЕСТВИТЕЛЬНОЕ:САНОВНИК {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:чиновник {}
 link ПРИЛАГАТЕЛЬНОЕ:САНКЦИОНИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:санкционировать {}
 link ПРИЛАГАТЕЛЬНОЕ:САНКЦИОНИРОВАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:разрешенный {}
 link СУЩЕСТВИТЕЛЬНОЕ:САНИТАРКА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:профессия {}
 link СУЩЕСТВИТЕЛЬНОЕ:САНИТАР {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:профессия {}
 link СУЩЕСТВИТЕЛЬНОЕ:САНДАЛИЯ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:одежда {}
 link СУЩЕСТВИТЕЛЬНОЕ:САНДАЛЕТА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:одежда {}
 link СУЩЕСТВИТЕЛЬНОЕ:САМОСА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link ПРИЛАГАТЕЛЬНОЕ:САМОРЕГУЛИРОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:саморегулирование {}
 link НАРЕЧИЕ:САМОЛИЧНО {} <synonym> НАРЕЧИЕ:лично {}
 link СУЩЕСТВИТЕЛЬНОЕ:САМОА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:страна {}
 link СУЩЕСТВИТЕЛЬНОЕ:САЛО {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:еда {}
 link СУЩЕСТВИТЕЛЬНОЕ:САЛАТ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:еда {}
 link СУЩЕСТВИТЕЛЬНОЕ:САЛАТ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:растение {}
 link СУЩЕСТВИТЕЛЬНОЕ:САЛАМАНДРА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:животное {}
 link ПРИЛАГАТЕЛЬНОЕ:САКСОНСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:саксония {}
 link СУЩЕСТВИТЕЛЬНОЕ:САЙМОН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link СУЩЕСТВИТЕЛЬНОЕ:САЙКА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:еда {}
 link ПРИЛАГАТЕЛЬНОЕ:САЖАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:сажать {}
 link ПРИЛАГАТЕЛЬНОЕ:САДОВОДЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:садоводство {}
 link СУЩЕСТВИТЕЛЬНОЕ:САДОВНИК {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:профессия {}
 link СУЩЕСТВИТЕЛЬНОЕ:САДИСТ {} <action> СУЩЕСТВИТЕЛЬНОЕ:садизм {}
 link СУЩЕСТВИТЕЛЬНОЕ:САБОТИРОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:саботировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:РЯСА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:одежда {}
 link ИНФИНИТИВ:РЯВКНУТЬ {} <в_несов> ИНФИНИТИВ:рявкать {}
 link ПРИЛАГАТЕЛЬНОЕ:РЫЩУЩИЙ {} <в_инфинитив> ИНФИНИТИВ:рыскать {}
 link ПРИЛАГАТЕЛЬНОЕ:РЫЧАЩИЙ {} <в_инфинитив> ИНФИНИТИВ:рычать {}
 link СУЩЕСТВИТЕЛЬНОЕ:РЫЦАРЬ {} <action> СУЩЕСТВИТЕЛЬНОЕ:рыцарство {}
 link ПРИЛАГАТЕЛЬНОЕ:РЫЦАРСТВЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рыцарство {}
 link ПРИЛАГАТЕЛЬНОЕ:РЫЦАРСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рыцарство {}
 link ИНФИНИТИВ:РЫТЬ {} <в_ся> ИНФИНИТИВ:рыться {}
 link ГЛАГОЛ:РЫТЬ {} <в_инфинитив> ИНФИНИТИВ:рыть {}
 link ПРИЛАГАТЕЛЬНОЕ:РЫСКАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:рыскать {}
 link ИНФИНИТИВ:РЫПНУТЬСЯ {} <в_несов> ИНФИНИТИВ:рыпаться {}
 link СУЩЕСТВИТЕЛЬНОЕ:РЫКАНИЕ {} <в_инфинитив> ИНФИНИТИВ:рычать {}
 link СУЩЕСТВИТЕЛЬНОЕ:РЫЖИК {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:гриб {}
 link ПРИЛАГАТЕЛЬНОЕ:РЫДАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:рыдать {}
 link ИНФИНИТИВ:РЫГНУТЬ {} <в_несов> ИНФИНИТИВ:рыгать {}
 link СУЩЕСТВИТЕЛЬНОЕ:РЫБНИК {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:еда {}
 link СУЩЕСТВИТЕЛЬНОЕ:РЫБКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:рыба {}
 link ПРИЛАГАТЕЛЬНОЕ:РЫБАЦКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рыбак {}
 link ИНФИНИТИВ:РУШИТЬСЯ {} <в_сов> ИНФИНИТИВ:обрушиться {}
 link ГЛАГОЛ:РУШИТЬ {} <в_инфинитив> ИНФИНИТИВ:рушить {}
 link ПРИЛАГАТЕЛЬНОЕ:РУШАЩИЙ {} <в_инфинитив> ИНФИНИТИВ:рушить {}
 link ПРИЛАГАТЕЛЬНОЕ:РУШЕНЫЙ {} <в_инфинитив> ИНФИНИТИВ:рушить {}
 link ИНФИНИТИВ:РУХНУТЬ {} <в_несов> ИНФИНИТИВ:рушиться {}
 link СУЩЕСТВИТЕЛЬНОЕ:РУТЕНИЙ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:вещество {}
 link СУЩЕСТВИТЕЛЬНОЕ:РУПИЯ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:валюта {}
 link СУЩЕСТВИТЕЛЬНОЕ:РУСИСТИКА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:ученый {}
 link СУЩЕСТВИТЕЛЬНОЕ:РУСИСТИКА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:профессия {}
 link СУЩЕСТВИТЕЛЬНОЕ:РУПЕРТ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link СУЩЕСТВИТЕЛЬНОЕ:РУМЫН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:национальность {}
 link СУЩЕСТВИТЕЛЬНОЕ:РУМЫНКА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:национальность {}
 link СУЩЕСТВИТЕЛЬНОЕ:РУМБА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:танец {}
 link ПРИЛАГАТЕЛЬНОЕ:РУЛОННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рулон {}
 link ПРИЛАГАТЕЛЬНОЕ:РУКОВОДЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:руководить {}
 link ГЛАГОЛ:РУКОВОДИТЬ {} <в_инфинитив> ИНФИНИТИВ:руководить {}
 link СУЩЕСТВИТЕЛЬНОЕ:РУКОВОДИТЕЛЬ {} <action> ИНФИНИТИВ:руководить {}
 link ПРИЛАГАТЕЛЬНОЕ:РУКОВОДИМЫЙ {} <в_инфинитив> ИНФИНИТИВ:руководить {}
 link ПРИЛАГАТЕЛЬНОЕ:РУГАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:ругаться {}
 link ИНФИНИТИВ:РУГАТЬСЯ {} <без_ся> ИНФИНИТИВ:ругать {}
 link ИНФИНИТИВ:РУГАТЬ {} <в_ся> ИНФИНИТИВ:ругаться {}
 link ПРИЛАГАТЕЛЬНОЕ:РУБЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:рубить {}
 link СУЩЕСТВИТЕЛЬНОЕ:РУБАШКА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:одежда {}
 link СУЩЕСТВИТЕЛЬНОЕ:РУБАХА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:одежда {}
 link ПРИЛАГАТЕЛЬНОЕ:РОЯЛИСТСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:роялист {}
 link СУЩЕСТВИТЕЛЬНОЕ:РОЧЕСТЕР {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:город {}
 link СУЩЕСТВИТЕЛЬНОЕ:РОТТЕРДАМ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:город {}
 link СУЩЕСТВИТЕЛЬНОЕ:РОТВЕЙЛЕР {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:собака {}
 link СУЩЕСТВИТЕЛЬНОЕ:РОТАНГ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:растение {}
 link ПРИЛАГАТЕЛЬНОЕ:РОСТОВЩИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ростовщик {}
 link СУЩЕСТВИТЕЛЬНОЕ:РОСТОВЩИК {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:профессия {}
 link ПРИЛАГАТЕЛЬНОЕ:РОНЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:ронять {}
 link СУЩЕСТВИТЕЛЬНОЕ:РОМШТЕКС {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:еда {}
 link СУЩЕСТВИТЕЛЬНОЕ:РОМАШКА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:растение {}
 link ПРИЛАГАТЕЛЬНОЕ:РОМАНТИЧЕСКИЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:романтичный {}
 link СУЩЕСТВИТЕЛЬНОЕ:РОМА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link СУЩЕСТВИТЕЛЬНОЕ:РОМ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:напиток {}
 link СУЩЕСТВИТЕЛЬНОЕ:РОЛАН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link ПРИЛАГАТЕЛЬНОЕ:РОКОЧУЩИЙ {} <в_инфинитив> ИНФИНИТИВ:рокотать {}
 link ПРИЛАГАТЕЛЬНОЕ:РОЗОВЕЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:розоветь {}
 link ПРИЛАГАТЕЛЬНОЕ:РОЗОВАТЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:розовый {}
 link ПРИЛАГАТЕЛЬНОЕ:РОЗНИЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:розница {}
 link СУЩЕСТВИТЕЛЬНОЕ:РОЗМАРИ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link СУЩЕСТВИТЕЛЬНОЕ:РОЖЬ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:растение {}
 link СУЩЕСТВИТЕЛЬНОЕ:РОЖДЕСТВО {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:праздник {}
 link ПРИЛАГАТЕЛЬНОЕ:РОЖДЕСТВЕНСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рождество {}
 link ПРИЛАГАТЕЛЬНОЕ:РОЖДЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:рождать {}
 link ПРИЛАГАТЕЛЬНОЕ:РОЖДАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:рождать {}
 link ИНФИНИТИВ:РОЖДАТЬСЯ {} <без_ся> ИНФИНИТИВ:рождать {}
 link ИНФИНИТИВ:РОЖДАТЬ {} <в_ся> ИНФИНИТИВ:рождаться {}
 link СУЩЕСТВИТЕЛЬНОЕ:РОЖА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:морда {}
 link СУЩЕСТВИТЕЛЬНОЕ:РОЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:роиться {}
 link СУЩЕСТВИТЕЛЬНОЕ:РОДРИК {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link СУЩЕСТВИТЕЛЬНОЕ:РОДРИГЕС {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link СУЩЕСТВИТЕЛЬНОЕ:РОДОСС {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:остров {}
 link СУЩЕСТВИТЕЛЬНОЕ:РОДОПСИН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:вещество {}
 link ПРИЛАГАТЕЛЬНОЕ:РОДНИЧКОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:родник {}
 link ИНФИНИТИВ:РОДИТЬ {} <в_ся> ИНФИНИТИВ:родиться {}
 link ПРИЛАГАТЕЛЬНОЕ:РОДЕЗИЙСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:родезия {}
 link СУЩЕСТВИТЕЛЬНОЕ:РОГАТКА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:оружие {}
 link ПРИЛАГАТЕЛЬНОЕ:РОБОТИЗИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:роботизировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:РОБОТИЗАЦИЯ {} <в_инфинитив> ИНФИНИТИВ:роботизировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:РОБИНСОН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link СУЩЕСТВИТЕЛЬНОЕ:РОБИНЗОН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link СУЩЕСТВИТЕЛЬНОЕ:РОБИН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link ИНФИНИТИВ:РОБЕТЬ {} <synonym> ИНФИНИТИВ:смущаться {}
 link ДЕЕПРИЧАСТИЕ:РОБЕЯ {} <synonym> ДЕЕПРИЧАСТИЕ:смущаясь {}
 link СУЩЕСТВИТЕЛЬНОЕ:РОБЕСПЬЕР {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link СУЩЕСТВИТЕЛЬНОЕ:РОБА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:одежда {}
 link СУЩЕСТВИТЕЛЬНОЕ:РОБ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link СУЩЕСТВИТЕЛЬНОЕ:РИЭЛТОР {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:профессия {}
 link СУЩЕСТВИТЕЛЬНОЕ:РИЧАРДС {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link СУЩЕСТВИТЕЛЬНОЕ:РИЧАРД {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link ПРИЛАГАТЕЛЬНОЕ:РИФМУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:рифмовать {}
 link СУЩЕСТВИТЕЛЬНОЕ:РИФМОВКА {} <в_инфинитив> ИНФИНИТИВ:рифмовать {}
 link ПРИЛАГАТЕЛЬНОЕ:РИСУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:рисовать {}
 link ИНФИНИТИВ:РИСОВАТЬСЯ {} <без_ся> ИНФИНИТИВ:рисовать {}
 link ИНФИНИТИВ:РИСОВАТЬ {} <в_ся> ИНФИНИТИВ:рисоваться {}
 link ГЛАГОЛ:РИСОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:рисовать {}
 link ПРИЛАГАТЕЛЬНОЕ:РИСОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:рисовать {}
 link ПРИЛАГАТЕЛЬНОЕ:РИСКУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:рисковать {}
 link ГЛАГОЛ:РИСКОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:рисковать {}
 link ПРИЛАГАТЕЛЬНОЕ:РИСКОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:рисковать {}
 link СУЩЕСТВИТЕЛЬНОЕ:РИС {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:растение {}
 link СУЩЕСТВИТЕЛЬНОЕ:РИС {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:еда {}
 link СУЩЕСТВИТЕЛЬНОЕ:РИМ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:город {}
 link ДЕЕПРИЧАСТИЕ:РИКОШЕТЯ {} <synonym> ДЕЕПРИЧАСТИЕ:отскакивая {}
 link ИНФИНИТИВ:РИКОШЕТИТЬ {} <synonym> ИНФИНИТИВ:отскакивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:РИЗОТТО {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:еда {}
 link СУЩЕСТВИТЕЛЬНОЕ:РИГА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:город {}
 link ПРИЛАГАТЕЛЬНОЕ:РЖАВЫЙ {} <в_инфинитив> ИНФИНИТИВ:ржаветь {}
 link ПРИЛАГАТЕЛЬНОЕ:РЖАВЕЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:ржаветь {}
 link ИНФИНИТИВ:РЖАВЕТЬ {} <в_сов> ИНФИНИТИВ:заржаветь {}
 link ГЛАГОЛ:РЕЯТЬ {} <в_инфинитив> ИНФИНИТИВ:реять {}
 link ПРИЛАГАТЕЛЬНОЕ:РЕЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:реять {}
 link ИНФИНИТИВ:РЕШИТЬСЯ {} <без_ся> ИНФИНИТИВ:решить {}
 link ГЛАГОЛ:РЕШИТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:решиться {}
 link ГЛАГОЛ:РЕШИТЬ {} <в_инфинитив> ИНФИНИТИВ:решить {}
 link ПРИЛАГАТЕЛЬНОЕ:РЕШИВШИЙСЯ {} <в_инфинитив> ИНФИНИТИВ:решиться {}
 link ПРИЛАГАТЕЛЬНОЕ:РЕШЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:решить {}
 link ПРИЛАГАТЕЛЬНОЕ:РЕШАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:решать {}
 link ИНФИНИТИВ:РЕШАТЬСЯ {} <без_ся> ИНФИНИТИВ:решать {}
 link ИНФИНИТИВ:РЕШАТЬ {} <в_ся> ИНФИНИТИВ:решаться {}
 link СУЩЕСТВИТЕЛЬНОЕ:РЕФОРМИСТ {} <action> ИНФИНИТИВ:реформировать {вид:несоверш}
 link ПРИЛАГАТЕЛЬНОЕ:РЕФОРМИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:реформировать {вид:несоверш}
 link СУЩЕСТВИТЕЛЬНОЕ:РЕФОРМИРОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:реформировать {вид:несоверш}
 link ПРИЛАГАТЕЛЬНОЕ:РЕФОРМАТОРСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:реформа {}
 link ПРИЛАГАТЕЛЬНОЕ:РЕФЛЕКТОРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рефлектор {}

 link ПРИЛАГАТЕЛЬНОЕ:ЭКРАНИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:экранировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭКРАНИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:экранировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭКСПОРТНЫЙ {} <в_инфинитив> ИНФИНИТИВ:экспортировать {вид:несоверш}
 link ПРИЛАГАТЕЛЬНОЕ:ЩИПЛЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:щипать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЩЕЛКАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:щелкать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЩЕКОЧУЩИЙ {} <в_инфинитив> ИНФИНИТИВ:щекотать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЩЕБЕЧУЩИЙ {} <в_инфинитив> ИНФИНИТИВ:щебетать {}
 link ПРИЛАГАТЕЛЬНОЕ:ШУРШАЩИЙ {} <в_инфинитив> ИНФИНИТИВ:шуршать {}
 link ПРИЛАГАТЕЛЬНОЕ:ШУМЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:шуметь {}
 link ПРИЛАГАТЕЛЬНОЕ:ШТУРМУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:штурмовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ШТАМПОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:штамповать {}
 link ПРИЛАГАТЕЛЬНОЕ:ШПИОНЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:шпионить {}
 link ПРИЛАГАТЕЛЬНОЕ:ШОКИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:шокировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ШНЫРЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:шнырять {}
 link ПРИЛАГАТЕЛЬНОЕ:ШМЫГАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:шмыгать {}
 link ПРИЛАГАТЕЛЬНОЕ:ШЛИФОВАЛЬНЫЙ {} <в_инфинитив> ИНФИНИТИВ:шлифовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ШЛЕПАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:шлепать {}
 link ПРИЛАГАТЕЛЬНОЕ:ШКВОРЧАЩИЙ {} <в_инфинитив> ИНФИНИТИВ:шкворчать {}
 link ПРИЛАГАТЕЛЬНОЕ:ШИФРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:шифровать {}
 link ПРИЛАГАТЕЛЬНОЕ:ШИФРОВАЛЬНЫЙ {} <в_инфинитив> ИНФИНИТИВ:шифровать {}
 link ПРИЛАГАТЕЛЬНОЕ:ШИТЫЙ {} <в_инфинитив> ИНФИНИТИВ:шить {}
 link ПРИЛАГАТЕЛЬНОЕ:ШИПЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:шипеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ШИПУЧИЙ {} <в_инфинитив> ИНФИНИТИВ:шипеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ШЕПЧУЩИЙ {} <в_инфинитив> ИНФИНИТИВ:шептать {}
 link ПРИЛАГАТЕЛЬНОЕ:ШЕЛЕСТЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:шелестеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ШЕВЕЛЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:шевелить {}
 link ПРИЛАГАТЕЛЬНОЕ:ШВАРТОВОЧНЫЙ {} <в_инфинитив> ИНФИНИТИВ:швартоваться {}
 link ПРИЛАГАТЕЛЬНОЕ:ШАРЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:шарить {}
 link ПРИЛАГАТЕЛЬНОЕ:ШАРКАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:шаркать {}
 link ПРИЛАГАТЕЛЬНОЕ:ШАГАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:шагать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЧУВСТВУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:чувствовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЧМОКАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:чмокать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЧИТАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:читать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЧИТАЕМЫЙ {} <в_инфинитив> ИНФИНИТИВ:читать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЧЕРПАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:черпать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЧЕКАНЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:чеканить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЧАРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:чаровать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЧАДЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:чадить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЧАВКАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:чавкать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЦИРКУЛИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:циркулировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЦЕЛУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:целовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЦВЕТУЩИЙ {} <в_инфинитив> ИНФИНИТИВ:цвести {}
 link ПРИЛАГАТЕЛЬНОЕ:ЦАРЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:царить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЦАРСТВУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:царствовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЦАРАПАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:царапать {}
 link ПРИЛАГАТЕЛЬНОЕ:ХРЮКАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:хрюкать {}
 link ПРИЛАГАТЕЛЬНОЕ:ХРУСТЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:хрустеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ХРОМИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:хромировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ХРИПЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:хрипеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ХРАПЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:храпеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ХОХОЧУЩИЙ {} <в_инфинитив> ИНФИНИТИВ:хохотать {}
 link ПРИЛАГАТЕЛЬНОЕ:ХОЛЕНЫЙ {} <в_инфинитив> ИНФИНИТИВ:холить {}
 link ПРИЛАГАТЕЛЬНОЕ:ХОДЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:ходить {}
 link ПРИЛАГАТЕЛЬНОЕ:ХОДЯЧИЙ {} <в_инфинитив> ИНФИНИТИВ:ходить {}
 link ПРИЛАГАТЕЛЬНОЕ:ХЛЮПАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:хлопать {}
 link ПРИЛАГАТЕЛЬНОЕ:ХЛЫНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:хлынуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ХЛОПОЧУЩИЙ {} <в_инфинитив> ИНФИНИТИВ:хлопотать {}
 link ПРИЛАГАТЕЛЬНОЕ:ХЛОПАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:хлопать {}
 link ПРИЛАГАТЕЛЬНОЕ:ХЛЕЩУЩИЙ {} <в_инфинитив> ИНФИНИТИВ:хлестать {}
 link ПРИЛАГАТЕЛЬНОЕ:ХИХИКАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:хихикать {}
 link ПРИЛАГАТЕЛЬНОЕ:ХИРЕЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:хиреть {}
 link ПРИЛАГАТЕЛЬНОЕ:ФЫРКАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:фыркать {}
 link ПРИЛАГАТЕЛЬНОЕ:ФУНКЦИОНИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:функционировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ФОРСИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:форсировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ФОРМИРУЕМЫЙ {} <в_инфинитив> ИНФИНИТИВ:формировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ФОРМИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:формировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ФОНТАНИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:фонтанировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ФОКУСИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:фокусировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ФОКУСИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:фокусировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ФЛЮОРЕСЦИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:флюоресцировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ФЛИРТУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:флиртовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ФИНАНСИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:финансировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ФИНАНСИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:финансировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ФИЛЬТРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:фильтровать {}
 link ПРИЛАГАТЕЛЬНОЕ:ФИЛЬТРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:фильтровать {}
 link ПРИЛАГАТЕЛЬНОЕ:ФАЛЬСИФИЦИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:фальсифицировать {вид:несоверш}
 link ПРИЛАГАТЕЛЬНОЕ:ФАЛЬСИФИЦИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:фальсифицировать {вид:несоверш}
 link ПРИЛАГАТЕЛЬНОЕ:УЯЗВЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:уязвить {}
 link ПРИЛАГАТЕЛЬНОЕ:УШИБЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:ушибить {}
 link ПРИЛАГАТЕЛЬНОЕ:УЧТЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:учесть {}
 link ПРИЛАГАТЕЛЬНОЕ:УЧРЕЖДЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:учредить {}
 link ПРИЛАГАТЕЛЬНОЕ:УЧИТЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:учитывать {}
 link ПРИЛАГАТЕЛЬНОЕ:УЧИНЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:учинить {}
 link ПРИЛАГАТЕЛЬНОЕ:УЧАЩЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:участить {}
 link ПРИЛАГАТЕЛЬНОЕ:УЧАСТВУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:участвовать {}
 link ПРИЛАГАТЕЛЬНОЕ:УХУДШЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:ухудшить {}
 link ПРИЛАГАТЕЛЬНОЕ:УХОЖЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:ухаживать {}
 link ПРИЛАГАТЕЛЬНОЕ:УХОДЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:уходить {}
 link ПРИЛАГАТЕЛЬНОЕ:УТЯНУТЫЙ {} <в_инфинитив> ИНФИНИТИВ:утянуть {}
 link ПРИЛАГАТЕЛЬНОЕ:УТРИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:утрировать {}
 link ПРИЛАГАТЕЛЬНОЕ:УТРАЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:утратить {}
 link ПРИЛАГАТЕЛЬНОЕ:УТОПТАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:утоптать {}
 link ПРИЛАГАТЕЛЬНОЕ:УТОЛЩЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:утолщать {}
 link ПРИЛАГАТЕЛЬНОЕ:УТИХОМИРЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:утихомирить {}
 link ПРИЛАГАТЕЛЬНОЕ:ХРОМИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:хромировать {}
 link ГЛАГОЛ:ХРОМИРОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:хромировать {}
 link ПРИЛАГАТЕЛЬНОЕ:УСТУПАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:уступать {}
 link ПРИЛАГАТЕЛЬНОЕ:УСТРОЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:устроить {}
 link ПРИЛАГАТЕЛЬНОЕ:УСТРЕМЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:устремить {}
 link ПРИЛАГАТЕЛЬНОЕ:УСТЛАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:устилать {}
 link ПРИЛАГАТЕЛЬНОЕ:УСТИЛАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:устилать {}
 link ПРИЛАГАТЕЛЬНОЕ:УСТАРЕЛЫЙ {} <в_инфинитив> ИНФИНИТИВ:устаревать {}
 link ПРИЛАГАТЕЛЬНОЕ:УСТАВЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:уставить {}
 link ПРИЛАГАТЕЛЬНОЕ:УСПОКОЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:успокоить {}
 link ПРИЛАГАТЕЛЬНОЕ:УСПЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:успеть {}
 link ПРИЛАГАТЕЛЬНОЕ:УСЛОЖНЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:усложнить {}
 link ПРИЛАГАТЕЛЬНОЕ:УСЛОВЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:условить {}
 link ПРИЛАГАТЕЛЬНОЕ:УСКОРЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:ускорить {}
 link ПРИЛАГАТЕЛЬНОЕ:УСИЛИТЕЛЬНЫЙ {} <в_инфинитив> ИНФИНИТИВ:усиливать {}
 link ПРИЛАГАТЕЛЬНОЕ:УСИЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:усилить {}
 link ПРИЛАГАТЕЛЬНОЕ:УСЕЯННЫЙ {} <в_инфинитив> ИНФИНИТИВ:усеять {}
 link ПРИЛАГАТЕЛЬНОЕ:УСЕЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:усекать {}
 link ПРИЛАГАТЕЛЬНОЕ:УРОЖДЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:рождать {}
 link ПРИЛАГАТЕЛЬНОЕ:УРОЖДЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:родить {}
 link ПРИЛАГАТЕЛЬНОЕ:УРБАНИЗОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:урбанизировать {}
 link ПРИЛАГАТЕЛЬНОЕ:УРАВНОВЕШЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:уравновесить {}
 link ПРИЛАГАТЕЛЬНОЕ:УПРЯТАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:упрятать {}
 link ПРИЛАГАТЕЛЬНОЕ:УПРАЗДНЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:упразднить {}
 link ПРИЛАГАТЕЛЬНОЕ:УПРАВЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:управлять {}
 link ПРИЛАГАТЕЛЬНОЕ:УПРАВЛЯЕМЫЙ {} <в_инфинитив> ИНФИНИТИВ:управлять {}
 link ПРИЛАГАТЕЛЬНОЕ:УПРАВЛЕНЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:управленец {}
 link ПРИЛАГАТЕЛЬНОЕ:УПРАВЛЕНЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:управление {}
 link ПРИЛАГАТЕЛЬНОЕ:УПОТРЕБИТЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:употребление {}
 link ПРИЛАГАТЕЛЬНОЕ:УПОРЯДОЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:упорядочить {}
 link ПРИЛАГАТЕЛЬНОЕ:УПОЛНОМОЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:уполномочить {}
 link ПРИЛАГАТЕЛЬНОЕ:УПОЛЗАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:уползать {}
 link ПРИЛАГАТЕЛЬНОЕ:УПЛЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:уплывать {}
 link ПРИЛАГАТЕЛЬНОЕ:УПЛОТНЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:уплотнять {}
 link ПРИЛАГАТЕЛЬНОЕ:УПАДНИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:упадок {}
 link ПРИЛАГАТЕЛЬНОЕ:УНИФИЦИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:унифицировать {вид:соверш}
 link ПРИЛАГАТЕЛЬНОЕ:УНЕСЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:унести {}
 link ПРИЛАГАТЕЛЬНОЕ:УМЫВАЛЬНЫЙ {} <в_инфинитив> ИНФИНИТИВ:умываться {}
 link ПРИЛАГАТЕЛЬНОЕ:УМОЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:умолять {}
 link ПРИЛАГАТЕЛЬНОЕ:УМНОЖЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:умножать {}
 link ПРИЛАГАТЕЛЬНОЕ:УМИРОТВОРЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:умиротворять {}
 link ПРИЛАГАТЕЛЬНОЕ:УМИРОТВОРЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:умиротворять {}
 link ПРИЛАГАТЕЛЬНОЕ:УМИРАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:умирать {}
 link ПРИЛАГАТЕЛЬНОЕ:УМИЛОСТИВИТЕЛЬНЫЙ {} <в_инфинитив> ИНФИНИТИВ:умилостивить {}
 link ПРИЛАГАТЕЛЬНОЕ:УМИЛИТЕЛЬНЫЙ {} <в_инфинитив> ИНФИНИТИВ:умилять {}
 link ПРИЛАГАТЕЛЬНОЕ:УМИЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:умилять {}
 link ПРИЛАГАТЕЛЬНОЕ:УМЕЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:уметь {}
 link ПРИЛАГАТЕЛЬНОЕ:УМЕНЬШИТЕЛЬНЫЙ {} <в_инфинитив> ИНФИНИТИВ:уменьшать {}
 link ПРИЛАГАТЕЛЬНОЕ:УМЕНЬШИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:уменьшать {}
 link ПРИЛАГАТЕЛЬНОЕ:УМАЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:умалять {}
 link ПРИЛАГАТЕЛЬНОЕ:УЛЬТРАФИОЛЕТОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ультрафиолет {}
 link ПРИЛАГАТЕЛЬНОЕ:УЛУЧШЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:улучшать {}
 link ПРИЛАГАТЕЛЬНОЕ:УЛУЧШАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:улучшать {}
 link ПРИЛАГАТЕЛЬНОЕ:УЛУЧШАЕМЫЙ {} <в_инфинитив> ИНФИНИТИВ:улучшать {}
 link ПРИЛАГАТЕЛЬНОЕ:УЛИЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:уличить {}
 link ПРИЛАГАТЕЛЬНОЕ:УЛЕПЕТЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:улепетывать {}
 link ПРИЛАГАТЕЛЬНОЕ:УКУТАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:укутывать {}
 link ПРИЛАГАТЕЛЬНОЕ:УКРОТИМЫЙ {} <в_инфинитив> ИНФИНИТИВ:укрощать {}
 link ПРИЛАГАТЕЛЬНОЕ:УКРАШАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:украшать {}
 link ПРИЛАГАТЕЛЬНОЕ:УКРАДЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:украсть {}
 link ПРИЛАГАТЕЛЬНОЕ:УКОРОЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:укоротить {}
 link ПРИЛАГАТЕЛЬНОЕ:УКОРЕНЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:укоренить {}
 link ПРИЛАГАТЕЛЬНОЕ:УКАТАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:укатать {}
 link ПРИЛАГАТЕЛЬНОЕ:УКАЗЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:указывать {}
 link ПРИЛАГАТЕЛЬНОЕ:УКАЗАТЕЛЬНЫЙ {} <в_инфинитив> ИНФИНИТИВ:указывать {}
 link ПРИЛАГАТЕЛЬНОЕ:УЗНАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:узнать {}
 link ПРИЛАГАТЕЛЬНОЕ:УЗНАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:узнать {}
 link ПРИЛАГАТЕЛЬНОЕ:УЖИВЧИВЫЙ {} <в_инфинитив> ИНФИНИТИВ:уживаться {}
 link ПРИЛАГАТЕЛЬНОЕ:УЖАСАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:ужасаться {}
 link ПРИЛАГАТЕЛЬНОЕ:УДУШАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:удушить {}
 link ПРИЛАГАТЕЛЬНОЕ:УДРУЧАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:удручать {}
 link ПРИЛАГАТЕЛЬНОЕ:УДОСТОЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:удостоить {}
 link ПРИЛАГАТЕЛЬНОЕ:УДОСТОВЕРЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:удостоверять {}
 link ПРИЛАГАТЕЛЬНОЕ:УДОВЛЕТВОРИТЕЛЬНЫЙ {} <в_инфинитив> ИНФИНИТИВ:удовлетворять {}
 link ПРИЛАГАТЕЛЬНОЕ:УДОВЛЕТВОРИМЫЙ {} <в_инфинитив> ИНФИНИТИВ:удовлетворять {}
 link ПРИЛАГАТЕЛЬНОЕ:УДЕРЖИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:удерживать {}
 link ПРИЛАГАТЕЛЬНОЕ:УДАЧЛИВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:удача {}
 link ПРИЛАГАТЕЛЬНОЕ:УДАЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:удалять {}
 link ПРИЛАГАТЕЛЬНОЕ:УГОТОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:уготовить {}
 link ПРИЛАГАТЕЛЬНОЕ:УГОРЕЛЫЙ {} <в_инфинитив> ИНФИНИТИВ:угореть {}
 link ПРИЛАГАТЕЛЬНОЕ:УГОДЛИВЫЙ {} <в_инфинитив> ИНФИНИТИВ:угождать {}
 link ПРИЛАГАТЕЛЬНОЕ:УГОВОРЧИВЫЙ {} <в_инфинитив> ИНФИНИТИВ:уговаривать {}
 link ПРИЛАГАТЕЛЬНОЕ:УГНАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:угнать {}
 link ПРИЛАГАТЕЛЬНОЕ:УГЛЕРОДИСТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:углерод {}
 link ПРИЛАГАТЕЛЬНОЕ:УВОЛЬНЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:увольнять {}
 link ПРИЛАГАТЕЛЬНОЕ:УВОЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:увольнять {}
 link ПРИЛАГАТЕЛЬНОЕ:УВЛЕКАТЕЛЬНЫЙ {} <в_инфинитив> ИНФИНИТИВ:увлекать {}
 link ПРИЛАГАТЕЛЬНОЕ:УВЛАЖНЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:увлажнять {}
 link ПРИЛАГАТЕЛЬНОЕ:УВЕСЕЛИТЕЛЬНЫЙ {} <в_инфинитив> ИНФИНИТИВ:веселить {}
 link ПРИЛАГАТЕЛЬНОЕ:УВЕРТЛИВЫЙ {} <в_инфинитив> ИНФИНИТИВ:увертываться {}
 link ПРИЛАГАТЕЛЬНОЕ:УВЕНЧАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:увенчать {}
 link ПРИЛАГАТЕЛЬНОЕ:УВЕДОМЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:уведомлять {}
 link ПРИЛАГАТЕЛЬНОЕ:УВЕДОМЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:уведомлять {}
 link ПРИЛАГАТЕЛЬНОЕ:УВАЖИТЕЛЬНЫЙ {} <в_инфинитив> ИНФИНИТИВ:уважать {}
 link ПРИЛАГАТЕЛЬНОЕ:УВАЖАЕМЫЙ {} <в_инфинитив> ИНФИНИТИВ:уважать {}
 link ПРИЛАГАТЕЛЬНОЕ:УБРАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:убрать {}
 link ПРИЛАГАТЕЛЬНОЕ:УБИТЫЙ {} <в_инфинитив> ИНФИНИТИВ:убить {}
 link ПРИЛАГАТЕЛЬНОЕ:УБАВЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:убавлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ТЯНУЩИЙ {} <в_инфинитив> ИНФИНИТИВ:тянуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ТЯЖЕЛЕЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:тяжелеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ТЯГОТЕЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:тяготеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ТЫЛЬНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:задний {}
 link ПРИЛАГАТЕЛЬНОЕ:ТЩЕТНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:бесполезный {}
 link ПРИЛАГАТЕЛЬНОЕ:ТУШЕНЫЙ {} <в_инфинитив> ИНФИНИТИВ:тушить {}
 link ПРИЛАГАТЕЛЬНОЕ:ТУФОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:туф {}
 link ПРИЛАГАТЕЛЬНОЕ:ТУРБУЛЕНТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:турбулентность {}
 link ПРИЛАГАТЕЛЬНОЕ:ТУВИНСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тува {}
 link ПРИЛАГАТЕЛЬНОЕ:ТРЯСИННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:трясина {}
 link ПРИЛАГАТЕЛЬНОЕ:ТРУДЯЩИЙСЯ {} <в_инфинитив> ИНФИНИТИВ:трудиться {}
 link ПРИЛАГАТЕЛЬНОЕ:ТРУДОЕМКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:трудоемкость {}
 link ПРИЛАГАТЕЛЬНОЕ:ТРУДНОДОСТУПНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:труднодоступность {}
 link ПРИЛАГАТЕЛЬНОЕ:ТРИПОЛИТАНСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:триполи {}
 link ПРИЛАГАТЕЛЬНОЕ:ТРЕВОЖАЩИЙ {} <в_инфинитив> ИНФИНИТИВ:тревожить {}
 link ПРИЛАГАТЕЛЬНОЕ:ТРАССИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:трассировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ТРАНСПОНИРУЕМЫЙ {} <в_инфинитив> ИНФИНИТИВ:транспонировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ТРАНСПЛАНТАЦИОННЫЙ {} <в_инфинитив> ИНФИНИТИВ:трансплантировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ТРАНСЛИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:транслировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ТРАВЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:травить {}
 link ПРИЛАГАТЕЛЬНОЕ:ТОНУЩИЙ {} <в_инфинитив> ИНФИНИТИВ:тонуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ТОКСИЧНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:ядовитый {}
 link ПРИЛАГАТЕЛЬНОЕ:ТОКСИЧЕСКИЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:ядовитый {}
 link ПРИЛАГАТЕЛЬНОЕ:ТИПОГРАФСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:типография {}
 link ПРИЛАГАТЕЛЬНОЕ:ТИПОВОЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тип {}
 link ПРИЛАГАТЕЛЬНОЕ:ТЕСТИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:тестировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ТЕРЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:терять {}
 link ПРИЛАГАТЕЛЬНОЕ:ТЕРПЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:терпеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ТЕРПИМЫЙ {} <в_инфинитив> ИНФИНИТИВ:терпеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ТЕРМИНИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:терминировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ТЕПЛЕНЬКИЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:теплый {}
 link ПРИЛАГАТЕЛЬНОЕ:ТАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:таять {}
 link ПРИЛАГАТЕЛЬНОЕ:ТАБЛЕТИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:таблетировать {}
 link ПРИЛАГАТЕЛЬНОЕ:СЦЕПЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:сцепить {}
 link ПРИЛАГАТЕЛЬНОЕ:СУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:совать {}
 link ПРИЛАГАТЕЛЬНОЕ:СУЕТЛИВЫЙ {} <в_инфинитив> ИНФИНИТИВ:суетиться {}
 link ПРИЛАГАТЕЛЬНОЕ:СТЯГИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:стягивать {}
 link ПРИЛАГАТЕЛЬНОЕ:СТРИЖЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:стричь {}
 link ПРИЛАГАТЕЛЬНОЕ:СТОПТАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:стоптать {}
 link ПРИЛАГАТЕЛЬНОЕ:СТИЛИЗОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:стилизовать {}
 link ПРИЛАГАТЕЛЬНОЕ:СТЕРИЛИЗОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стерилизация {}
 link ПРИЛАГАТЕЛЬНОЕ:СТАЛАГМИТОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сталагмит {}
 link ПРИЛАГАТЕЛЬНОЕ:СТАВЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:ставить {}
 link ПРИЛАГАТЕЛЬНОЕ:СРАЩЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:срастить {}
 link ПРИЛАГАТЕЛЬНОЕ:СРАВНЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:сравнить {}
 link ПРИЛАГАТЕЛЬНОЕ:СПРЯМЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:спрямлять {}
 link ПРИЛАГАТЕЛЬНОЕ:СПРОВОЦИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:спровоцировать {}
 link ПРИЛАГАТЕЛЬНОЕ:СПРАШИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:спрашивать {}
 link ПРИЛАГАТЕЛЬНОЕ:СПЛЮЩЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:сплющить {}
 link ПРИЛАГАТЕЛЬНОЕ:СПЕКТРОСКОПИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:спектроскопия {}
 link ПРИЛАГАТЕЛЬНОЕ:СПАЯННЫЙ {} <в_инфинитив> ИНФИНИТИВ:спаять {}
 link ПРИЛАГАТЕЛЬНОЕ:СПАСАЮЩИЙСЯ {} <в_инфинитив> ИНФИНИТИВ:спасаться {}
 link ПРИЛАГАТЕЛЬНОЕ:СПАРЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:спаривать {}
 link ПРИЛАГАТЕЛЬНОЕ:СОЧУВСТВУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:сочувствовать {}
 link ПРИЛАГАТЕЛЬНОЕ:СОЧУВСТВЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:сочувствовать {}
 link ПРИЛАГАТЕЛЬНОЕ:СОСУЩЕСТВУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:сосуществовать {}
 link ПРИЛАГАТЕЛЬНОЕ:СОСТОЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:состоять {}
 link ПРИЛАГАТЕЛЬНОЕ:СОСТОЯВШИЙСЯ {} <в_инфинитив> ИНФИНИТИВ:состояться {}
 link ПРИЛАГАТЕЛЬНОЕ:СОСТОЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:состоять {}
 link ПРИЛАГАТЕЛЬНОЕ:СОРЕВНОВАТЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:соревнование {}
 link ПРИЛАГАТЕЛЬНОЕ:СОПРЯЖЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:сопрягать {}
 link ПРИЛАГАТЕЛЬНОЕ:СОМКНУТЫЙ {} <в_инфинитив> ИНФИНИТИВ:сомкнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:СОЗИДАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:созидать {}
 link ПРИЛАГАТЕЛЬНОЕ:СОВМЕЩЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:совмещать {}
 link ПРИЛАГАТЕЛЬНОЕ:СОВЕРШАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:совершать {}
 link ПРИЛАГАТЕЛЬНОЕ:СОБЛАЗНИТЕЛЬНЫЙ {} <в_инфинитив> ИНФИНИТИВ:соблазнять {}
 link ПРИЛАГАТЕЛЬНОЕ:СОБЛАЗНЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:соблазнять {}
 link ПРИЛАГАТЕЛЬНОЕ:СОБЛАЗНЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:соблазнить {}
 link ПРИЛАГАТЕЛЬНОЕ:СНЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:снять {}
 link ПРИЛАГАТЕЛЬНОЕ:СНИМАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:снимать {}
 link ПРИЛАГАТЕЛЬНОЕ:СМЯГЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:смягчать {}
 link ПРИЛАГАТЕЛЬНОЕ:СМЯГЧАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:смягчать {}
 link ПРИЛАГАТЕЛЬНОЕ:СМЕРДЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:смердеть {}
 link ПРИЛАГАТЕЛЬНОЕ:СЛОЖИВШИЙСЯ {} <в_инфинитив> ИНФИНИТИВ:сложиться {}
 link ПРИЛАГАТЕЛЬНОЕ:СЛЕПЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:слепить { вид:несоверш }
 link ПРИЛАГАТЕЛЬНОЕ:СЛЕПНУЩИЙ {} <в_инфинитив> ИНФИНИТИВ:слепнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:СЛЕДУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:следовать {}
 link ПРИЛАГАТЕЛЬНОЕ:СЛАДКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сладость {}
 link ПРИЛАГАТЕЛЬНОЕ:СКРЮЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:скрючиваться {}
 link ПРИЛАГАТЕЛЬНОЕ:СКРЕБУЩИЙ {} <в_инфинитив> ИНФИНИТИВ:скрести {}
 link ПРИЛАГАТЕЛЬНОЕ:СКОРЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:скорчить {}
 link ПРИЛАГАТЕЛЬНОЕ:СКОРБЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:скорбеть {}
 link ПРИЛАГАТЕЛЬНОЕ:СКОНФУЖЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:сконфузиться {}
 link ПРИЛАГАТЕЛЬНОЕ:СКОЛЬЗЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:скользить {}
 link ПРИЛАГАТЕЛЬНОЕ:СКОЛОТЫЙ {} <в_инфинитив> ИНФИНИТИВ:сколоть {}
 link ПРИЛАГАТЕЛЬНОЕ:СКЛЕИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:склеивать {}
 link ПРИЛАГАТЕЛЬНОЕ:СКЛЕЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:склеить {}
 link ПРИЛАГАТЕЛЬНОЕ:СКВОРЧАЩИЙ {} <в_инфинитив> ИНФИНИТИВ:скворчать {}
 link ПРИЛАГАТЕЛЬНОЕ:СИЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:сиять {}
 link ПРИЛАГАТЕЛЬНОЕ:СИПЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:сипеть {}
 link ПРИЛАГАТЕЛЬНОЕ:СИМУЛИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:симулировать {}
 link ПРИЛАГАТЕЛЬНОЕ:СИМПАТИЗИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:симпатизировать {}
 link ПРИЛАГАТЕЛЬНОЕ:СИМВОЛИЗИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:символизировать {}
 link ПРИЛАГАТЕЛЬНОЕ:СЖИЖАЕМЫЙ {} <в_инфинитив> ИНФИНИТИВ:сжижать {}
 link ПРИЛАГАТЕЛЬНОЕ:СЕМЕНЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:семенить {}
 link ПРИЛАГАТЕЛЬНОЕ:СЕДЕЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:седеть {}
 link ПРИЛАГАТЕЛЬНОЕ:СДЕРЖАННЫЙ {~причастие} <в_инфинитив> ИНФИНИТИВ:сдержать {}
 link ПРИЛАГАТЕЛЬНОЕ:СДВОЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:сдвоить {}
 link ПРИЛАГАТЕЛЬНОЕ:СВИРЕПЫЙ {} <в_инфинитив> ИНФИНИТИВ:свирепствовать {}
 link ПРИЛАГАТЕЛЬНОЕ:СВЕРНУТЫЙ {} <в_инфинитив> ИНФИНИТИВ:свернуть {}
 link ПРИЛАГАТЕЛЬНОЕ:СВЕРЛЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:сверлить {}
 link ПРИЛАГАТЕЛЬНОЕ:СБАЛАНСИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:сбалансировать {}
 link ПРИЛАГАТЕЛЬНОЕ:РОКОЧУЩИЙ {} <в_инфинитив> ИНФИНИТИВ:рокотать {}
 link ПРИЛАГАТЕЛЬНОЕ:РОБОТИЗИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:роботизировать {}
 link ПРИЛАГАТЕЛЬНОЕ:РИФМУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:рифмовать {}
 link ПРИЛАГАТЕЛЬНОЕ:РЖУЩИЙ {} <в_инфинитив> ИНФИНИТИВ:ржать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СПАГЕТТИ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:еда {}
 link СУЩЕСТВИТЕЛЬНОЕ:СОФИСТ {} <action> СУЩЕСТВИТЕЛЬНОЕ:софизм {}
 link СУЩЕСТВИТЕЛЬНОЕ:СОУС {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:еда {}
 link СУЩЕСТВИТЕЛЬНОЕ:СОСЕНКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:сосна {}
 link ПРИЛАГАТЕЛЬНОЕ:СОПРОВОДИТЕЛЬНЫЙ {} <в_инфинитив> ИНФИНИТИВ:сопровождать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СОПОСТАВИМОСТЬ {} <в_инфинитив> ИНФИНИТИВ:сопоставлять {}
 link ПРИЛАГАТЕЛЬНОЕ:СОЛОДОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:солод {}
 link СУЩЕСТВИТЕЛЬНОЕ:СОИСКАНИЕ {} <в_инфинитив> ИНФИНИТИВ:соискать {}
 link ГЛАГОЛ:СОЗВАТЬ {} <в_инфинитив> ИНФИНИТИВ:созвать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СЛЕСАРЬ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:профессия {}
 link ГЛАГОЛ:СКРИВИТЬ {} <в_инфинитив> ИНФИНИТИВ:скривить {}
 link СУЩЕСТВИТЕЛЬНОЕ:СКРЕЩЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:скрещивать {}
 link ПРИЛАГАТЕЛЬНОЕ:СКЕЛЕТООБРАЗНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скелет {}
 link ГЛАГОЛ:СКАЗАТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:сказаться {}
 link ПРИЛАГАТЕЛЬНОЕ:СИНОДАЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:синод {}
 link ГЛАГОЛ:СИГНАЛИЗИРОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:сигнализировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СЖИЖЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:сжижать {}
 link ГЛАГОЛ:СЖЕЧЬ {} <в_инфинитив> ИНФИНИТИВ:сжечь {}
 link ГЛАГОЛ:СЖАТЬ {} <в_инфинитив> ИНФИНИТИВ:сжать {}
 link НАРЕЧИЕ:СЕНСУАЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сенсуальность {}
 link ЧИСЛИТЕЛЬНОЕ:СЕМНАДЦАТЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:семнадцатый {}
 link ГЛАГОЛ:СГРУЗИТЬ {} <в_инфинитив> ИНФИНИТИВ:сгрузить {}
 link СУЩЕСТВИТЕЛЬНОЕ:СВЯЗАННОСТЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:связанный {~причастие}
 link ПРИЛАГАТЕЛЬНОЕ:САТИНОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сатин {}
 link ПРИЛАГАТЕЛЬНОЕ:САНГВИНИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сангвиник {}
 link ГЛАГОЛ:САЛЮТОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:салютовать {}
 link СУЩЕСТВИТЕЛЬНОЕ:РаЗРЫВ {} <в_инфинитив> ИНФИНИТИВ:разрывать {}
 link ПРИЛАГАТЕЛЬНОЕ:РЫЖЕВАТЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:рыжий {}
 link СУЩЕСТВИТЕЛЬНОЕ:РОЗОВОСТЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:розовый {}
 link ПРИЛАГАТЕЛЬНОЕ:РОЗНИЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:розница {}
 link ПРИЛАГАТЕЛЬНОЕ:РЕСУРСОСБЕРЕГАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ресурсосбережение {}
 link СУЩЕСТВИТЕЛЬНОЕ:РЕСТАВРАЦИЯ {} <в_инфинитив> ИНФИНИТИВ:реставрировать {}
 link ПРИЛАГАТЕЛЬНОЕ:РЕКУРСИВНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рекурсия {}
 link ГЛАГОЛ:РАСХОЛАЖИВАТЬ {} <в_инфинитив> ИНФИНИТИВ:расхолаживать {}
 link ИНФИНИТИВ:РАСТОЛСТЕТЬ {} <в_несов> ИНФИНИТИВ:толстеть {}
 link ПРИЛАГАТЕЛЬНОЕ:РАСТЕРЕБЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:растеребить {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАСПИЛКА {} <в_инфинитив> ИНФИНИТИВ:распиливать {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАСПАДЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:распадаться {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАСКРЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:раскрывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАЗМЫВ {} <в_инфинитив> ИНФИНИТИВ:размывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАЗЖИЖЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:разжижать {}
 link ПРИЛАГАТЕЛЬНОЕ:РАЗДЕЛИТЕЛЬНЫЙ {} <в_инфинитив> ИНФИНИТИВ:разделять {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАЗГОРАЖИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:разгораживать {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАЗВОРАЧИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:разворачивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАЗВОДИМОСТЬ {} <в_инфинитив> ИНФИНИТИВ:разводить {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАЗВЕНЧАННОСТЬ {} <в_инфинитив> ИНФИНИТИВ:развенчать {}
 link ЧИСЛИТЕЛЬНОЕ:ПЯТЬСОТ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пятисотый {}
 link ЧИСЛИТЕЛЬНОЕ:ПЯТЬДЕСЯТ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пятидесятый {}
 link ЧИСЛИТЕЛЬНОЕ:ПЯТЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пятый {}
 link ЧИСЛИТЕЛЬНОЕ:ПЯТНАДЦАТЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пятнадцатый {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПУЧНОСТЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пучный {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПСЕВДООЖИВЛЕНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:оживление {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПСЕВДОНЕВЕСОМОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:невесомость {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПСЕВДОИЗОБРАЖЕНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:изображение {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРУССКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пруссия {}
 link НАРЕЧИЕ:ПРОЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:простой {}
 link ИНФИНИТИВ:ПРОТОРЧАТЬ {} <в_несов> ИНФИНИТИВ:торчать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРОСТОКВАША {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:еда {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРОСРОЧКА {} <в_инфинитив> ИНФИНИТИВ:просрочить {}
 link ИНФИНИТИВ:ПРООРАТЬ {} <в_несов> ИНФИНИТИВ:орать {}
 link ИНФИНИТИВ:ПРОЛЕЖАТЬ {} <в_несов> ИНФИНИТИВ:лежать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРОГУЛОЧКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:прогулка {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИЧМОКИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:причмокивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИЧАСТИЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:причастный {}

 link СУЩЕСТВИТЕЛЬНОЕ:УДОРОЖАНИЕ {} <в_инфинитив> ИНФИНИТИВ:удорожать {}
 link СУЩЕСТВИТЕЛЬНОЕ:УДЕШЕВЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:удешевлять {}
 link СУЩЕСТВИТЕЛЬНОЕ:УДЕСЯТЕРЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:удесятерять {}
 link СУЩЕСТВИТЕЛЬНОЕ:УДВОЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:удваивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:УДАВЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:удавить {}
 link СУЩЕСТВИТЕЛЬНОЕ:УВОЛЬНЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:увольнять {}
 link СУЩЕСТВИТЕЛЬНОЕ:УВЕДЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:уводить {}
 link СУЩЕСТВИТЕЛЬНОЕ:УБИРАНИЕ {} <в_инфинитив> ИНФИНИТИВ:убирать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТУННЕЛИРОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:туннелировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТРАНСПОРТИРОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:транспортировать {вид:несоверш}
 link СУЩЕСТВИТЕЛЬНОЕ:ТРАЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:тралить {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТОНИРОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:тонировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СЦЕПЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:сцеплять {}
 link СУЩЕСТВИТЕЛЬНОЕ:СФОРМИРОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:формироваться {}
 link СУЩЕСТВИТЕЛЬНОЕ:СУБСИДИРОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:субсидировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СТУКАНИЕ {} <в_инфинитив> ИНФИНИТИВ:стукать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СТРУКТУРИРОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:структурировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СТРУЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:струиться {}
 link СУЩЕСТВИТЕЛЬНОЕ:СТРОГАНИЕ {} <в_инфинитив> ИНФИНИТИВ:стругать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СТРАНСТВОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:странствовать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СТИСКИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:стискивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СТЕНАНИЕ {} <в_инфинитив> ИНФИНИТИВ:стенать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СТАЧИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:стачивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СРЕДОТОЧИЕ {} <в_инфинитив> ИНФИНИТИВ:сосредотачивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СРАЩЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:сращивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СРАЩЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:сращиваться {}
 link СУЩЕСТВИТЕЛЬНОЕ:СРАВНИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:сравнивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СПУСКАНИЕ {} <в_инфинитив> ИНФИНИТИВ:спускать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СПРЯМЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:спрямлять {}
 link СУЩЕСТВИТЕЛЬНОЕ:СПРЕССОВЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:спрессовывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СПОХВАТЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:спохватываться {}
 link СУЩЕСТВИТЕЛЬНОЕ:СПОТЫКАНИЕ {} <в_инфинитив> ИНФИНИТИВ:спотыкаться {}
 link СУЩЕСТВИТЕЛЬНОЕ:СПОЛАСКИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:споласкивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СПЛЮЩИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:сплющивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СПЛОЧЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:сплачивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СПЛЕТЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:сплетать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СПИСЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:списывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СПИСАНИЕ {} <в_инфинитив> ИНФИНИТИВ:списывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СПИЛИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:спиливать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СПАРИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:спаривать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СОЧЛЕНЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:сочленять {}
 link СУЩЕСТВИТЕЛЬНОЕ:СОУЧАСТИЕ {} <в_инфинитив> ИНФИНИТИВ:соучаствовать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СОУДАРЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:соударять {}
 link СУЩЕСТВИТЕЛЬНОЕ:СОСТРИГАНИЕ {} <в_инфинитив> ИНФИНИТИВ:состригать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СОСКАЛЬЗЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:соскальзывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СОСКАБЛИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:соскабливать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СОРЕВНОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:соревноваться {}
 link СУЩЕСТВИТЕЛЬНОЕ:СОЗРЕВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:созревать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СОЗНАНИЕ {} <в_инфинитив> ИНФИНИТИВ:сознавать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СОЖЖЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:сжигать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СОГРЕШЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:грешить {}
 link СУЩЕСТВИТЕЛЬНОЕ:СОВРАЩЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:совращать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СОВЛАДЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:совладать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СОБЕСЕДОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:собеседовать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СНОШЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:сношаться {}
 link СУЩЕСТВИТЕЛЬНОЕ:СНИКАНИЕ {} <в_инфинитив> ИНФИНИТИВ:сникать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СНЕСЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:сносить {}
 link СУЩЕСТВИТЕЛЬНОЕ:СМЯТИЕ {} <в_инфинитив> ИНФИНИТИВ:сминать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СМЯГЧЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:смягчать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СМЫКАНИЕ {} <в_инфинитив> ИНФИНИТИВ:смыкать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СМОРЩИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:сморщивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СМОРКАНИЕ {} <в_инфинитив> ИНФИНИТИВ:сморкаться {}
 link СУЩЕСТВИТЕЛЬНОЕ:СМИНАНИЕ {} <в_инфинитив> ИНФИНИТИВ:сминать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СМЕШЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:смешивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СМАЧИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:смачивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СЛУШАНИЕ {} <в_инфинитив> ИНФИНИТИВ:слушать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СЛУЖЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:служить {}
 link СУЩЕСТВИТЕЛЬНОЕ:СЛИЧЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:сличать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СЛЕЖЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:следить {}
 link СУЩЕСТВИТЕЛЬНОЕ:СКРЫТИЕ {} <в_инфинитив> ИНФИНИТИВ:скрывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СКРЕЩИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:скрещивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СКРЕЩЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:скрещивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СКЛЕИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:склеивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СКВОРЧАНИЕ {} <в_инфинитив> ИНФИНИТИВ:скворчать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СКАШИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:косить {}
 link СУЩЕСТВИТЕЛЬНОЕ:СКАПЛИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:копить {}
 link СУЩЕСТВИТЕЛЬНОЕ:СИГАНИЕ {} <в_инфинитив> ИНФИНИТИВ:сигать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СЖИРАНИЕ {} <в_инфинитив> ИНФИНИТИВ:сжирать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СДЫХАНИЕ {} <в_инфинитив> ИНФИНИТИВ:сдыхать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СДАБРИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:сдабривать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СГНИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:гнить {}
 link СУЩЕСТВИТЕЛЬНОЕ:СГЛАТЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:сглатывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СВЫКАНИЕ {} <в_инфинитив> ИНФИНИТИВ:свыкаться {}
 link СУЩЕСТВИТЕЛЬНОЕ:СВЕШИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:свешивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СБЕРЕЖЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:сберегать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СБАВЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:сбавлять {}
 link СУЩЕСТВИТЕЛЬНОЕ:РЯВКАНИЕ {} <в_инфинитив> ИНФИНИТИВ:рявкать {}
 link СУЩЕСТВИТЕЛЬНОЕ:РЫПАНИЕ {} <в_инфинитив> ИНФИНИТИВ:рыпаться {}
 link СУЩЕСТВИТЕЛЬНОЕ:РЫКАНИЕ {} <в_инфинитив> ИНФИНИТИВ:рыкать {}
 link СУЩЕСТВИТЕЛЬНОЕ:РЫГАНИЕ {} <в_инфинитив> ИНФИНИТИВ:рыгать {}
 link СУЩЕСТВИТЕЛЬНОЕ:РОКОТАНИЕ {} <в_инфинитив> ИНФИНИТИВ:рокотать {}
 link СУЩЕСТВИТЕЛЬНОЕ:РЕФИНАНСИРОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:рефинансировать {вид:несоверш}
 link СУЩЕСТВИТЕЛЬНОЕ:РЕДАКТИРОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:редактировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:РЕВЕРСИРОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:реверсировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАФИНИРОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:рафинировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАСШАТЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:расшатывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАСЧЛЕНЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:расчленять {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАСЧЕСЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:расчесывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАСЦЕПЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:расцеплять {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАСЦВЕТАНИЕ {} <в_инфинитив> ИНФИНИТИВ:расцветать {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАСХОДОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:расходовать {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАСТРАВЛИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:растравливать {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАСТОЧЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:расточать {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАСТОРМОЖЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:растормаживать {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАСТОРМАЖИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:растормаживать {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАСТОПЫРИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:растопыривать {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАСТЕКАНИЕ {} <в_инфинитив> ИНФИНИТИВ:растекаться {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАСТАСКИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:растаскивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАСТАПТЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:растаптывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАСТАЛКИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:расталкивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАССТУПАНИЕ {} <в_инфинитив> ИНФИНИТИВ:расступаться {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАССТИЛАНИЕ {} <в_инфинитив> ИНФИНИТИВ:расстилать {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАССОЕДИНЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:рассоединять {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАССОГЛАСОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:рассогласовывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАССЛОЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:расслаиваться {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАССЛАБЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:расслаблять {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАССЕЯНИЕ {} <в_инфинитив> ИНФИНИТИВ:рассеивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАССЕКРЕЧИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:рассекречивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАССЕИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:рассеивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАССАСЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:рассасываться {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАСПУГИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:распугивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАСПРЯМЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:распрямлять {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАСПЛЮЩИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:расплющивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАСПЛЕСКИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:расплескивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАСПЛАВЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:расплавлять {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАСПЛАВЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:плавить {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАСПИРАНИЕ {} <в_инфинитив> ИНФИНИТИВ:распирать {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАСПИЛИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:распиливать {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАСПЕЧАТЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:распечатывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАСПАКОВЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:распаковывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАСКУПОРИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:раскупоривать {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАСКРЕПОЩЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:раскрепощать {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАСКЛЕИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:расклеивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАСКИДЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:раскидывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАСКАЯНИЕ {} <в_инфинитив> ИНФИНИТИВ:раскаиваться {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАЗЫСКИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:разыскивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАЗЫСКАНИЕ {} <в_инфинитив> ИНФИНИТИВ:разыскивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАЗЪЕДИНЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:разъединять {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАЗУКРАШИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:разукрашивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАЗРЫТИЕ {} <в_инфинитив> ИНФИНИТИВ:разрывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАЗРУБАНИЕ {} <в_инфинитив> ИНФИНИТИВ:разрубать {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАЗНИМАНИЕ {} <в_инфинитив> ИНФИНИТИВ:разнимать {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАЗМЯКАНИЕ {} <в_инфинитив> ИНФИНИТИВ:размякать {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАЗМЫТИЕ {} <в_инфинитив> ИНФИНИТИВ:размывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАЗМОРАЖИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:размораживать {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАЗМЕЖЕВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:размежевывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАЗМАЛЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:размалывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАЗМАЛЕВЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:размалевывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАЗЖАТИЕ {} <в_инфинитив> ИНФИНИТИВ:разжимать {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАЗГРЫЗАНИЕ {} <в_инфинитив> ИНФИНИТИВ:разгрызать {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАЗГРАБЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:грабить {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАЗГОРАЖИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:разгораживать {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАЗВОРОВЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:разворовывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАЗВИНЧИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:развинчивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАЗВЕТВЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:разветвляться {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАЗВЕНЧАНИЕ {} <в_инфинитив> ИНФИНИТИВ:развенчивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАЗБАВЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:разбавлять {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАВНЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:равняться {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРЯДЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:прясть {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРОШИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:прошивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРОШЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:просить {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРОЧТЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:читать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРОЧИТЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:читать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРОЧЕРЧИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:прочерчивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРОЦЕЖЕВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:процеживать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРОТЯЖЕНИЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:протяженный {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРОТЫКАНИЕ {} <в_инфинитив> ИНФИНИТИВ:протыкать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРОТАПТЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:протаптывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРОСЫХАНИЕ {} <в_инфинитив> ИНФИНИТИВ:просыхать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРОСЫПАНИЕ {вид:несоверш} <в_инфинитив> ИНФИНИТИВ:просыпаться {вид:несоверш}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРОСТУКИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:простукивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРОСОВЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:просовывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРОСЕИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:просеивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРОСАЖИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:просаживать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРОРЫТИЕ {} <в_инфинитив> ИНФИНИТИВ:прорывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРОРЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:прорывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРОРАБАТЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:прорабатывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРОПОЛАСКИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:прополаскивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРОПЛЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:проплывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРОПЛАВЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:плавить {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРОПИТЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:пропитывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРОПЕСОЧИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:пропесочивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРОПАРЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:пропарывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРОНИКНОВЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:проникать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРОНЗАНИЕ {} <в_инфинитив> ИНФИНИТИВ:пронзать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРОМЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:промывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРОМОКАНИЕ {} <в_инфинитив> ИНФИНИТИВ:промокать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРОМЕРЗАНИЕ {} <в_инфинитив> ИНФИНИТИВ:промерзать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРОМЕДЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:медлить {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРОМАТЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:проматывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРОМАСЛИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:промасливать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРОМАЗЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:промазывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРОЛОНГИРОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:пролонгировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРОКОРМЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:прокармливать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРОКАПЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:прокапывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРОКАЛИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:прокаливать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРОИГРЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:проигрывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРОЕДАНИЕ {} <в_инфинитив> ИНФИНИТИВ:проедать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРОДУВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:продувать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРОДИРАНИЕ {} <в_инфинитив> ИНФИНИТИВ:продирать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРОДЕРГИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:продергивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРОДЕВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:продевать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРОГРЫЗАНИЕ {} <в_инфинитив> ИНФИНИТИВ:прогрызать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРОВЕТРИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:проветривать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРОБАЛТЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:пробалтываться {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИШПИЛИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:пришпиливать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИШЛЕПЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:пришлепывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИШИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:пришивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИШЕПТЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:шептать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИЧМОКИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:причмокивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИШИБАНИЕ {} <в_инфинитив> ИНФИНИТИВ:пришибать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИЧЕСЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:причесывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИЧАСТИЕ {} <в_инфинитив> ИНФИНИТИВ:причащать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИЧАЛИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:причаливать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИУРОЧИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:приурочивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИТЯЖЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:притягивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИТУПЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:тупиться {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИТВОРЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:притворять {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИТАСКИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:притаскивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИТАПЛИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:притаптывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИСЫЛАНИЕ {} <в_инфинитив> ИНФИНИТИВ:присылать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИСУЖДЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:присуждать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИСТУПАНИЕ {} <в_инфинитив> ИНФИНИТИВ:приступать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИСТУКИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:пристукавать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИСТУКИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:пристукивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИСТЕГИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:пристегиваться {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИСТАНЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:стонать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИСПОСОБЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:приспосабливать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИСОВОКУПЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:присовокуплять {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИСЛОНЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:прислонять {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИРУЧЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:приручать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИПУСКАНИЕ {} <в_инфинитив> ИНФИНИТИВ:припускать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИПРЯТЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:припрятывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИПОРАШИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:припорашивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИПОЛЗАНИЕ {} <в_инфинитив> ИНФИНИТИВ:приползать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИОТКРЫТИЕ {} <в_инфинитив> ИНФИНИТИВ:приоткрывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИОТКРЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:приоткрывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИОБОДРЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:приободрять {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИНОРОВЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:приноравливаться {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИНИЖЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:принижать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИНЕСЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:приносить {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИМЕРЗАНИЕ {} <в_инфинитив> ИНФИНИТИВ:примерзать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИМАТЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:приматывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИЛОЖЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:прикладывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИКУСЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:прикусывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИКРУЧИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:прикручивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИКРИКИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:прикрикивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИКРЕПЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:прикреплять {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИКЛЕИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:приклеивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИКАРМЛИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:прикарманивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИКАЛЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:прикалывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИКАЗАНИЕ {} <в_инфинитив> ИНФИНИТИВ:приказывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИДАВЛИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:придавливать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИГОРАНИЕ {} <в_инфинитив> ИНФИНИТИВ:пригорать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИГОВАРИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:приговаривать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИВОРАЖИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:привораживать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИВИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:прививать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИВЕШИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:привешивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИВАЛИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:приваливать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРЕКЛОНЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:преклонять {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРЕДШЕСТВОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:предшествовать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРЕДПИСАНИЕ {} <в_инфинитив> ИНФИНИТИВ:предписывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРЕБЫТИЕ {} <в_инфинитив> ИНФИНИТИВ:пребывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОЩИПЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:пощипывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОШУЧИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:шутить {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОШЛЕПЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:шлепать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОЧКОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:почковаться {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОХРУСТЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:хрустеть {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОХРАПЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:похрапывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОХОХАТЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:хохотать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОХОРОШЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:хорошеть {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОХОЛОДАНИЕ {} <в_инфинитив> ИНФИНИТИВ:холодать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОХЛОПЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:хлопать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОТЕМНЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:темнеть {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОСТРИГАНИЕ {} <в_инфинитив> ИНФИНИТИВ:постигать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОСТИГАНИЕ {} <в_инфинитив> ИНФИНИТИВ:постигать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОСТАНЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:стонать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОСВИСТЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:свистеть {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОСВЕРКИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:посверкивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОСАПЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:посапывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОРУГИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:ругать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОПРАНИЕ {} <в_инфинитив> ИНФИНИТИВ:попрать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОПЛЕВЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:плевать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОПИСКИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:попискивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОМЫШЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:помышлять {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОМУТНЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:мутнеть {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОМОЛОДЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:молодеть {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОМИГИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:мигать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОЛИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:поливать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОКУШЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:покушаться {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОКУРИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:курить {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОКРЯХТЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:кряхтеть {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОКРАСНЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:краснеть {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОКАШЛИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:покашливать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОКАШЛИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:кашлять {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОИГРЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:играть {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОЗЕВЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:позевывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОЗЕВЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:зевать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОЗВЯКИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:позвякивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОЖАЛОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:пожаловать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОДТИРАНИЕ {} <в_инфинитив> ИНФИНИТИВ:подтирать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОДТАЧИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:подтачивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОДТАЛКИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:подталкивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОДСЫХАНИЕ {} <в_инфинитив> ИНФИНИТИВ:подсыхать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОДСЫЛАНИЕ {} <в_инфинитив> ИНФИНИТИВ:подсылать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОДСТРЕЛИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:стелить {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОДСТЕРЕГАНИЕ {} <в_инфинитив> ИНФИНИТИВ:подстерегать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОДСЛАЩИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:подслащивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОДСКАКИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:подскакивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОДСИЖИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:подсиживать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОДСВЕЧИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:подсвечивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОДРЫГИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:дрыгать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОДРИСОВЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:подрисовывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОДРАЩИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:подращивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОДРАЗНИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:дразнить {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОДПЛЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:подплывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОДПИСАНИЕ {} <в_инфинитив> ИНФИНИТИВ:подписывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОДНЯТИЕ {} <в_инфинитив> ИНФИНИТИВ:поднимать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОДНЫРИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:подныривать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОДНОШЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:подносить {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОДНОВЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:подновлять {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОДМЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:подмывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОДМАЧИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:подмачивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОДМАХИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:подмахивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОДМАРГИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:моргать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОДМАНИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:подманивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОДМАЗЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:подмазывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОДЛЕЗАНИЕ {} <в_инфинитив> ИНФИНИТИВ:подлезать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОДЛАЖИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:подлаживать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОДЛАВЛИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:подлавливать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОДЛЕЗАНИЕ {} <в_инфинитив> ИНФИНИТИВ:подлезать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОДКРЕПЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:подкрепляться {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОДКРАШИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:подкрашивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОДКАШИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:подкашивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОДКАЧИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:подкачивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОДКАПЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:подкапывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОДКАЛЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:подкалывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОДДУВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:поддувать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОДДЕРЖАНИЕ {} <в_инфинитив> ИНФИНИТИВ:поддерживать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОДДЕВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:поддевать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОДДАВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:поддавать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОДГРЫЗАНИЕ {} <в_инфинитив> ИНФИНИТИВ:подгрызать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОДГОТОВЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:подготавливать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОДГИБАНИЕ {} <в_инфинитив> ИНФИНИТИВ:подгибать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОДВЯЛИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:подвяливать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОДВОРОВЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:воровать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОДВИСАНИЕ {} <в_инфинитив> ИНФИНИТИВ:подвисать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОДВИЗГИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:визжать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОДВЕДЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:подводить {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОДВАЛИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:подваливать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОГИБАНИЕ {} <в_инфинитив> ИНФИНИТИВ:погибать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОГАШЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:погашать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОВЗРОСЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:взрослеть {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОВЕДЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:вести {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОБУЖДЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:побуждать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОБРЯКИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:брякать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОБЛЕДНЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:бледнеть {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЛОМБИРОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:пломбировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЛЕВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:плевать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПИСАНИЕ {} <в_инфинитив> ИНФИНИТИВ:писать {aux stress="пис^ать"}
 link СУЩЕСТВИТЕЛЬНОЕ:ПИЛОТИРОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:пилотировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПИКИРОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:пикировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПИКЕТИРОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:пикетировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРЕЧЕРКИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:перечеркивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРЕУЧИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:переучивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРЕСЫХАНИЕ {} <в_инфинитив> ИНФИНИТИВ:пересыхать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРЕСТАВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:переставать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРЕСАЛИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:пересаливать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРЕРУБАНИЕ {} <в_инфинитив> ИНФИНИТИВ:перерубать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРЕРОЖДЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:перерождаться {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРЕРАСПРЕДЕЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:распределять {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРЕПОЛНЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:переполнять {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРЕПОЛЗАНИЕ {} <в_инфинитив> ИНФИНИТИВ:переползать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРЕПЛЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:переплывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРЕПИЛИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:перепиливать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРЕПАДАНИЕ {} <в_инфинитив> ИНФИНИТИВ:перепадать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРЕОХЛАЖДЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:переохлаждать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРЕОПРЕДЕЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:переопределять {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРЕОДЕВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:переодевать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРЕОБУЧЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:переобучать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРЕНЕСЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:переносить {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРЕМЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:перемывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРЕМЕШИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:перемешивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРЕМАХИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:перемахивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРЕМАТЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:перематывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРЕМАНИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:переманивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРЕЛИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:переливать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРЕЛЕЗАНИЕ {} <в_инфинитив> ИНФИНИТИВ:перелезать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРЕЛАМЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:переламывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРЕКРУЧИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:перекручивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРЕКРИКИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:перекрикивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРЕКРЕЩИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:перекрещивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРЕКРАИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:перекраивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРЕКОНФИГУРИРОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:конфигурировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРЕИНАЧИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:переиначивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРЕИЗДАНИЕ {} <в_инфинитив> ИНФИНИТИВ:переиздавать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРЕЗВАНИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:перезванивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРЕДРАЗНИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:передразнивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРЕДЕРГИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:передергивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРЕГРЫЗАНИЕ {} <в_инфинитив> ИНФИНИТИВ:перегрызать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРЕГОРАНИЕ {} <в_инфинитив> ИНФИНИТИВ:перегорать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРЕВЫПОЛНЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:перевыполнять {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРЕВОРАЧИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:переворачивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРЕВОПЛОЩЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:перевоплощать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРЕВООРУЖЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:перевооружать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРЕВОЗБУЖДЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:перевозбуждаться {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРЕВЕШИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:перевешивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРЕБИРАНИЕ {} <в_инфинитив> ИНФИНИТИВ:перебирать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРЕБИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:перебивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕЛЕНАНИЕ {} <в_инфинитив> ИНФИНИТИВ:пеленать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕДАЛИРОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:педалировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОЩЕТИНИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:ощетинивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОШПАРИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:ошпаривать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОШАЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:шалеть {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОЧЕРСТВЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:черстветь {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОЧАРОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:очаровывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОЦЕПЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:оцеплять {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОХРЕНЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:охреневать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОХРАНЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:охранять {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОХАНИЕ {} <в_инфинитив> ИНФИНИТИВ:охать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОТЯГЧЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:отягчать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОТЫСКАНИЕ {} <в_инфинитив> ИНФИНИТИВ:отыскивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОТШИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:отшивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОТШИБАНИЕ {} <в_инфинитив> ИНФИНИТИВ:отшибать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОТЧИСЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:отчислять {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОТЧЕРКИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:отчеркивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОТЧАЛИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:отчаливать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОТЦЕПЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:отцеплять {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОТЦВЕТАНИЕ {} <в_инфинитив> ИНФИНИТИВ:отцветать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОТФИЛЬТРОВЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:фильтровать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОТУЧЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:отучать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОТУТЮЖИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:утюжить {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОТУПЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:отупеть {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОТТОРЖЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:отторгать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОТТОПЫРИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:оттопыривать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОТТАЧИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:оттачивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОТТАИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:оттаивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОТСУЖИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:отсуживать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОТСТРАНЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:отстранять {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОТСОРТИРОВЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:сортировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОТСЛОЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:отслаиваться {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОТСАСЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:отсасывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОТРЯХИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:отряхивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОТРЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:отрывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОТРУБАНИЕ {} <в_инфинитив> ИНФИНИТИВ:отрубать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОТРЕЗВЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:трезветь {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОТПРЫГИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:отпрыгивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОТПОТЕВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:отпотевать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОТПИСЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:отписывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОТПАДЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:отпадать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОТОЩАНИЕ {} <в_инфинитив> ИНФИНИТИВ:тощать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОТОЖДЕСТВЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:отождествлять {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОТОГРЕВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:отогревать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОТОВАРИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:отоваривать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОТНЕСЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:относить {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОТМЫКАНИЕ {} <в_инфинитив> ИНФИНИТИВ:отМЫКАТЬ {вид:несоверш}
 link СУЩЕСТВИТЕЛЬНОЕ:ОТМЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:отМЫвАТЬ {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОТМЩЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:мстить {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОТМОРАЖИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:отмораживать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОТМЕТАНИЕ {} <в_инфинитив> ИНФИНИТИВ:отметать {вид:несоверш}
 link СУЩЕСТВИТЕЛЬНОЕ:ОТЛУЧЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:отлучать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОТЛИПАНИЕ {} <в_инфинитив> ИНФИНИТИВ:отлипать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОТКРУЧИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:откручивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОТКРОВЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:откровенничать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОТКОНВОИРОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:конвоировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОТКЛЕИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:отклеивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОТКАРМЛИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:откармливать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОТЖИМАНИЕ {} <в_инфинитив> ИНФИНИТИВ:отжимать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОТДОХНОВЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:отдыхать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОТДЕРГИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:отдергивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОТДАВЛИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:отдавливать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОТГИБАНИЕ {} <в_инфинитив> ИНФИНИТИВ:отгибать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОТВЯЗЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:отвязывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОТВРАЩЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:отвращать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОТВОЕВЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:отвоевывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОТВОЕВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:отвоевывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОТВЕТВЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:ответвлять {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОТВЕРЖЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:отвергать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОТВЕДЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:отводить {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОТВАЖИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:отваживать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОТБРАКОВЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:отбраковывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОСЧАСТЛИВЛИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:осчастливливать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОСУШЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:осушать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОСТЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:остывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОСТРИГАНИЕ {} <в_инфинитив> ИНФИНИТИВ:остригать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОСТОРОЖНИЧАНИЕ {} <в_инфинитив> ИНФИНИТИВ:осторожничать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОСТОЛБЕНЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:столбенеть {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОСТЕКЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:остеклять {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОСНАЩЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:оснащать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОСЛУШАНИЕ {} <в_инфинитив> ИНФИНИТИВ:ослушаться {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОСЛОЖНЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:осложнять {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОСЛАБЕВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:слабеть {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОСКУДЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:оскудевать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОСКВЕРНЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:осквернять {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОСЕРЧАНИЕ {} <в_инфинитив> ИНФИНИТИВ:серчать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОСЕМЕНЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:осеменять {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОСВЕЖЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:освежать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОПЫЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:опылять {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОПУСТОШЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:опустошать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОПУСТЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:пустеть {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОПУБЛИКОВЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:публиковать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОПУБЛИКОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:публиковать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОПРОТЕСТОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:опротестовывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОПОРОЖНЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:опорожнять {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОПОЛАСКИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:ополаскивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОПОВЕЩЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:оповещать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОПЛЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:оплывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОПЛОДОТВОРЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:оплодотворять {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОПЛЕТАНИЕ {} <в_инфинитив> ИНФИНИТИВ:оплетать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОПЕРЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:оперять {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОПЕРЕЖЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:опережать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОПАИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:опаивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОНЕМЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:онеметь {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОНЕМЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:неметь {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОМОЛОЖЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:омолаживать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОКУЛЬТУРИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:окультуривать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОКРУЧИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:окручивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОКОСТЕНЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:костенеть {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОКОСЕНЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:косеть {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОКОНТУРИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:оконтуривать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОКОЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:околевать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОКЛЕВЕТАНИЕ {} <в_инфинитив> ИНФИНИТИВ:клеветать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОКИСЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:окислять {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОКИСЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:окисляться {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОКАТЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:окатывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОКАНИЕ {} <в_инфинитив> ИНФИНИТИВ:окать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОКАМЕНЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:каменеть {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОЗНАМЕНОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:ознаменовать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОЗЛОБЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:озлоблять {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОЗДОРОВЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:оздоравливать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОЗВЕРЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:звереть {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОЖИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:оживать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОДУРАЧИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:одурачивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОДРЯХЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:дряхлеть {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОДОМАШНИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:одомашнивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОДОЛЖЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:одалживать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОДИЧАНИЕ {} <в_инфинитив> ИНФИНИТИВ:дичать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОДЕРЕВЕНЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:деревенеть {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОДЕРГИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:одергивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОДАРИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:одаривать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОДАРИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:дарить {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОГРАБЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:грабить {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОГОЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:оголять {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОГЛАВЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:оглавлять {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОВЛАДЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:овладевать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОБЩИПЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:общипывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОБШИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:обшивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОБУСЛАВЛИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:обуславливать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОБУГЛИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:обугливать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОБУВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:обувать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОБТИРАНИЕ {} <в_инфинитив> ИНФИНИТИВ:обтирать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОБСЫХАНИЕ {} <в_инфинитив> ИНФИНИТИВ:обсыхать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОБСУШИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:сушить {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОБСТРИГАНИЕ {} <в_инфинитив> ИНФИНИТИВ:обстригать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОБСМЕИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:обсмеивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОБРУЧЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:обручать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОБОРУДОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:оборудовать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОБРУБАНИЕ {} <в_инфинитив> ИНФИНИТИВ:обрубать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОБРАСТАНИЕ {} <в_инфинитив> ИНФИНИТИВ:обрастать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОБОСОБЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:обособлять {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОБОНЯНИЕ {} <в_инфинитив> ИНФИНИТИВ:обонять {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОБОЛЬЩЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:обольщать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОБОЛВАНИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:оболванивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОБОБЩЕСТВЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:обобществлять {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОБОБЩЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:обобщать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОБНУЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:обнулять {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОБНИЩАНИЕ {} <в_инфинитив> ИНФИНИТИВ:нищать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОБНЕСЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:обносить {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОБНАГЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:наглеть {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОБМУСОЛИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:обмусоливать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОБМИШУРИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:обмишуривать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОБМИРАНИЕ {} <в_инфинитив> ИНФИНИТИВ:обмирать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОБМЕРЗАНИЕ {} <в_инфинитив> ИНФИНИТИВ:обмерзать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОБМЕЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:мелеть {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОБМАХИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:обмахивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОБМАТЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:обматывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОБЛЫСЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:лысеть {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОБЛУЧЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:облучать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОБЛЕПЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:облеплять {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОБКУСЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:обкусывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОБКРАДЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:обкрадывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОБКАТЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:обкатывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОБЗЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:обзывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОБЖИРАНИЕ {} <в_инфинитив> ИНФИНИТИВ:обжираться {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОБЖАРИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:обжаривать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОБЕСЦВЕЧИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:обесцвечивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОБЕСТОЧИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:обесточивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОБЕЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:обелять {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОБЕЗОРУЖИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:обезоруживать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОБЕЗЛИЧИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:обезличивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОБЕЗДВИЖИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:обездвиживать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОБЕЗГЛАВЛИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:обезглавливать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОБЕЗВОЖИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:обезвоживать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОБЕЗБОЛИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:обезболивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОБЕДНЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:беднеть {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОБДУВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:обдувать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОБДЕЛЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:обделывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОБДЕЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:обделять {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОБГРЫЗАНИЕ {} <в_инфинитив> ИНФИНИТИВ:обгрызать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОБГОРАНИЕ {} <в_инфинитив> ИНФИНИТИВ:обгорать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОБГЛАДЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:обгладывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОБВЯЗЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:обвязывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОБВОРОВЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:воровать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОБВОЛАКИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:обволакивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОБВИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:обвивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОБВЕШИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:обвешивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОБВЕТРИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:обветривать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОБАЛДЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:обалдевать {}
 link СУЩЕСТВИТЕЛЬНОЕ:НЫРЯНИЕ {} <в_инфинитив> ИНФИНИТИВ:нырять {}
 link СУЩЕСТВИТЕЛЬНОЕ:НОРМИРОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:нормировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:НИСПРОВЕРЖЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:ниспровергать {}
 link СУЩЕСТВИТЕЛЬНОЕ:НИСПОСЛАНИЕ {} <в_инфинитив> ИНФИНИТИВ:ниспослать {}
 link СУЩЕСТВИТЕЛЬНОЕ:НИСПАДЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:ниспадать {}
 link СУЩЕСТВИТЕЛЬНОЕ:НИЗЛОЖЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:низлагать {}
 link СУЩЕСТВИТЕЛЬНОЕ:НИЗВЕРЖЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:низвергать {}
 link СУЩЕСТВИТЕЛЬНОЕ:НИЗВЕДЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:низводить {}
 link СУЩЕСТВИТЕЛЬНОЕ:НИВЕЛИРОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:нивелировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:НЕУВАЖЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:уважать {}
 link СУЩЕСТВИТЕЛЬНОЕ:НЕУМЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:уметь {}
 link СУЩЕСТВИТЕЛЬНОЕ:НЕУБЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:убывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:НЕСООТВЕТСТВИЕ {} <в_инфинитив> ИНФИНИТИВ:соответствовать {}
 link СУЩЕСТВИТЕЛЬНОЕ:НЕСОГЛАСИЕ {} <в_инфинитив> ИНФИНИТИВ:соглашаться {}
 link СУЩЕСТВИТЕЛЬНОЕ:НЕСОВПАДЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:совпадать {}
 link СУЩЕСТВИТЕЛЬНОЕ:НЕСОБЛЮДЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:соблюдать {}
 link СУЩЕСТВИТЕЛЬНОЕ:НЕРАЗУМЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:разуметь {}
 link СУЩЕСТВИТЕЛЬНОЕ:НЕПРИМЕНЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:применять {}
 link СУЩЕСТВИТЕЛЬНОЕ:НЕПОСТИЖЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:постигать {}
 link СУЩЕСТВИТЕЛЬНОЕ:НЕПОСЛУШАНИЕ {} <в_инфинитив> ИНФИНИТИВ:слушаться {}
 link СУЩЕСТВИТЕЛЬНОЕ:НЕПОНИМАНИЕ {} <в_инфинитив> ИНФИНИТИВ:понимать {}
 link СУЩЕСТВИТЕЛЬНОЕ:НЕПОДЧИНЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:подчиняться {}
 link СУЩЕСТВИТЕЛЬНОЕ:НЕОДОБРЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:одобрять {}
 link СУЩЕСТВИТЕЛЬНОЕ:НЕОБЩЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:общаться {}
 link СУЩЕСТВИТЕЛЬНОЕ:НЕИСПОЛЬЗОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:использовать {вид:несоверш}
 link СУЩЕСТВИТЕЛЬНОЕ:НЕИМЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:иметь {}
 link СУЩЕСТВИТЕЛЬНОЕ:НЕЖЕЛАНИЕ {} <в_инфинитив> ИНФИНИТИВ:желать {}
 link СУЩЕСТВИТЕЛЬНОЕ:НЕДОСЫПАНИЕ {} <в_инфинитив> ИНФИНИТИВ:недосыпать {}
 link СУЩЕСТВИТЕЛЬНОЕ:НЕДОНЕСЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:доносить {}
 link СУЩЕСТВИТЕЛЬНОЕ:НЕДОВЕРИЕ {} <в_инфинитив> ИНФИНИТИВ:недоверять {}
 link СУЩЕСТВИТЕЛЬНОЕ:НЕВЫПОЛНЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:выполнять {}
 link СУЩЕСТВИТЕЛЬНОЕ:НЕВЕРИЕ {} <в_инфинитив> ИНФИНИТИВ:верить {}
 link СУЩЕСТВИТЕЛЬНОЕ:НЕВЕДЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:ведать {}
 link СУЩЕСТВИТЕЛЬНОЕ:НАЧИСЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:начислять {}
 link СУЩЕСТВИТЕЛЬНОЕ:НАХМУРИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:нахмуривать {}
 link СУЩЕСТВИТЕЛЬНОЕ:НАУСЬКИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:науськивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:НАТЯЖЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:натягивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:НАТАПТЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:натаптывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:НАСЛЕДОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:наследовать {}
 link СУЩЕСТВИТЕЛЬНОЕ:НАСЛАИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:наслаиваться {}
 link СУЩЕСТВИТЕЛЬНОЕ:НАПЕЧАТЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:печатать {}
 link СУЩЕСТВИТЕЛЬНОЕ:НАПАРЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:напарываться {}
 link СУЩЕСТВИТЕЛЬНОЕ:НАМЫЛИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:намыливать {}
 link СУЩЕСТВИТЕЛЬНОЕ:НАМОКАНИЕ {} <в_инфинитив> ИНФИНИТИВ:намокать {}
 link СУЩЕСТВИТЕЛЬНОЕ:НАМАЧИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:намачивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:НАМАГНИЧИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:намагничивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:НАЛОЖЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:налагать {}
 link СУЩЕСТВИТЕЛЬНОЕ:НАЛИПАНИЕ {} <в_инфинитив> ИНФИНИТИВ:налипать {}
 link СУЩЕСТВИТЕЛЬНОЕ:НАЛИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:наливать {}
 link СУЩЕСТВИТЕЛЬНОЕ:НАКЛОНЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:наклонять {}
 link СУЩЕСТВИТЕЛЬНОЕ:НАКАТЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:накатывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:НАКАЛИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:накаливать {}
 link СУЩЕСТВИТЕЛЬНОЕ:НАИГРЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:наигрывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:НАЗНАЧЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:назначать {}
 link СУЩЕСТВИТЕЛЬНОЕ:НАЖИРАНИЕ {} <в_инфинитив> ИНФИНИТИВ:нажираться {}
 link СУЩЕСТВИТЕЛЬНОЕ:НАЖИМАНИЕ {} <в_инфинитив> ИНФИНИТИВ:нажимать {}
 link СУЩЕСТВИТЕЛЬНОЕ:НАДУВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:надувать {}
 link СУЩЕСТВИТЕЛЬНОЕ:НАДОЕДАНИЕ {} <в_инфинитив> ИНФИНИТИВ:надоедать {}
 link СУЩЕСТВИТЕЛЬНОЕ:НАДГРЫЗАНИЕ {} <в_инфинитив> ИНФИНИТИВ:надгрызать {}
 link СУЩЕСТВИТЕЛЬНОЕ:НАДВИГАНИЕ {} <в_инфинитив> ИНФИНИТИВ:надвигать {}
 link СУЩЕСТВИТЕЛЬНОЕ:НАДАВЛИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:надавливать {}
 link СУЩЕСТВИТЕЛЬНОЕ:НАГРЕВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:нагревать {}
 link СУЩЕСТВИТЕЛЬНОЕ:НАГРАЖДЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:награждать {}
 link СУЩЕСТВИТЕЛЬНОЕ:НАГНОЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:гноиться {}
 link СУЩЕСТВИТЕЛЬНОЕ:НАВИНЧИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:навинчивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:НАВЕРСТЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:наверстывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:НАВЕДЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:наведываться {}
 link СУЩЕСТВИТЕЛЬНОЕ:НАВАЛИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:наваливать {}
 link СУЩЕСТВИТЕЛЬНОЕ:НАБРАСЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:набрасывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:МЩЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:мстить {}

 link СУЩЕСТВИТЕЛЬНОЕ:МОНТИРОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:монтировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:МОЛЧАНИЕ {} <в_инфинитив> ИНФИНИТИВ:молчать {}
 link СУЩЕСТВИТЕЛЬНОЕ:МОЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:молиться {}
 link СУЩЕСТВИТЕЛЬНОЕ:МИКШИРОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:микшировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЛОДЫРНИЧАНИЕ {} <в_инфинитив> ИНФИНИТИВ:лодырничать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЛОГАРИФМИРОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:логарифмировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЛОБЗАНИЕ {} <в_инфинитив> ИНФИНИТИВ:лобзать {}
 link СУЩЕСТВИТЕЛЬНОЕ:КУШАНИЕ {} <в_инфинитив> ИНФИНИТИВ:кушать {}
 link СУЩЕСТВИТЕЛЬНОЕ:КУРЛЫКАНИЕ {} <в_инфинитив> ИНФИНИТИВ:курлыкать {}
 link СУЩЕСТВИТЕЛЬНОЕ:КУПИРОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:купировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:КУВЫРКАНИЕ {} <в_инфинитив> ИНФИНИТИВ:кувыркаться {}
 link СУЩЕСТВИТЕЛЬНОЕ:КОРРЕКТИРОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:корректировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:КОРОНОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:короновать {}
 link СУЩЕСТВИТЕЛЬНОЕ:КОРОБЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:коробиться {}
 link СУЩЕСТВИТЕЛЬНОЕ:КООРДИНИРОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:координировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:КОНЦЕНТРИРОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:концентрировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:КОНФИГУРИРОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:конфигурировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:КОНТРОЛИРОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:контролировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:КОНСУЛЬТИРОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:консультировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:КОНДЕНСИРОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:конденсировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:КОНВОИРОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:конвоировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:КОНВЕРТИРОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:конвертировать {вид:несоверш}
 link СУЩЕСТВИТЕЛЬНОЕ:КОМПРОМЕТИРОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:компрометировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:КОМКАНИЕ {} <в_инфинитив> ИНФИНИТИВ:комкать {}
 link СУЩЕСТВИТЕЛЬНОЕ:КОЛЕСОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:колесовать {}
 link СУЩЕСТВИТЕЛЬНОЕ:КЛОНИРОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:клонировать {вид:несоверш}
 link СУЩЕСТВИТЕЛЬНОЕ:КЛЕПАНИЕ {} <в_инфинитив> ИНФИНИТИВ:клепать {}
 link СУЩЕСТВИТЕЛЬНОЕ:КЛЕЙМЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:клеймить {}
 link СУЩЕСТВИТЕЛЬНОЕ:КЛЕВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:клевать {}
 link СУЩЕСТВИТЕЛЬНОЕ:КЛАССИФИЦИРОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:классифицировать {вид:несоверш}
 link СУЩЕСТВИТЕЛЬНОЕ:КВАРЦЕВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:кварцевать {}
 link СУЩЕСТВИТЕЛЬНОЕ:КВАНТОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:квантовать {}
 link СУЩЕСТВИТЕЛЬНОЕ:КАПАНИЕ {} <в_инфинитив> ИНФИНИТИВ:капать {}
 link СУЩЕСТВИТЕЛЬНОЕ:КАЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:калить {}
 link СУЩЕСТВИТЕЛЬНОЕ:ИСЧИСЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:исчислять {}
 link СУЩЕСТВИТЕЛЬНОЕ:ИСХУДАНИЕ {} <в_инфинитив> ИНФИНИТИВ:худеть {}
 link СУЩЕСТВИТЕЛЬНОЕ:ИСТОЩЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:истощать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ИСТОРЖЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:исторгать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ИСТОЛКОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:толковать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ИСТИРАНИЕ {} <в_инфинитив> ИНФИНИТИВ:истирать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ИСТЕЧЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:истекать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ИССЯКАНИЕ {} <в_инфинитив> ИНФИНИТИВ:иссякать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ИССЕЧЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:иссекать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ИСПРАЖНЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:испражняться {}
 link СУЩЕСТВИТЕЛЬНОЕ:ИСКРЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:искрить {}
 link СУЩЕСТВИТЕЛЬНОЕ:ИНТЕРНИРОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:интернировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ИНСТРУКТИРОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:инструктировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ИЗНУРЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:изнурять {}
 link СУЩЕСТВИТЕЛЬНОЕ:ИЗНЕМОЖЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:изнемогать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ИЗМЕЛЬЧЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:измельчать {вид:несоверш}
 link СУЩЕСТВИТЕЛЬНОЕ:ИЗМЕЛЬЧАНИЕ {} <в_инфинитив> ИНФИНИТИВ:измельчать {вид:соверш}
 link СУЩЕСТВИТЕЛЬНОЕ:ИЗЛЕЧИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:излечивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ИЗГОТОВЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:изготавливать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ИЗВОРАЧИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:изворачиваться {}
 link СУЩЕСТВИТЕЛЬНОЕ:ИЗБИТИЕ {} <в_инфинитив> ИНФИНИТИВ:избивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ИЗБЕЖАНИЕ {} <в_инфинитив> ИНФИНИТИВ:избегать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗОЛОЧЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:золотить {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗАЩЕЛКИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:защелкивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗАШИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:зашивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗАЧИСЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:зачислять {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗАЧЕРПЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:зачерпывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗАХОРОНЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:захоранивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗАХЛЕСТЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:захлестывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗАУЧИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:заучивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗАТУМАНИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:затуманивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗАТОРМАЖИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:затормаживать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗАТЕНЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:затенять {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗАТЕМНЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:затемнять {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗАТВЕРДЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:затвердевать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗАТВЕРДЕВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:затвердевать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗАСУШИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:засушивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗАСТУПЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:заступать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗАСТРАИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:застраивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗАСТЕГИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:застегивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗАСЛУШИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:заслушивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗАСЕЧЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:засекать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗАСЕКРЕЧИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:засекречивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗАСЕИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:засеивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗАСЕВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:засевать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗАПЫЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:запылять {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗАПУДРИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:запудривать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗАПРЫГИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:запрыгивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗАПРЕЩЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:запрещать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗАПОЗДАНИЕ {} <в_инфинитив> ИНФИНИТИВ:запаздывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗАПЕЧАТЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:запечатывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗАНИЖЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:занижать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗАНЕСЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:заносить {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗАМУСОЛИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:замусоливать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗАМУРОВЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:замуровывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗАМОРАЧИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:заморачиваться {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗАМАЧИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:замачивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗАМАЗЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:замазывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗАЛЕГАНИЕ {} <в_инфинитив> ИНФИНИТИВ:залегать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗАКРУГЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:закруглять {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗАКОВЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:заковывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗАКЛИНИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:заклинивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗАКЛЕИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:заклеивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗАКАЧИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:закачивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗАКАПЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:закапывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗАКАЛЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:закалывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗАКАЛИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:закаливать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗАЖАТИЕ {} <в_инфинитив> ИНФИНИТИВ:зажимать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗАДРАИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:задраивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗАДИРАНИЕ {} <в_инфинитив> ИНФИНИТИВ:задирать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗАДЕРЖАНИЕ {} <в_инфинитив> ИНФИНИТИВ:задерживать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗАДЕЛЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:заделывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗАДЕВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:задевать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗАГУСТЕВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:загустевать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗАГРОМОЖДЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:загромождать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗАГРАЖДЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:заграждать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗАГОРАНИЕ {} <в_инфинитив> ИНФИНИТИВ:загораться {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗАГЛУБЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:заглублять {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗАГЛАЖИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:заглаживать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗАГАДЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:загадывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗАВЫШЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:завышать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗАВОРАЖИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:завораживать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗАВОЛАКИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:заволакивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗАВИХРЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:завихрять {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗАВИСАНИЕ {} <в_инфинитив> ИНФИНИТИВ:зависать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗАВИНЧИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:завинчивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗАВЕРЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:заверять {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗАБРЫЗГИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:забрызгивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗАБОЛЕВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:заболевать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗАБОЛАЧИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:заболачивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗАБИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:забивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЖУРЧАНИЕ {} <в_инфинитив> ИНФИНИТИВ:журчать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЖЖЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:жечь {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЕРНИЧАНИЕ {} <в_инфинитив> ИНФИНИТИВ:ерничать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ДОЧИТЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:дочитывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ДОУЧИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:доучивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ДОПУЩЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:допускать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ДОМЫСЛИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:домысливать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ДОКРУЧИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:докручивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ДОКИДЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:докидывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ДОКАТЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:докатывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ДОКАНЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:доканывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ДОКАНЧИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:доканчивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ДОЗРЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:дозревать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ДОЗИРОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:дозировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ДОЖИМАНИЕ {} <в_инфинитив> ИНФИНИТИВ:дожимать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ДОЖЕВЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:дожевывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ДОЖАТИЕ {} <в_инфинитив> ИНФИНИТИВ:дожимать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ДОЕДАНИЕ {} <в_инфинитив> ИНФИНИТИВ:доедать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ДОГОРАНИЕ {} <в_инфинитив> ИНФИНИТИВ:догорать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ДОВЕРШЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:довершать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ДОВЕРТЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:довертывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ДЕРЗАНИЕ {} <в_инфинитив> ИНФИНИТИВ:дерзать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ДЕРГАНИЕ {} <в_инфинитив> ИНФИНИТИВ:дергать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ДЕПОНИРОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:депонировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ДВОЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:двоиться {}
 link СУЩЕСТВИТЕЛЬНОЕ:ДАТИРОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:датировать {вид:несоверш}
 link СУЩЕСТВИТЕЛЬНОЕ:ДАРОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:даровать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ДАРЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:дарить {}
 link ГЛАГОЛ:плакать{} <в_инфинитив> ИНФИНИТИВ:плакать{}
 link ИНФИНИТИВ:плакать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:плач{}
 link СУЩЕСТВИТЕЛЬНОЕ:плач{} <в_инфинитив> ИНФИНИТИВ:плакать{}
 link ИНФИНИТИВ:плакать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:плакавший{}
 link ПРИЛАГАТЕЛЬНОЕ:плакавший{} <в_инфинитив> ИНФИНИТИВ:плакать{}
 link ИНФИНИТИВ:плакать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:плачущий{}
 link ПРИЛАГАТЕЛЬНОЕ:плачущий{} <в_инфинитив> ИНФИНИТИВ:плакать{}
 link ДЕЕПРИЧАСТИЕ:плача{} <в_инфинитив> ИНФИНИТИВ:плакать{}
 link ИНФИНИТИВ:плакать{} <synonym> ИНФИНИТИВ:рыдать{}
 link ИНФИНИТИВ:рыдать{} <synonym> ИНФИНИТИВ:плакать{}
 link ИНФИНИТИВ:плакать{} <to_english> ENG_VERB:cry{}
 link ENG_VERB:cry{} <to_russian> ИНФИНИТИВ:плакать{}
 link ГЛАГОЛ:осознать{} <в_инфинитив> ИНФИНИТИВ:осознать{}
 link ИНФИНИТИВ:осознать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:осознание{}
 link СУЩЕСТВИТЕЛЬНОЕ:осознание{} <в_инфинитив> ИНФИНИТИВ:осознать{}
 link ИНФИНИТИВ:осознать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:осознавший{}
 link ПРИЛАГАТЕЛЬНОЕ:осознавший{} <в_инфинитив> ИНФИНИТИВ:осознать{}
 link ДЕЕПРИЧАСТИЕ:осознав{} <в_инфинитив> ИНФИНИТИВ:осознать{}
 link ГЛАГОЛ:подмигнуть{} <в_инфинитив> ИНФИНИТИВ:подмигнуть{}
 link ИНФИНИТИВ:подмигнуть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:подмигивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:подмигивание{} <в_инфинитив> ИНФИНИТИВ:подмигнуть{}
 link ИНФИНИТИВ:подмигнуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подмигнувший{}
 link ПРИЛАГАТЕЛЬНОЕ:подмигнувший{} <в_инфинитив> ИНФИНИТИВ:подмигнуть{}
 link ДЕЕПРИЧАСТИЕ:подмигнув{} <в_инфинитив> ИНФИНИТИВ:подмигнуть{}
 link ГЛАГОЛ:распахнуться{} <в_инфинитив> ИНФИНИТИВ:распахнуться{}
 link ИНФИНИТИВ:распахнуться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:распахивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:распахивание{} <в_инфинитив> ИНФИНИТИВ:распахнуться{}
 link ИНФИНИТИВ:распахнуться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:распахнувшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:распахнувшийся{} <в_инфинитив> ИНФИНИТИВ:распахнуться{}
 link ДЕЕПРИЧАСТИЕ:распахнувшись{} <в_инфинитив> ИНФИНИТИВ:распахнуться{}
 link ГЛАГОЛ:откликнуться{} <в_инфинитив> ИНФИНИТИВ:откликнуться{}
 link ИНФИНИТИВ:откликнуться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:отклик{}
 link СУЩЕСТВИТЕЛЬНОЕ:отклик{} <в_инфинитив> ИНФИНИТИВ:откликнуться{}
 link ИНФИНИТИВ:откликнуться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:откликнувшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:откликнувшийся{} <в_инфинитив> ИНФИНИТИВ:откликнуться{}
 link ДЕЕПРИЧАСТИЕ:откликнувшись{} <в_инфинитив> ИНФИНИТИВ:откликнуться{}
 link ГЛАГОЛ:расхохотаться{} <в_инфинитив> ИНФИНИТИВ:расхохотаться{}
 link ИНФИНИТИВ:расхохотаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расхохотавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:расхохотавшийся{} <в_инфинитив> ИНФИНИТИВ:расхохотаться{}
 link ДЕЕПРИЧАСТИЕ:расхохотавшись{} <в_инфинитив> ИНФИНИТИВ:расхохотаться{}
 link ГЛАГОЛ:погладить{} <в_инфинитив> ИНФИНИТИВ:погладить{}
 link ИНФИНИТИВ:погладить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:погладивший{}
 link ПРИЛАГАТЕЛЬНОЕ:погладивший{} <в_инфинитив> ИНФИНИТИВ:погладить{}
 link ДЕЕПРИЧАСТИЕ:погладив{} <в_инфинитив> ИНФИНИТИВ:погладить{}
 link ГЛАГОЛ:побледнеть{} <в_инфинитив> ИНФИНИТИВ:побледнеть{}
 link ИНФИНИТИВ:побледнеть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:побледнение{}
 link СУЩЕСТВИТЕЛЬНОЕ:побледнение{} <в_инфинитив> ИНФИНИТИВ:побледнеть{}
 link ИНФИНИТИВ:побледнеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:побледневший{}
 link ПРИЛАГАТЕЛЬНОЕ:побледневший{} <в_инфинитив> ИНФИНИТИВ:побледнеть{}
 link ДЕЕПРИЧАСТИЕ:побледнев{} <в_инфинитив> ИНФИНИТИВ:побледнеть{}
 link ГЛАГОЛ:растеряться{} <в_инфинитив> ИНФИНИТИВ:растеряться{}
 link ИНФИНИТИВ:растеряться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:растерянность{}
 link СУЩЕСТВИТЕЛЬНОЕ:растерянность{} <в_инфинитив> ИНФИНИТИВ:растеряться{}
 link ИНФИНИТИВ:растеряться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:растерявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:растерявшийся{} <в_инфинитив> ИНФИНИТИВ:растеряться{}
 link ДЕЕПРИЧАСТИЕ:растерявшись{} <в_инфинитив> ИНФИНИТИВ:растеряться{}
 link ГЛАГОЛ:удержаться{} <в_инфинитив> ИНФИНИТИВ:удержаться{}
 link ИНФИНИТИВ:удержаться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:удержание{}
 link СУЩЕСТВИТЕЛЬНОЕ:удержание{} <в_инфинитив> ИНФИНИТИВ:удержаться{}
 link ИНФИНИТИВ:удержаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:удержавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:удержавшийся{} <в_инфинитив> ИНФИНИТИВ:удержаться{}
 link ДЕЕПРИЧАСТИЕ:удержавшись{} <в_инфинитив> ИНФИНИТИВ:удержаться{}
 link ГЛАГОЛ:помахать{} <в_инфинитив> ИНФИНИТИВ:помахать{}
 link ИНФИНИТИВ:помахать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:помахивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:помахивание{} <в_инфинитив> ИНФИНИТИВ:помахать{}
 link ИНФИНИТИВ:помахать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:помахавший{}
 link ПРИЛАГАТЕЛЬНОЕ:помахавший{} <в_инфинитив> ИНФИНИТИВ:помахать{}
 link ДЕЕПРИЧАСТИЕ:помахавши{} <в_инфинитив> ИНФИНИТИВ:помахать{}
 link ГЛАГОЛ:наткнуться{} <в_инфинитив> ИНФИНИТИВ:наткнуться{}
 link ИНФИНИТИВ:наткнуться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:наткнувшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:наткнувшийся{} <в_инфинитив> ИНФИНИТИВ:наткнуться{}
 link ДЕЕПРИЧАСТИЕ:наткнувшись{} <в_инфинитив> ИНФИНИТИВ:наткнуться{}
 link ГЛАГОЛ:настать{} <в_инфинитив> ИНФИНИТИВ:настать{}
 link ИНФИНИТИВ:настать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:наставший{}
 link ПРИЛАГАТЕЛЬНОЕ:наставший{} <в_инфинитив> ИНФИНИТИВ:настать{}
 link ДЕЕПРИЧАСТИЕ:настав{} <в_инфинитив> ИНФИНИТИВ:настать{}
 link ГЛАГОЛ:заплакать{} <в_инфинитив> ИНФИНИТИВ:заплакать{}
 link ИНФИНИТИВ:заплакать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:плач{}
 link СУЩЕСТВИТЕЛЬНОЕ:плач{} <в_инфинитив> ИНФИНИТИВ:заплакать{}
 link ИНФИНИТИВ:заплакать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заплакавший{}
 link ПРИЛАГАТЕЛЬНОЕ:заплакавший{} <в_инфинитив> ИНФИНИТИВ:заплакать{}
 link ДЕЕПРИЧАСТИЕ:заплакав{} <в_инфинитив> ИНФИНИТИВ:заплакать{}
 link ГЛАГОЛ:продать{} <в_инфинитив> ИНФИНИТИВ:продать{}
 link ИНФИНИТИВ:продать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:продавший{}
 link ПРИЛАГАТЕЛЬНОЕ:продавший{} <в_инфинитив> ИНФИНИТИВ:продать{}
 link ДЕЕПРИЧАСТИЕ:продав{} <в_инфинитив> ИНФИНИТИВ:продать{}
 link ИНФИНИТИВ:продать{} <to_english> ENG_VERB:sell{}
 link ENG_VERB:sell{} <to_russian> ИНФИНИТИВ:продать{}
 link ГЛАГОЛ:рассердиться{} <в_инфинитив> ИНФИНИТИВ:рассердиться{}
 link ИНФИНИТИВ:рассердиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:рассердившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:рассердившийся{} <в_инфинитив> ИНФИНИТИВ:рассердиться{}
 link ДЕЕПРИЧАСТИЕ:рассердившись{} <в_инфинитив> ИНФИНИТИВ:рассердиться{}
 link ГЛАГОЛ:отбросить{} <в_инфинитив> ИНФИНИТИВ:отбросить{}
 link ИНФИНИТИВ:отбросить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:отбрасывание{}
 link СУЩЕСТВИТЕЛЬНОЕ:отбрасывание{} <в_инфинитив> ИНФИНИТИВ:отбросить{}
 link ИНФИНИТИВ:отбросить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отбросивший{}
 link ПРИЛАГАТЕЛЬНОЕ:отбросивший{} <в_инфинитив> ИНФИНИТИВ:отбросить{}
 link ДЕЕПРИЧАСТИЕ:отбросив{} <в_инфинитив> ИНФИНИТИВ:отбросить{}
 link ГЛАГОЛ:покоситься{} <в_инфинитив> ИНФИНИТИВ:покоситься{}
 link ИНФИНИТИВ:покоситься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:покосившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:покосившийся{} <в_инфинитив> ИНФИНИТИВ:покоситься{}
 link ДЕЕПРИЧАСТИЕ:покосившись{} <в_инфинитив> ИНФИНИТИВ:покоситься{}
 link ГЛАГОЛ:слышаться{} <в_инфинитив> ИНФИНИТИВ:слышаться{}
 link ИНФИНИТИВ:слышаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:слышащийся{}
 link ПРИЛАГАТЕЛЬНОЕ:слышащийся{} <в_инфинитив> ИНФИНИТИВ:слышаться{}
 link ИНФИНИТИВ:слышаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:слышавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:слышавшийся{} <в_инфинитив> ИНФИНИТИВ:слышаться{}
 link ДЕЕПРИЧАСТИЕ:слышавшись{} <в_инфинитив> ИНФИНИТИВ:слышаться{}
 link ГЛАГОЛ:потрясти{} <в_инфинитив> ИНФИНИТИВ:потрясти{}
 link ИНФИНИТИВ:потрясти{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:потрясший{}
 link ПРИЛАГАТЕЛЬНОЕ:потрясший{} <в_инфинитив> ИНФИНИТИВ:потрясти{}
 link ГЛАГОЛ:попадаться{} <в_инфинитив> ИНФИНИТИВ:попадаться{}
 link ИНФИНИТИВ:попадаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:попадавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:попадавшийся{} <в_инфинитив> ИНФИНИТИВ:попадаться{}
 link ИНФИНИТИВ:попадаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:попадающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:попадающийся{} <в_инфинитив> ИНФИНИТИВ:попадаться{}
 link ДЕЕПРИЧАСТИЕ:попадавшись{} <в_инфинитив> ИНФИНИТИВ:попадаться{}

 link ПРИЛАГАТЕЛЬНОЕ:КУСАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:кусать {}
 link ПРИЛАГАТЕЛЬНОЕ:КУСАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:кусать {}
 link ПРИЛАГАТЕЛЬНОЕ:КУРСИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:курсировать {}
 link ПРИЛАГАТЕЛЬНОЕ:КУРНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:курнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:КУРИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:курировать {}
 link ПРИЛАГАТЕЛЬНОЕ:КУРИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:курировать {}
 link ПРИЛАГАТЕЛЬНОЕ:КУРИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:курить {}
 link ПРИЛАГАТЕЛЬНОЕ:КУПИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:купить {}
 link ПРИЛАГАТЕЛЬНОЕ:КУЛЬМИНИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:кульминировать {}
 link ПРИЛАГАТЕЛЬНОЕ:КУДАХЧУЩИЙ {} <в_инфинитив> ИНФИНИТИВ:кудахтать {}
 link ПРИЛАГАТЕЛЬНОЕ:КРЯКНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:крякнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:КРУШИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:крушить {}
 link ПРИЛАГАТЕЛЬНОЕ:КРУШАЩИЙ {} <в_инфинитив> ИНФИНИТИВ:крушить {}
 link ПРИЛАГАТЕЛЬНОЕ:КРУТИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:крутить {}
 link ПРИЛАГАТЕЛЬНОЕ:КРУЖИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:кружить {}
 link ПРИЛАГАТЕЛЬНОЕ:КРОЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:крыть {}
 link ПРИЛАГАТЕЛЬНОЕ:КРОМСАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:кромсать {}
 link ПРИЛАГАТЕЛЬНОЕ:КРОМСАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:кромсать {}
 link ПРИЛАГАТЕЛЬНОЕ:КРОВОТОЧИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:кровоточить {}
 link ПРИЛАГАТЕЛЬНОЕ:КРИЧАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:кричать {}
 link ПРИЛАГАТЕЛЬНОЕ:КРИТИКУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:критиковать {}
 link ПРИЛАГАТЕЛЬНОЕ:КРИТИКОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:критиковать {}
 link ПРИЛАГАТЕЛЬНОЕ:КРИКНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:крикнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:КРЕСТИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:крестить {}
 link ПРИЛАГАТЕЛЬНОЕ:КРЕПЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:крепить {}
 link ПРИЛАГАТЕЛЬНОЕ:КРЕПЧАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:крепчать {}
 link ПРИЛАГАТЕЛЬНОЕ:КРЕПЧАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:крепчать {}
 link ПРИЛАГАТЕЛЬНОЕ:КРЕПНУЩИЙ {} <в_инфинитив> ИНФИНИТИВ:крепнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:КРЕПНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:крепнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:КРЕПИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:крепить {}
 link ПРИЛАГАТЕЛЬНОЕ:КОЧЕНЕЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:коченеть {}
 link ПРИЛАГАТЕЛЬНОЕ:КОСИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:косить {}
 link ПРИЛАГАТЕЛЬНОЕ:КОРЧИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:корчить {}
 link ПРИЛАГАТЕЛЬНОЕ:КОРРЕЛИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:коррелировать {}
 link ПРИЛАГАТЕЛЬНОЕ:КОРПЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:корпеть {}
 link ПРИЛАГАТЕЛЬНОЕ:КОРМИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:кормить {}
 link ПРИЛАГАТЕЛЬНОЕ:КОПЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:копить {}
 link ПРИЛАГАТЕЛЬНОЕ:КОПИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:копировать {}
 link ПРИЛАГАТЕЛЬНОЕ:КОПИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:копировать {}
 link ПРИЛАГАТЕЛЬНОЕ:КОПИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:копить {}
 link ПРИЛАГАТЕЛЬНОЕ:КОПАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:копать {}
 link ПРИЛАГАТЕЛЬНОЕ:КОНЧИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:кончить {}
 link ПРИЛАГАТЕЛЬНОЕ:КОНЧАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:кончать {}
 link ПРИЛАГАТЕЛЬНОЕ:КОНЧАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:кончать {}
 link ПРИЛАГАТЕЛЬНОЕ:КОНЦЕРТИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:концертировать {}
 link ПРИЛАГАТЕЛЬНОЕ:КОНЦЕНТРИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:концентрировать {}
 link ПРИЛАГАТЕЛЬНОЕ:КОНФЛИКТУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:конфликтовать {}
 link ПРИЛАГАТЕЛЬНОЕ:КОНФИСКУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:конфисковать {вид:несоверш}
 link ПРИЛАГАТЕЛЬНОЕ:КОНФИСКОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:конфисковать {вид:соверш}
 link ПРИЛАГАТЕЛЬНОЕ:КОНТРОЛИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:контролировать {}
 link ПРИЛАГАТЕЛЬНОЕ:КОНТРОЛИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:контролировать {}
 link ПРИЛАГАТЕЛЬНОЕ:КОНТРАСТИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:контрастировать {}
 link ПРИЛАГАТЕЛЬНОЕ:КОНТРАСТИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:контрастировать {}
 link ПРИЛАГАТЕЛЬНОЕ:КОНТАКТИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:контактировать {}
 link ПРИЛАГАТЕЛЬНОЕ:КОНТАКТИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:контактировать {}
 link ПРИЛАГАТЕЛЬНОЕ:КОНСУЛЬТИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:консультировать {}
 link ПРИЛАГАТЕЛЬНОЕ:КОНСУЛЬТИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:консультировать {}
 link ПРИЛАГАТЕЛЬНОЕ:КОНСТАТИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:констатировать {}
 link ПРИЛАГАТЕЛЬНОЕ:КОНСЕРВИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:консервировать {}
 link ПРИЛАГАТЕЛЬНОЕ:КОНКУРИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:конкурировать {}
 link ПРИЛАГАТЕЛЬНОЕ:КОНКУРИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:конкурировать {}
 link ПРИЛАГАТЕЛЬНОЕ:КОНДЕНСИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:конденсировать {}
 link ПРИЛАГАТЕЛЬНОЕ:КОНДЕНСИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:конденсировать {}
 link ПРИЛАГАТЕЛЬНОЕ:КОНВУЛЬСИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:конвульсировать {}
 link ПРИЛАГАТЕЛЬНОЕ:КОНВОИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:конвоировать {}
 link ПРИЛАГАТЕЛЬНОЕ:КОНВЕРСИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:конверсировать {}
 link ПРИЛАГАТЕЛЬНОЕ:КОМПРОМЕТИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:компрометировать {}
 link ПРИЛАГАТЕЛЬНОЕ:КОМПОНУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:компоновать {}
 link ПРИЛАГАТЕЛЬНОЕ:КОМПЛЕКТУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:комплектовать {}
 link ПРИЛАГАТЕЛЬНОЕ:КОМПЛЕКСУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:комплексовать {}
 link ПРИЛАГАТЕЛЬНОЕ:КОММУТИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:коммутировать {}
 link ПРИЛАГАТЕЛЬНОЕ:КОММЕНТИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:комментировать {}
 link ПРИЛАГАТЕЛЬНОЕ:КОМБИНИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:комбинировать {}
 link ПРИЛАГАТЕЛЬНОЕ:КОМБИНИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:комбинировать {}
 link ПРИЛАГАТЕЛЬНОЕ:КОМАНДУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:командовать {}
 link ПРИЛАГАТЕЛЬНОЕ:КОМАНДОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:командовать {}
 link ПРИЛАГАТЕЛЬНОЕ:КОЛЯДУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:колядовать {}
 link ПРИЛАГАТЕЛЬНОЕ:КОЛЬНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:кольнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:КОЛЫШУЩИЙ {} <в_инфинитив> ИНФИНИТИВ:колыхать {}
 link ПРИЛАГАТЕЛЬНОЕ:КОЛЫХАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:колыхать {}
 link ПРИЛАГАТЕЛЬНОЕ:КОЛОТЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:колотить {}
 link ПРИЛАГАТЕЛЬНОЕ:КОЛОТИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:колотить {}
 link ПРИЛАГАТЕЛЬНОЕ:КОЛОНИЗИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:колонизировать {}
 link ПРИЛАГАТЕЛЬНОЕ:КОЛЛЕКЦИОНИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:коллекционировать {}
 link ПРИЛАГАТЕЛЬНОЕ:КОЛЛАПСИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:коллапсировать {}
 link ПРИЛАГАТЕЛЬНОЕ:КОЛЛАПСИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:коллапсировать {}
 link ПРИЛАГАТЕЛЬНОЕ:КОЛЕБАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:колебать {}
 link ПРИЛАГАТЕЛЬНОЕ:КОЛДУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:колдовать {}
 link ПРИЛАГАТЕЛЬНОЕ:КОЛДОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:колдовать {}
 link ПРИЛАГАТЕЛЬНОЕ:КОКЕТНИЧАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:кокетничать {}
 link ПРИЛАГАТЕЛЬНОЕ:КОДИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:кодировать {}
 link ПРИЛАГАТЕЛЬНОЕ:КОВЫРЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:ковырять {}
 link ПРИЛАГАТЕЛЬНОЕ:КОВЫЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:ковылять {}
 link ПРИЛАГАТЕЛЬНОЕ:КОВЫЛЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:ковылять {}
 link ПРИЛАГАТЕЛЬНОЕ:КОВЕРКАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:коверкать {}
 link ПРИЛАГАТЕЛЬНОЕ:КЛЮЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:клевать {}
 link ПРИЛАГАТЕЛЬНОЕ:КЛЮНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:клюнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:КЛОКОЧУЩИЙ {} <в_инфинитив> ИНФИНИТИВ:клокотать {}
 link ПРИЛАГАТЕЛЬНОЕ:КЛОКОТАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:клокотать {}
 link ПРИЛАГАТЕЛЬНОЕ:КЛЕВЕЩУЩИЙ {} <в_инфинитив> ИНФИНИТИВ:клеветать {}
 link ПРИЛАГАТЕЛЬНОЕ:КЛЕВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:клевать {}
 link ПРИЛАГАТЕЛЬНОЕ:КЛАЦАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:клацать {}
 link ПРИЛАГАТЕЛЬНОЕ:КИШАЩИЙ {} <в_инфинитив> ИНФИНИТИВ:кишеть {}
 link ПРИЛАГАТЕЛЬНОЕ:КИПЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:кипеть {}
 link ПРИЛАГАТЕЛЬНОЕ:КИПЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:кипеть {}
 link ПРИЛАГАТЕЛЬНОЕ:КИНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:кинуть {}
 link ПРИЛАГАТЕЛЬНОЕ:КИДАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:кидать {}
 link ПРИЛАГАТЕЛЬНОЕ:КИВНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:кивнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:КИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:кивать {}
 link ПРИЛАГАТЕЛЬНОЕ:КВАКАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:квакать {}
 link ПРИЛАГАТЕЛЬНОЕ:КАШЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:кашлять {}
 link ПРИЛАГАТЕЛЬНОЕ:КАЧАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:качать {}
 link ПРИЛАГАТЕЛЬНОЕ:КАЧАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:качать {}
 link ПРИЛАГАТЕЛЬНОЕ:КАТИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:катить {}
 link ПРИЛАГАТЕЛЬНОЕ:КАТАЛИЗИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:катализировать {}
 link ПРИЛАГАТЕЛЬНОЕ:КАСТРИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:кастрировать {вид:несоверш}
 link ПРИЛАГАТЕЛЬНОЕ:КАРКАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:каркать {}
 link ПРИЛАГАТЕЛЬНОЕ:КАРКАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:каркать {}
 link ПРИЛАГАТЕЛЬНОЕ:КАРАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:карать {}
 link ПРИЛАГАТЕЛЬНОЕ:КАРАУЛЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:караулить {}
 link ПРИЛАГАТЕЛЬНОЕ:КАРАУЛИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:караулить {}
 link ПРИЛАГАТЕЛЬНОЕ:КАРАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:карать {}
 link ПРИЛАГАТЕЛЬНОЕ:КАПСУЛИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:капсулировать {}
 link ПРИЛАГАТЕЛЬНОЕ:КАПРИЗНИЧАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:капризничать {}
 link ПРИЛАГАТЕЛЬНОЕ:КАПРИЗНИЧАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:капризничать {}
 link ПРИЛАГАТЕЛЬНОЕ:КАПНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:капнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:КАПАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:капать {}
 link ПРИЛАГАТЕЛЬНОЕ:КАНЮЧИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:канючить {}
 link ПРИЛАГАТЕЛЬНОЕ:КАНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:кануть {}
 link ПРИЛАГАТЕЛЬНОЕ:КАМЕНЕЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:каменеть {}
 link ПРИЛАГАТЕЛЬНОЕ:КАЛЬЦИНИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:кальцинировать {}
 link ПРИЛАГАТЕЛЬНОЕ:КАЛИБРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:калибровать {}
 link ПРИЛАГАТЕЛЬНОЕ:КАЛЕЧИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:калечить {}
 link ПРИЛАГАТЕЛЬНОЕ:КАЛЕЧАЩИЙ {} <в_инфинитив> ИНФИНИТИВ:калечить {}
 link ПРИЛАГАТЕЛЬНОЕ:КАКАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:какать {}
 link ПРИЛАГАТЕЛЬНОЕ:КАКАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:какать {}
 link ПРИЛАГАТЕЛЬНОЕ:КАЙФУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:кайфовать {}
 link ПРИЛАГАТЕЛЬНОЕ:КАЗНЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:казнить {}
 link ПРИЛАГАТЕЛЬНОЕ:КАЗНИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:казнить {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСЧЕРПЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:исчерпывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСЧЕРПАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:исчерпать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСЧЕЗНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:исчезнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСЧЕЗАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:исчезать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСЦЕЛЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:исцелять {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСЦЕЛИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:исцелить {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСЦАРАПАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:исцарапать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСХОДИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:исходить {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСТЯЗАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:истязать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСТЯЗАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:истязать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСТЫКАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:истыкать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСТРЕПАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:истрепать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСТРЕБЛЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:истреблять {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСТРЕБИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:истребить {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСТРАТИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:истратить {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСТОЩИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:истощить {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСТОЩАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:истощать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСТОЧИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:источить {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСТОЧАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:источать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСТОРГШИЙ {} <в_инфинитив> ИНФИНИТИВ:исторгнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСТОРГНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:исторгнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСТОРГАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:исторгать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСТОРГАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:исторгать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСТОПТАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:истоптать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСТОЛКОВЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:истолковывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСТОЛКОВЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:истолковывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСТОЛКОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:истолковать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСТЛЕВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:истлевать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСТЛЕВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:истлевать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСТИРАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:истирать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСТЕКАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:истекать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИССЯКНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:иссякнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ИССЯКАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:иссякать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИССЯКАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:иссякать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИССЫХАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:иссыхать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИССЫХАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:иссыхать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИССУШИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:иссушить {}
 link ПРИЛАГАТЕЛЬНОЕ:ИССУШАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:иссушать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИССОХНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:иссохнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ИССЛЕДУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:исследовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИССЛЕДОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:исследовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСПЫТЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:испытывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСПЫТАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:испытать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСПУСТИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:испустить {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСПУСКАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:испускать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСПУГАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:испугать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСПРОБОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:испробовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСПРАВЛЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:исправлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСПРАВИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:исправить {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСПОХАБИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:испохабить {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСПОРТИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:испортить {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСПОЛЬЗОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:использовать {вид:соверш}
 link ПРИЛАГАТЕЛЬНОЕ:ИСПОЛОСОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:исполосовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСПОЛНЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:исполнять {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСПОЛНИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:исполнить {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСПОГАНИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:испоганить {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСПОВЕДЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:исповедывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСПОВЕДЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:исповедывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСПОВЕДЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:исповедовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСПОВЕДЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:исповедовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСПОВЕДОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:исповедовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСПИСАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:исписать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСПИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:испить {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСПЕЩРЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:испещрять {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСПЕЩРЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:испещрять {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСПЕЩРИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:испещрить {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСПЕПЕЛЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:испепелять {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСПЕПЕЛИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:испепелить {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСПАЧКАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:испачкать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСПАРЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:испарять {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСПАРИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:испарить {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСКУШАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:искушать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСКУСИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:искусить {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСКУСАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:искусать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСКУПЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:искуплять {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСКУПИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:искупить {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСКУПАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:искупать {вид:несоверш}
 link ПРИЛАГАТЕЛЬНОЕ:ИСКУПАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:искупать {вид:несоверш}
 link ПРИЛАГАТЕЛЬНОЕ:ИСКРЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:искрить {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСКРОМСАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:искромсать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСКРИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:искривить {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСКРИВИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:искривить {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСКОРЕНЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:искоренять {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСКОРЕНИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:искоренить {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСКОРЕЖИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:искорежить {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСКОЛОВШИЙ {} <в_инфинитив> ИНФИНИТИВ:исколоть {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСКОЛЕСИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:исколесить {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСКОВЕРКАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:исковеркать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСКЛЮЧИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:исключить {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСКЛЮЧАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:исключать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСКАЛЕЧИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:искалечить {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСКАЗИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:исказить {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСКАЖАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:искажать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСКАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:искать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИРОНИЗИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:иронизировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИРОНИЗИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:иронизировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИНФОРМИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:информировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИНФОРМИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:информировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИНФИЦИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:инфицировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИНФИЦИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:инфицировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИНТРИГОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:интриговать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИНТЕРПРЕТИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:интерпретировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИНТЕРПРЕТИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:интерпретировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИНТЕРПОЛИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:интерполировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИНТЕРЕСОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:интересовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИНТЕГРИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:интегрировать {вид:несоверш}
 link ПРИЛАГАТЕЛЬНОЕ:ИНТЕГРИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:интегрировать {вид:несоверш}
 link ПРИЛАГАТЕЛЬНОЕ:ИНСЦЕНИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:инсценировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИНСЦЕНИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:инсценировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИНСТРУКТИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:инструктировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИНСПИРИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:инспирировать {вид:несоверш}
 link ПРИЛАГАТЕЛЬНОЕ:ИНСПЕКТИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:инспектировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИНСПЕКТИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:инспектировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИНКРУСТИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:инкрустировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИНКРИМИНИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:инкриминировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИНКОРПОРИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:инкорпорировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИНКАССИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:инкассировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИНКАПСУЛИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:инкапсулировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИНИЦИИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:инициировать {вид:несоверш}
 link ПРИЛАГАТЕЛЬНОЕ:ИНИЦИИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:инициировать {вид:несоверш}
 link ПРИЛАГАТЕЛЬНОЕ:ИНДУЦИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:индуцировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИНДЕКСИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:индексировать {вид:несоверш}
 link ПРИЛАГАТЕЛЬНОЕ:ИНГИБИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:ингибировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИНВЕСТИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:инвестировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИНВЕРТИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:инвертировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИМПРОВИЗИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:импровизировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИМПОРТИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:импортировать {вид:несоверш}
 link ПРИЛАГАТЕЛЬНОЕ:ИМПОРТИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:импортировать {вид:несоверш}
 link ПРИЛАГАТЕЛЬНОЕ:ИМПОНИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:импонировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИМПОНИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:импонировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИММИГРИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:иммигрировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИМИТИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:имитировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИМЕНОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:именовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЛЛЮСТРИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:иллюстрировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИКАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:икать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗЫСКИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:изыскивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗЫСКИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:изыскивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗЫСКАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:изыскать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗЫМАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:изымать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗЫМАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:изымать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗЪЯСНЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:изъяснять {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗЪЯСНЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:изъяснять {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗЪЯЗВИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:изъявить {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗЪЯВЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:изъявлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗЪЯВЛЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:изъявлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗЪЯВИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:изъявить {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗЪЕЗДИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:изъездить {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСЧЕЗНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:исчезнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗУЧИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:изучить {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗУЧАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:изучать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗУРОДОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:изуродовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗУМЛЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:изумлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗУМИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:изумить {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗРЫГНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:изрыгнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗРЫГИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:изрыгать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗРЫГАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:изрыгать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗРУБИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:изрубить {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗРЕШЕТИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:изрешетить {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗРЕКАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:изрекать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗРЕКАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:изрекать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗРЕЗАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:изрезать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗРАСХОДОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:израсходовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗОЛИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:изолировать {вид:соверш}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗОГНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:изогнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗОБРЕТАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:изобретать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗОБРЕТАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:изобретать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗОБРАЗИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:изобразить {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗОБРАЖАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:изображать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗОБЛИЧИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:изобличить {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗОБЛИЧАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:изобличать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗОБЛИЧАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:изобличать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗОБИЛОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:изобиловать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗНЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:изнывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗНУРЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:изнурять {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗНУРИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:изнурить {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗНОСИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:износить {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗНИЧТОЖИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:изничтожить {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗНИЧТОЖАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:изничтожать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗНЕМОГАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:изнемогать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗНЕМОГАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:изнемогать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗНАШИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:изнашивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗНАСИЛОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:изнасиловать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗМУЧИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:измучить {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗМУЧАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:измучить {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗМОТАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:измотать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗМЕРЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:измерять {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗМЕРЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:измерять {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗМЕРИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:измерить {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗМЕНЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:изменять {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗМЕНИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:изменить {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗМЕЛЬЧИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:измельчить {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗМЕЛЬЧАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:измельчать {вид:соверш}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗМАТЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:изматывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗМАРАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:измарать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗМАЗАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:измазать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗЛУЧАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:излучать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗЛОМАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:изломать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗЛИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:излить {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗЛИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:изливать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗЛИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:изливать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗЛЕЧИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:излечить {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗЛАГАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:излагать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗЛАГАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:излагать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗЖИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:изжить {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗЖИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:изживать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗДЫХАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:издыхать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗДЫХАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:издыхать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗДОХШИЙ {} <в_инфинитив> ИНФИНИТИВ:издохнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗДАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:издать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗДАВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:издавать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗГОТОВЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:изготовлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗГОТОВЛЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:изготовлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗГОТОВИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:изготовить {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗГОТАВЛИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:изготавливать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗГОТАВЛИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:изготавливать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗГОНЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:изгонять {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗГНАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:изгнать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗГЛОДАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:изглодать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗГИБАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:изгибать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗГИБАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:изгибать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗГАДИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:изгадить {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗВРАЩАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:извращать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗВРАТИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:извратить {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗВЛЕКШИЙ {} <в_инфинитив> ИНФИНИТИВ:извлечь {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗВЛЕКАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:извлекать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗВИНЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:извинять {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗВИНЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:извинять {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗВИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:извивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗВЕЩАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:извещать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗВЕСТИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:известить {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗВЕРГНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:извергнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗВЕРГАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:извергать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗВЕРГАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:извергать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗВЕДАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:изведать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗБРАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:избрать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗБОРОЗДИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:избороздить {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗБИРАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:избирать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗБИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:избить {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗБИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:избивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗБИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:избивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗБЕЖАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:избежать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗБЕГАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:избегать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗБЕГАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:избегать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗБАЛОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:избаловать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗБАВЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:избавлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗБАВЛЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:избавлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗБАВИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:избавить {}
 link ПРИЛАГАТЕЛЬНОЕ:ИДЕАЛИЗИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:идеализировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИГРАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:играть {}
 link ПРИЛАГАТЕЛЬНОЕ:ИГНОРИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:игнорировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗЯБНУЩИЙ {} <в_инфинитив> ИНФИНИТИВ:зябнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗЯБНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зябнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗЫРКАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:зыркать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗЫРКАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зыркать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗУДЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:зудеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗУДЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зудеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗУБРЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:зубрить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗРЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:зрить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗОНДИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зондировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗНАЧИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:значить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗНАМЕНУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:знаменовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗНАМЕНОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:знаменовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗНАКОМЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:знакомить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗНАКОМИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:знакомить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗНАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:знать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗНАВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:знавать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗЛОУПОТРЕБЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:злоупотреблять {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗЛОБСТВУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:злобствовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗЛОБСТВОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:злобствовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗЛИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:злить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗИЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:зиять {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗИЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зиять {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗИМУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:зимовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗИМОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зимовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗЕВНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зевнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗЕВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зевать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗДРАВСТВУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:здравствовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗДРАВСТВОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:здравствовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗВЯКНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:звякнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗВЯКАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:звякать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗВЯКАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:звякать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗВУЧАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:звучать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗВОНЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:звонить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗВОНИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:звонить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗВЕРСТВУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:зверствовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗВЕРСТВОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зверствовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗВЕРЕЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:звереть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗВЕНЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:звенеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:звать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЯВЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:заявлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЯВЛЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заявлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЯВИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заявить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЮЛИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заюлить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЩИЩАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:защищать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЩИТИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:защитить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЩИПЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:защипывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЩИПАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:защипать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЩЕМЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:защемлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЩЕМИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:защемить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЩЕЛКАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:защелкать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЩЕКОТАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:защекотать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАШУРШАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зашуршать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАШУМЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:зашумлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАШУМЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зашуметь {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАШТОПАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заштопать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАШЛЕПАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зашлепать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАШКАЛИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:зашкаливать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАШИФРОВЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:зашифровывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАШИПЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зашипеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАШИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:зашивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАШИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зашивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАШИБИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зашибить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАШИБАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:зашибать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАШИБАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зашибать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАШЕПТАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зашептать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАШЕЛЕСТЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зашелестеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАШЕДШИЙ {} <в_инфинитив> ИНФИНИТИВ:зайти {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАШЕВЕЛИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зашевелить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАШАГАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зашагать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЧМОКАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зачмокать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЧИЩАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:зачищать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЧИТЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:зачитывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЧИТЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зачитывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЧИТАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зачитать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЧИСЛЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зачислять {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЧИСЛИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зачислить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЧЕХЛЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зачехлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЧЕСЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:зачесывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЧЕРПЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:зачерпывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЧЕРПЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зачерпывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЧЕРСТВЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зачерстветь {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЧЕРПНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зачерпнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЧЕРНЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:зачернять {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЧЕРНИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зачернить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЧЕРКНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зачеркнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЧЕРКИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:зачеркивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЧАХНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зачахнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЧАСТИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зачастить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЧАРОВЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:зачаровывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЧАРОВЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зачаровывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЧАРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зачаровать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЧАДИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зачадить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЧАВКАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зачавкать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЦИКЛИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зациклить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЦЕПЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:зацеплять {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЦЕПЛЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зацеплять {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЦЕПИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зацепить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЦЕНИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заценить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЦЕНИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:заценивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЦВЕТАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:зацветать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЦВЕТАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зацветать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАХРУСТЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:захрустеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАХРОМАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:захромать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАХРИПЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:захрипеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАХРАПЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:захрапеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАХОХОТАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:захохотать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАХОТЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:захотеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАХОРОШЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:захорошеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАХОМУТАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:захомутать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАХОДИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заходить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАХМЕЛЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:захмелеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАХЛЮПАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:захлюпать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАХЛОПЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:захлопывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАХЛОПНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:захлопнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАХЛОПАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:захлопать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАХЛЕСТЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:захлестывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАХЛЕСТНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:захлестнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАХЛЕБНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:захлебнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАХЛАМЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:захламлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАХИХИКАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:захихикать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАХИРЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:захиреть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАХВОРАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:захворать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАХВАТЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:захватывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАХВАТИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:захватить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАХВАТАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:захватать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАХАПАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:захапать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАХАНДРИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:захандрить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАХАЖИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:захаживать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАФРАХТОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зафрахтовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАФИКСИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зафиксировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАУЧИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заучить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАУЧИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:заучивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАУЧИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заучивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАУРЧАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заурчать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАТЯНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:затянуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАТЯГИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:затягивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАТЫКАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:затыкать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАТЫКАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:затыкать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАТУХШИЙ {} <в_инфинитив> ИНФИНИТИВ:затухнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАТУХНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:затухнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАТУХАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:затухать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАТУПЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:затуплять {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАТУПИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:затупить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАТУМАНИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:затуманить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАТУМАНИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:затуманивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАТУМАНИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:затуманивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАТРУДНЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:затруднять {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАТРУДНИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:затруднить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАТРОНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:затронуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАТРЕЩАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:затрещать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАТРЕПЕТАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:затрепетать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАТРЕБОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:затребовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАТРАЧИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:затрачивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАТРАХАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:затрахать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАТРАТИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:затратить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАТРАГИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:затрагивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАТРАВИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:затравить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАТОЧИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заточить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАТОСКОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:затосковать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАТОРМОЗИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:затормозить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАТОРМАЖИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:тормозить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАТОПТАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:затоптать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАТОПЛЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:затоплять {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАТОПИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:затопить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАТОЛКАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:затолкать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАТМИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:затмить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАТМЕВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:затмевать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАТКНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заткнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАТИХШИЙ {} <в_инфинитив> ИНФИНИТИВ:затихнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАТИХНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:затихнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАТИХАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:затихать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАТИРАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:затирать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАТЕЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:затеять {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАТЕСАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:затесать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАТЕРЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:затерять {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАТЕПЛИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:затеплить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАТЕНЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:затенять {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАТЕНЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:затенять {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАТЕМНЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:затемнять {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАТЕМНИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:затемнить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАТЕКШИЙ {} <в_инфинитив> ИНФИНИТИВ:затечь {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАТЕКАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:затекать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАТЕКАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:затекать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАТЕВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:затевать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАТЕВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:затевать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАТВОРЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:затворять {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАТВОРЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:затворять {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАТВОРИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:затворить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАТВЕРДИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:затвердить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАТВЕРДЕВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:затвердевать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАТВЕРДЕВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:затвердевать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАТАЩИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:затащить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАТАЧИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:затачивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАТАСКИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:затаскивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАТАРАТОРИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:затараторить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАТАПТЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:затаптывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАТАПЛИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:затапливать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАТАПЛИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:затапливать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАТАЛКИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:заталкивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАТАИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:затаить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАТАИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:затаивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАТАИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:затаивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСЫХАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:засыхать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСЫХАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:засыхать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСЫЛАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:засылать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСЫЛАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:засылать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСУШИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:засушить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСУЧИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:засучить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСУЧИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:засучивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСУНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:засунуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСТЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:застить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСТЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:застывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСТУЧАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:застучать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСТУПИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заступить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСТУПАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:заступать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСТУПАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заступать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСТУКАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:застукать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСТУДИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:застудить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСТРЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:застрять {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСТРОИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:застроить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСТРЕЛИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:застрелить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСТРЕКОТАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:застрекотать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСТРЕВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:застревать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСТРЕВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:застревать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСТРАХОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:застраховать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСТРАИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:застраивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСТОПОРИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:застопорить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСТОНАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:застонать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСТОЛБИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:застолбить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСТИЛАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:застилать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСТИГШИЙ {} <в_инфинитив> ИНФИНИТИВ:застигнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСТИГНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:застигнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСТЕЛИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:застелить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСТЕКЛИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:застеклить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСТЕГНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:застегнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСТЕГИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:застегивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСТЕГИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:застегивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСТАРЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:застареть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСТАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:застать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСТАВЛЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заставлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСТАВИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заставить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСТАВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заставать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСПОРИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заспорить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСПЕШИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заспешить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСОСАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:засосать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСОРЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:засорять {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСОРЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:засорять {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСОРИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:засорить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСОЛИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:засолить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСОВЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:засовывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСОВЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:засовывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСНЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заснять {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заснуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСЛЫШАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заслышать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСЛУШИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заслушивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСЛУЖИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заслужить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСЛУЖИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:заслуживать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСЛУЖИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заслуживать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСЛОНЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:заслонять {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСЛОНЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заслонять {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСЛОНИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заслонить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСЛАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заслать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСКУЧАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заскучать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСКУЛИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заскулить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСКРИПЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заскрипеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСКРЕЖЕТАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заскрежетать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСКОЧИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заскочить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСКОЛЬЗИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заскользить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСКАКАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заскакать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСИЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:засиять {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСИГНАЛИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:засигналить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСЕМЕНИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:засеменить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСЕЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:заселять {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСЕЛЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заселять {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСЕЛИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заселить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСЕКРЕЧИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:засекречивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСЕКРЕТИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:засекретить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСЕКАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:засекать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСЕКАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:засекать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСЕИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:засеивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСЕДАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:заседать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСЕДАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заседать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:засесть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСЕВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:засевать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСЕВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:засевать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСВИСТЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:засвистеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСВИДЕТЕЛЬСТВОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:засвидетельствовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСВЕЧИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:засвечивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСВЕТИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:засветить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСВЕРКАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:засверкать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСВЕРБИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:засвербить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСБОИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:засбоить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСАХАРИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:засахарить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСАСЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:засасывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСАСЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:засасывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСАДИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:засадить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАРЯЖАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заряжать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАРЯДИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зарядить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАРЫЧАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зарычать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАРЫДАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зарыдать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАРЫВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зарыть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАРЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:зарывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАРЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зарывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАРУМЯНИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зарумянить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАРУЛИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зарулить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАРУБИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зарубить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАРОПТАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зароптать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАРОНИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заронить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАРОКОТАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зарокотать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАРОЖДАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:зарождать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАРОЖДАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зарождать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАРОДИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зародить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАРОБЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заробеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАРИФМОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зарифмовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАРИСОВЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:зарисовывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАРИСОВЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зарисовывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАРИСОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зарисовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАРЖАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заржаветь {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАРЕКОМЕНДОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зарекомендовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАРЕЗЕРВИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зарезервировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАРЕЗАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зарезать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАРЕГИСТРИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зарегистрировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАРЕВНОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заревновать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАРЕВЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зареветь {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАРАСТИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зарастить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАРАСТАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зарастать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАРАЗИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заразить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАРАЖАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:заражать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАРАБОТАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заработать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАРАБАТЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:зарабатывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАРАБАТЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зарабатывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПЯТНАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:запятнать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПЬЯНЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:запьянеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПЫЛИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:запылить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПЫЛАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:запылать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПУТЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:запутывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПУТЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:запутывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПУТАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:запутать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПУСТИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:запустить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПУСТЕВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:запустевать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПУЛЬСИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:запульсировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПУГИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:запугивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПУГАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:запугать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПСИХОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:запсиховать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПРЯТАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:запрятать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПРЯГАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:запрягать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПРЯГАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:запрягать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПРЫГНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:запрыгнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПРЫГИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:запрыгивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПРЫГАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:запрыгать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПРУДИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:запрудить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПРОСИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:запросить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПРОКИНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:запрокинуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПРОКИДЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:запрокидывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПРОГРАММИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:запрограммировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПРИМЕТИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заприметить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПРЕЩАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:запрещать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПРЕТИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:запретить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПРЕССОВЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:запрессовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПРАШИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:запрашивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПРАШИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:запрашивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПРАВЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:заправлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПРАВЛЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заправлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПРАВИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заправить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПОТЕВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:запотевать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПОТЕВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:запотевать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПОРОШИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:запорошить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПОРОВШИЙ {} <в_инфинитив> ИНФИНИТИВ:запорошить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПОМНИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:запомнить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПОМИНАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:запоминать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПОЛЫХАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заполыхать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПОЛУЧИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заполучить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПОЛОНЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:заполонять {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПОЛОНЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заполонять {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПОЛОНИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заполонить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПОЛНЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заполнять {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПОЛНИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заполнить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПОЛЗАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:заползать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПОЛЗАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заползать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПОЗДАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:запоздать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПОДОЗРИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заподозрить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПЛЫВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заплыть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПЛЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заплывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПЛУТАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заплутать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПЛЕТАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:заплетать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПЛЕТАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заплетать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПЛЕСНЕВЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заплесневеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПЛЕВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заплевать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПЛАТИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заплатить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПЛАНИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:запланировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПИЩАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:запищать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПИХНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:запихнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПИХИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:запихивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПИХИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:запихивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПИХАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:запихать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПИСЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:записывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПИСАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:записать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПИРАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:запирать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПИЛИКАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:запиликать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:запить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:запивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПЕЧАТЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:запечатывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПЕЧАТЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:запечатывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПЕЧАТЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:запечатлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПЕЧАТЛЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:запечатлеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПЕЧАТЛЕВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:запечатлевать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПЕЧАТЛЕВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:запечатлевать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПЕЧАТАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:запечатать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПЕСТРЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:запестреть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПЕРШИЙ {} <в_инфинитив> ИНФИНИТИВ:запереть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПЕРЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:запереть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПЕЛЕНГОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:запеленговать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПЕЛЕНАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:запеленать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:запеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПАЧКАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:запачкать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПАХИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:запахивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПАХИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:запахивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПАТЕНТОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:запатентовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПАСАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:запасать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПАРЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:запарывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПАРШИВЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:запаршиветь {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПАНИКОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:запаниковать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПАМЯТОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:запамятовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПАЛИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:запалить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПАКОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:запаковать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПАЗДЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:запаздывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПАДАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:западать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПАДАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:западать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАОСТРЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:заострять {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАОСТРЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заострять {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАОСТРИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заострить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАОРАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заорать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАНЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:занять {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАНЫКАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заныкать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАНЫВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заныть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАНУДСТВУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:занудствовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАНОЧЕВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заночевать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАНОСЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:заносить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАНОСИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заносить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАНОЗИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:занозить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАНИМАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:занимать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАНИЖАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:занижать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАНЕСШИЙ {} <в_инфинитив> ИНФИНИТИВ:занести {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАНЕРВНИЧАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:занервничать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАНЕМОГШИЙ {} <в_инфинитив> ИНФИНИТИВ:занемочь {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАНЕДУЖИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:занедужить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАНАЧИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заначить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАНАВЕШИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:занавешивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАНАВЕСИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:занавесить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАМЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:замять {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАМЫШЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:замышлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАМЫШЛЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:замышлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАМЫЧАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:замычать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАМЫСЛИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:замыслить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАМЫКАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:замыкать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАМЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:замывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАМШЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:замшеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАМУЧИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:замучить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАМУЧАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:замучить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАМУТНЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:замутнять {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАМУТНЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:замутнять {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАМУТИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:замутить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАМУРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:замуровать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАМУРЛЫКАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:замурлыкать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАМОЧИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:замочить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАМОРОЧИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заморочить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАМОРОСИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заморосить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАМОРОЗИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заморозить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАМОРИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заморить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАМОРГАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заморгать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАМОЛЧАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:замолчать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАМОЛКШИЙ {} <в_инфинитив> ИНФИНИТИВ:замолкнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАМОЛКНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:замолкнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАМОЛКАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:замолкать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАМОЛКАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:замолкать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАМОЛВИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:замолвить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАМЛЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:замлеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАМКНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:замкнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАМИРАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:замирать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАМИРАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:замирать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАМИНИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заминировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАМИГАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:замигать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАМЕЩАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:замещать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАМЕЩАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:замещать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАМЕШКАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:замешкать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАМЕШИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:замешивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАМЕЧАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:замечать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАМЕТИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заметить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАМЕТАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:заметать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАМЕТАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заметать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАМЕСТИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заместить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАМЕСИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:замесить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАМЕРЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:замерять {вид:несоверш}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАМЕРЯВШИЙ {вид:несоверш} <в_инфинитив> ИНФИНИТИВ:замерять {вид:несоверш}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАМЕРШИЙ {} <в_инфинитив> ИНФИНИТИВ:замереть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАМЕРЦАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:замерцать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАМЕРЗШИЙ {} <в_инфинитив> ИНФИНИТИВ:замерзнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАМЕРЗНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:замерзнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАМЕРЗАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:замерзать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАМЕРЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:замереть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАМЕНЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заменять {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАМЕНИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заменить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАМЕЛЬКАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:замелькать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАМЕДЛЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:замедлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАМЕДЛИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:замедлить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАМАЯЧИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:замаячить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАМАТЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:заматывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАМАТЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заматывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАМАТЕРЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заматереть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАМАСЛИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:замаслить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАМАСКИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:замаскировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАМАРИНОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:замариновать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАМАРАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:замарать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАМАНИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заманить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАМАНИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:заманивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАМАНИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заманивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАМАЛЧИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:замалчивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАМАЛИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:замаливать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАМАЗЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:замазывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАМАЗАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:замазать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЛЯПАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заляпать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЛОМИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заломить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЛОЖИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заложить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЛИПАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:залипать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЛИЗЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:зализывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЛИЗЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зализывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЛИЗАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зализать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЛИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:залить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЛИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заливать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЛЕЧИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:залечить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЛЕЧИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:залечивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЛЕЧИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:залечивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЛЕТЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:залететь {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЛЕТАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:залетать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЛЕТАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:залетать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЛЕПЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:залеплять {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЛЕПЛЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:залеплять {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЛЕПИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:залепить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЛЕЗШИЙ {} <в_инфинитив> ИНФИНИТИВ:залезть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЛЕЗАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:залезать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЛЕЗАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:залезать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЛЕДЕНЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заледенеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЛЕГШИЙ {} <в_инфинитив> ИНФИНИТИВ:залечь {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЛЕГАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:залегать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЛЕГАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:залегать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЛАЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:залаять {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЛАТАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:залатать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЛАМЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заламывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЛАДИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заладить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКУТЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:закутывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКУТЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:закутывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКУТАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:закутать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКУСЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:закусывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКУСЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:закусывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКУСИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:закусить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКУРЛЫКАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:закурлыкать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКУРИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:закурить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКУРИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:закуривать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКУРИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:закуривать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКУПОРИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:закупорить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКУПОРИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:закупоривать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКУПОРИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:закупоривать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКУПИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:закупить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКУПАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:закупать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКУПАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:закупать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКРЯХТЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:закряхтеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКРЫВШИЙ {} <в_инфинитив> ИНФИНИТИВ:закрыть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКРУЧИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:закручивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКРУЧИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:закручивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКРУТИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:закрутить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКРУЖИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:закружить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКРУГЛИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:закруглить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКРИЧАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:закричать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКРЕПОЩАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:закрепощать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКРЕПОСТИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:закрепостить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКРЕПЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:закреплять {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКРЕПЛЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:закреплять {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКРЕПИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:закрепить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКОСТЕНЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:закостенеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКОСИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:закосить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКОРЕНЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:закоренеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКОПАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:закопать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКОНЧИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:закончить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКОНСЕРВИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:законсервировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКОЛЬЦОВЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:закольцовывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКОЛЬЦЕВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:закольцевать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКОЛОТИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заколотить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКОЛОВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заколоть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКОЛДОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заколдовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКОЛАЧИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:заколачивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКОЛАЧИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заколачивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКОВЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:заковывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКОВЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заковывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заковать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКЛЮЧИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заключить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКЛЮЧАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:заключать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКЛЮЧАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заключать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКЛОКОТАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заклокотать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКЛИНИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заклинить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКЛИНИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:заклинивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКЛИНАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:заклинать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКЛИНАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заклинать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКЛЕЙМИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заклеймить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКЛЕИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заклеить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКЛЕИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:заклеивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКЛЕИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заклеивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКЛЕВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заклевать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКЛАДЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:закладывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКИСШИЙ {} <в_инфинитив> ИНФИНИТИВ:закиснуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКИСАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:закисать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКИПЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:закипеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКИПАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:закипать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКИНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:закинуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКИДЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:закидывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКИДАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:закидать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКЕМАРИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:закемарить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКАШЛЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:закашлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКАЧИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:заканчивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКАЧАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:закачать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКАТЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:закатывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКАТЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:закатывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКАТИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:закатить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКАТАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:закатать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКАПЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:закапывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКАПРИЗНИЧАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:закапризничать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКАНЧИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заканчивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКАМЕНЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:закаменеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКАЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:закалять {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКАЛЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:закалять {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКАЛЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:закалывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКАЛЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:закалывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКАЛИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:закалить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКАЛИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:закаливать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКАЛИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:закаливать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКАЗЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:заказывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКАЗЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заказывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКАЗАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заказать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКАДРИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:закадрить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКАБАЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:закабалять {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКАБАЛЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:закабалять {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКАБАЛИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:закабалить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАИСКРИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заискрить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАИСКИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заискивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАИНТРИГОВЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:заинтриговывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАИНТРИГОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заинтриговать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАИНТЕРЕСОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заинтересовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАИНДЕВЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заиндеветь {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАИМСТВУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:заимствовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАИМСТВОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заимствовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАИМЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заиметь {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАИГРЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заигрывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАИГРАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заиграть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЗЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:зазывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЗЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зазывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЗИМОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зазимовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЗЕМЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:заземлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЗЕМЛИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заземлить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЗЕЛЕНЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зазеленеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЗВУЧАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зазвучать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЗВОНИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зазвонить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЗВЕНЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зазвенеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЖУЖЖАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зажужжать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЖМУРИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зажмурить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЖИМАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зажимать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЖИГАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:зажигать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЖИГАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зажигать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЖИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зажить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЖИВЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:заживлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЖИВЛЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заживлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЖИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:заживать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЖИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заживать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЖЕГШИЙ {} <в_инфинитив> ИНФИНИТИВ:зажечь {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЖЕВЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зажевывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЖАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зажать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЕХАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заехать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЕРЗАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заерзать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЕЗЖАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:заезжать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЕЗЖАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заезжать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЕЗДИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заездить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЕДАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:заедать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЕДАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заедать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заесть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАДЫШАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:задышать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАДЫМИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:задымить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАДУШИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:задушить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАДУРИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:задурить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАДУМАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:задумать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАДУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:задуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАДУВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:задувать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАДУБЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:задубеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАДРОЖАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:задрожать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАДРЕМАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:задремать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАДРЕБЕЗЖАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:задребезжать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАДРАИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:задраивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАДРАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:задраить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАДОЛБАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:задолбать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАДОБРИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:задобрить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАДИРАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:задирать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАДИРАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:задирать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАДЕРНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:задернуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАДЕРЖИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:задерживать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАДЕРЖАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:задержать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАДЕРЕВЕНЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:задеревенеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАДЕРГИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:задергивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАДЕЛЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:заделывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАДЕЛАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заделать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАДЕЙСТВУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:задействовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАДЕЙСТВОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:задействовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАДЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:задеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАДЕВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:задевать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАДЕВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:задевать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАДВИНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:задвинуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАДВИГАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:задвигать {вид:несоверш}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАДАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:задать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАДАВИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:задавить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАДАВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:задавать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАГУСТЕВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:загустевать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАГУЛЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:загулять {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАГУДЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:загудеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАГУБИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:загубить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАГРЯЗНЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:загрязнять {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАГРЯЗНИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:загрязнить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАГРУСТИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:загрустить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАГРУЗИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:загрузить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАГРУБИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:загрубить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАГРУБЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:загрубеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАГРОХОТАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:загрохотать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАГРОМЫХАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:загромыхать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАГРОМОЗДИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:загромоздить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАГРОМОЖДАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:загромождать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАГРЕМЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:загреметь {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАГРЕБАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:загребать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАГРАЖДАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:заграждать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАГРАЖДАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заграждать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАГРАДИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заградить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАГРАБАСТАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заграбастать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАГОТОВЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:заготовлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАГОТОВЛЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заготовлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАГОТОВИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заготовить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАГОТАВЛИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:заготавливать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАГОТАВЛИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заготавливать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАГОРОДИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:загородить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАГОРАЖИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:загораживать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАГОРАЖИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:загораживать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАГОРАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:загорать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАГОНЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:загонять {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАГОНЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:загонять {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАГОЛОСИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заголосить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАГОВОРИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заговорить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАГОВАРИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:заговаривать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАГНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:загнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАГНАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:загнать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАГЛЯНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заглянуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАГЛЯДЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заглядывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАГЛЮЧИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заглючить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАГЛУШИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заглушить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАГЛУБЛЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заглублять {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАГЛОХШИЙ {} <в_инфинитив> ИНФИНИТИВ:заглохнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАГЛОХНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заглохнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАГЛОТНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заглотнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАГЛОТИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заглотить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАГЛАТЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:заглатывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАГЛАТЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заглатывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАГЛАЖИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:заглаживать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАГЛАДИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:загладить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАГИПНОТИЗИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:загипнотизировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАГИБАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:загибать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАГИБАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:загибать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАГАСИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:загасить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАГАДЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:загадывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАГАДЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:загадывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАГАДАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:загадать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВЯЗЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:завязывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВЯЗЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:завязывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВЯЗШИЙ {} <в_инфинитив> ИНФИНИТИВ:завязнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВЯЗНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:завязнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВЯЗАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:завязать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВЫШАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:завышать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:завывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:завывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВШИВЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:завшиветь {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВТРАКАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:завтракать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВТРАКАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:завтракать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВОРЧАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заворчать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВОРАЧИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:заворачивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВОРАЧИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заворачивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВОРАЖИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:завораживать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВОРАЖИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:завораживать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВОПИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:завопить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВОНЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:завонять {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВОЛАКИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:заволакивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВОЛАКИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заволакивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВОЕВЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:завоевывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВОЕВЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:завоевывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВОЕВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:завоевать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВОДЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:заводить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВОДИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заводить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВЛЕКАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:завлекать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВЛЕКАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:завлекать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВЛАДЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:завладеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВЛАДЕВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:завладевать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВЛАДЕВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:завладевать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВИХРЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:завихрять {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВИХЛЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:завихлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВИСЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:зависеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВИСШИЙ {} <в_инфинитив> ИНФИНИТИВ:зависнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВИСНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зависнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВИСЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зависеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВИСАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:зависать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВИСАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:зависать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВИНЧИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:завинчивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВИНТИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:завинтить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВИЛЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:завилять {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВИЗЖАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:завизжать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВИДОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:завидовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:завить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:завивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:завивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВИБРИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:завибрировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВЕЩАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:завещать {вид:несоверш}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВЕЩАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:завещать {вид:соверш}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВЕШИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:завешивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВЕШИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:завешивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВЕСИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:завесить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВЕРЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:заверять {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВЕРЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заверять {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВЕРШИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:завершить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВЕРШАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:завершать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВЕРТЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:завертывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВЕРТЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:завертывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВЕРТЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:завертеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВЕРНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:завернуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВЕРИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заверить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВЕРЕЩАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заверещать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВЕРБОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:завербовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВЕДШИЙ {} <в_инфинитив> ИНФИНИТИВ:завести {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВЕДУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:заведовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВЕДОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заведовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВАРИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заварить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВАРИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заваривать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВАЛИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:завалить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВАЛИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:заваливать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВАЛИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заваливать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВАЖНИЧАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заважничать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАБЫВШИЙ {} <в_инфинитив> ИНФИНИТИВ:забыть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАБЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:забывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАБУРЧАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:забурчать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАБУРЛИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:забурлить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАБУРЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:забуреть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАБУНТОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:забунтовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАБУЛЬКАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:забулькать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАБУКСОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:забуксовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАБРЯКАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:забрякать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАБРЫЗГИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:забрызгивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАБРЫЗГАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:забрызгать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАБРОСИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:забросить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАБРОСАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:забросать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАБРОНИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:забронировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАБРОДИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:забродить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАБРИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:забрить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАБРЕНЧАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:забренчать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАБРЕЗЖИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:забрезжить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАБРЕДШИЙ {} <в_инфинитив> ИНФИНИТИВ:забрести {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАБРЕДАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:забредать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАБРЕДАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:забредать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАБРАСЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:забрасывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАБРАСЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:забрасывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАБРАКОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:забраковать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАБОТЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:заботить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАБОТИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заботить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАБОРМОТАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:забормотать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАБОЛЕВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:заболевать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАБОЛЕВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заболевать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАБОЛАЧИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заболачивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАБОДАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:забодать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАБЛОКИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заблокировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАБЛИСТАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заблистать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАБЛИКОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:забликовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАБЛЕЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заблеять {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАБЛЕСТЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заблестеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАБИРАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:забирать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАБИНТОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:забинтовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАБИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:забить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАБИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:забивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАБИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:забивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАБЕРЕМЕНЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:забеременеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАБЕЖАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:забежать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАБЕГАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:забегать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАБЕГАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:забегать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАБАСТОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:забастовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАБАРАХЛИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:забарахлить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАБАРАБАНИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:забарабанить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАБАВЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:забавлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАБАВЛЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:забавлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗААРКАНИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:заарканить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЖУРЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:журить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЖУРЧАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:журчать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЖУРНАЛИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:журналировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЖУРИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:журить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЖУЛЬНИЧАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:жульничать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЖУЖЖАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:жужжать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЖРУЩИЙ {} <в_инфинитив> ИНФИНИТИВ:жрать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЖОНГЛИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:жонглировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЖМУРИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:жмурить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЖИРЕЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:жиреть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЖИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:жить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЖЕСТИКУЛИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:жестикулировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЖЕРТВУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:жертвовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЖЕРТВОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:жертвовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЖЕНИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:женить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЖЕЛТЕЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:желтеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЖЕЛТЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:желтеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЖЕЛАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:желать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЖЕГШИЙ {} <в_инфинитив> ИНФИНИТИВ:жечь {}
 link ПРИЛАГАТЕЛЬНОЕ:ЖДАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:ждать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЖГУЩИЙ {} <в_инфинитив> ИНФИНИТИВ:жечь {}
 link ПРИЛАГАТЕЛЬНОЕ:ЖАРЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:жарить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЖАРИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:жарить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЖАЛУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:жаловать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЖАЖДАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:жаждать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЖАДНИЧАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:жадничать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЕХИДСТВУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:ехидничать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЕХИДНИЧАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:ехидничать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЕХАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:ехать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЕРОШИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:ерошить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЕРНИЧАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:ерничать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЕРЗАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:ерзать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЕРЗАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:ерзать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЕЛОЗЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:елозить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЕЛОЗИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:елозить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЕКАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:екать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЕКНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:екнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЕКАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:екать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЕЗЖАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:езжать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЕЗДИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:ездить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЕДЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:есть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЕДУЩИЙ {} <в_инфинитив> ИНФИНИТИВ:ехать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:есть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЕБУЩИЙ {} <в_инфинитив> ИНФИНИТИВ:ебать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЕБАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:ебать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДЫШУЩИЙ {} <в_инфинитив> ИНФИНИТИВ:дышать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДЫШАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:дышать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДЫХНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:дыхнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ДЫРЯВЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:дырявить {}
 link ПРИЛАГАТЕЛЬНОЕ:ДЫМИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:дымить {}
 link ПРИЛАГАТЕЛЬНОЕ:ДУШИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:душить {}
 link ПРИЛАГАТЕЛЬНОЕ:ДУШАЩИЙ {} <в_инфинитив> ИНФИНИТИВ:душить {}
 link ПРИЛАГАТЕЛЬНОЕ:ДУРЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:дурить {}
 link ПРИЛАГАТЕЛЬНОЕ:ДУРМАНИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:дурманить {}
 link ПРИЛАГАТЕЛЬНОЕ:ДУРАЧИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:дурачить {}
 link ПРИЛАГАТЕЛЬНОЕ:ДУРАЧАЩИЙ {} <в_инфинитив> ИНФИНИТИВ:дурачить {}
 link ПРИЛАГАТЕЛЬНОЕ:ДУНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:дунуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ДУДЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:дудеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ДУДЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:дудеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ДУБЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:дубить {}
 link ПРИЛАГАТЕЛЬНОЕ:ДУБАСЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:дубасить {}
 link ПРИЛАГАТЕЛЬНОЕ:ДУБАСИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:дубасить {}
 link ПРИЛАГАТЕЛЬНОЕ:ДРЯХЛЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:дряхлеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ДРЫХНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:дрыхнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ДРЫГАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:дрыгать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДРЫГАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:дрыгать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДРУЖИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:дружить {}
 link ПРИЛАГАТЕЛЬНОЕ:ДРОЧИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:дрочить {}
 link ПРИЛАГАТЕЛЬНОЕ:ДРОЧАЩИЙ {} <в_инфинитив> ИНФИНИТИВ:дрочить {}
 link ПРИЛАГАТЕЛЬНОЕ:ДРОССЕЛИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:дросселировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДРОЖАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:дрожать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДРОГНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:дрогнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ДРОБЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:дробить {}
 link ПРИЛАГАТЕЛЬНОЕ:ДРОБИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:дробить {}
 link ПРИЛАГАТЕЛЬНОЕ:ДРЕНИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:дренировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДРЕЙФОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:дрейфовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДРЕБЕЗЖАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:дребезжать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДРАЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:драить {}
 link ПРИЛАГАТЕЛЬНОЕ:ДРАПАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:драпать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДРАПАНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:драпануть {}
 link ПРИЛАГАТЕЛЬНОЕ:ДРАМАТИЗИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:драматизировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДРАКОНИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:драконить {}
 link ПРИЛАГАТЕЛЬНОЕ:ДРАИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:драить {}
 link ПРИЛАГАТЕЛЬНОЕ:ДРАЗНИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:дразнить {}
 link ПРИЛАГАТЕЛЬНОЕ:ДРОЖАЩИЙ {} <в_инфинитив> ИНФИНИТИВ:дрожать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДРАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:драть {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:доить {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОШЕДШИЙ {} <в_инфинитив> ИНФИНИТИВ:дойти {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОЧИТЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:дочитывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОЧИТАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:дочитать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОЦВЕТАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:доцвести {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОХОДИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:доходить {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОХНУЩИЙ {} <в_инфинитив> ИНФИНИТИВ:дохнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОХНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:дохнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОУЧИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:доучивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОТЯНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:дотянуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОТЯГИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:дотягивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОТЯГИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:дотягивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОТЛЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:дотлеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОТЛЕВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:дотлевать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОТЛЕВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:дотлевать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОТАЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:дотаять {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОСЫПАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:досыпать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОСЫЛАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:досылать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОСЧИТАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:досчитать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОСТРАИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:достраивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОСТИГШИЙ {} <в_инфинитив> ИНФИНИТИВ:достичь {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОСТИГНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:достичь {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОСТИГАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:достигать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОСТАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:достать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОСТАВЛЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:доставлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОСТАВИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:доставить {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОСТАВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:доставать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОСМОТРЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:досмотреть {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОСМАТРИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:досматривать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОСЛУШАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:дослушать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОСЛУЖИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:дослужить {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОСКАКАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:доскакать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОСКАЗАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:досказать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОСИДЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:досидеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОСАЖДАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:досаждать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОСАДИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:досадить {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОРОЖИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:дорожить {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОРОЖАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:дорожать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОРОЖАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:дорожать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОРИСОВЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:дорисовывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОРИСОВЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:дорисовывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОРАБОТАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:доработать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОРАБАТЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:дорабатывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОПУСТИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:допустить {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОПУСКАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:допускать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОПУСКАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:допускать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОПРОСИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:допросить {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОПРАШИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:допрашивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОПОЛНЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:дополнять {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОПОЛНЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:дополнять {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОПОЛНИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:дополнить {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОПОЛЗАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:доползать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОПЛЫВШИЙ {} <в_инфинитив> ИНФИНИТИВ:доплыть {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОПЛАТИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:доплатить {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОПИСЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:дописывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОПИСАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:дописать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОПИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:допить {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОПИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:допивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОПИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:допивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОПЕКАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:допекать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОПЕКАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:допекать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОПЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:допеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОПЕВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:допевать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОПЕВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:допевать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОНОСЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:доносить {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОНОСИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:доносить {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОНИМАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:донимать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОНИМАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:донимать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОНЕСШИЙ {} <в_инфинитив> ИНФИНИТИВ:донести {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОНАШИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:донашивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОНАШИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:донашивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОМЫСЛИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:домысливать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОМЧАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:домчать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОМИНИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:доминировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОЛОЖИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:доложить {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОЛИЗЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:долизывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОЛЖЕНСТВОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:долженствовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОЛЕТЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:долететь {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОЛЕТАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:долетать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОЛДОНЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:долдонить {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОЛДОНИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:долдонить {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОЛБЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:долбить {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОЛБИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:долбить {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОЛБАНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:долбануть {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОЛАМЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:доламывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОЛАМЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:доламывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОКУЧАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:докучать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОКУЧАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:докучать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОКУРИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:докурить {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОКУРИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:докуривать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОКУРИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:докуривать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОКУПАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:докупать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОКУПАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:докупать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОКУМЕНТИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:документировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОКУМЕНТИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:документировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОКОНЧИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:докончить {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОКОНАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:доконать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОКЛАДЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:докладывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОКЛАДЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:докладывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОКАНЧИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:доканчивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОКАНАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:доканать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОКАЗУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:доказывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОКАЗАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:доказать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОИГРЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:доигрывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОИГРЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:доигрывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОИГРАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:доиграть {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:доить {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОЗРЕВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:дозревать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОЗРЕВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:дозревать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОЗИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:дозировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОЗИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:дозировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОЗВОЛЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:дозволять {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОЗВОЛИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:дозволить {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОЖИМАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:дожимать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОЖИГАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:дожигать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОЖИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:дожить {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОЖИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:доживать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОЖЕВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:дожевать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОЕХАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:доехать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОЕДАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:доедать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОЕДАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:доедать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:доесть {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОДУМЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:додумывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОДЕЛЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:доделывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОГРЫЗАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:догрызать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОГОРЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:догореть {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОГОРАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:догорать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОГОНЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:догонять {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОГОВОРИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:договорить {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОГОВАРИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:договаривать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОГНИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:догнивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОГНАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:догнать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОВЯЗЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:довязывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОВЯЗЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:довязывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОВОЗЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:довозить {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОВОЗИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:довозить {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОВОДЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:доводить {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОВОДИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:доводить {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОВЛЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:довлеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОВЕРЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:доверять {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОВЕРШИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:довершить {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОВЕРШАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:довершать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОВЕРШАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:довершать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОВЕРИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:доверить {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОВЕДШИЙ {} <в_инфинитив> ИНФИНИТИВ:довести {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОБЫВШИЙ {} <в_инфинитив> ИНФИНИТИВ:добыть {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОБЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:добывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОБИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:добить {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОБИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:добивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОБИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:добивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОБЕЖАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:добежать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОБЕГАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:добегать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОБАВЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:добавлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОБАВЛЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:добавлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОБАВИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:добавить {}
 link ПРИЛАГАТЕЛЬНОЕ:ДЛИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:длить {}
 link ПРИЛАГАТЕЛЬНОЕ:ДИЧАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:дичать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДИЧАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:дичать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДИСТИЛЛИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:дистиллировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДИССОНИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:диссонировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДИССИДЕНТСТВУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:диссидентствовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДИСПУТИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:диспутировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДИСКУТИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:дискутировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДИСКУТИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:дискутировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДИСКРИМИНИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:дискриминировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДИСКРЕТИЗИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:дискретизировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДИСКРЕДИТИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:дискредитировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДИСКОНТИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:дисконтировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДИСКВАЛИФИЦИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:дисквалифицировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДИРИЖИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:дирижировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДИКТУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:диктовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДИКТОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:диктовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДИАГНОСТИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:диагностировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДЕШИФРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:дешифровать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДЕШИФРИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:дешифровать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДЕШЕВЕЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:дешеветь {}
 link ПРИЛАГАТЕЛЬНОЕ:ДЕФОРМИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:деформировать {вид:несоверш}
 link ПРИЛАГАТЕЛЬНОЕ:ДЕФИЛИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:дефилировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДЕФИЛИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:дефилировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДЕТЕРМИНИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:детерминировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДЕТЕКТИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:детектировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДЕТАЛИЗИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:детализировать {вид:несоверш}
 link ПРИЛАГАТЕЛЬНОЕ:ДЕРУЩИЙ {} <в_инфинитив> ИНФИНИТИВ:драть {}
 link ПРИЛАГАТЕЛЬНОЕ:ДЕРЗНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:дерзнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ДЕРЗАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:дерзать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДЕРЗАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:дерзать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДЕРЖАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:держать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДЕРЕВЕНЕЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:деревенеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ДЕРЕВЕНЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:деревенеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ДЕРГАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:дергать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДЕРГАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:дергать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДЕПОНИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:депонировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДЕМПФИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:демпфировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДЕМОРАЛИЗУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:деморализовать {вид:несоверш}
 link ПРИЛАГАТЕЛЬНОЕ:ДЕМОРАЛИЗОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:деморализовать {вид:соверш}
 link ПРИЛАГАТЕЛЬНОЕ:ДЕМОРАЛИЗИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:деморализовать {вид:несоверш}
 link ПРИЛАГАТЕЛЬНОЕ:ДЕМОНТИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:демонтировать {вид:несоверш}
 link ПРИЛАГАТЕЛЬНОЕ:ДЕМОНСТРИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:демонстрировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДЕМОБИЛИЗУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:демобилизовать {вид:несоверш}
 link ПРИЛАГАТЕЛЬНОЕ:ДЕМАСКИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:демаскировать {вид:несоверш}
 link ПРИЛАГАТЕЛЬНОЕ:ДЕЛЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:делить {}
 link ПРИЛАГАТЕЛЬНОЕ:ДЕЛИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:делить {}
 link ПРИЛАГАТЕЛЬНОЕ:ДЕЛЕГИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:делегировать {вид:несоверш}
 link ПРИЛАГАТЕЛЬНОЕ:ДЕЛЕГИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:делегировать {вид:несоверш}
 link ПРИЛАГАТЕЛЬНОЕ:ДЕЛАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:делать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДЕКОРИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:декорировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДЕКОРИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:декорировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДЕКОДИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:декодировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДЕКЛАРИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:декларировать {вид:несоверш}
 link ПРИЛАГАТЕЛЬНОЕ:ДЕКЛАРИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:декларировать {вид:несоверш}
 link ПРИЛАГАТЕЛЬНОЕ:ДЕКЛАМИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:декламировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДЕКЛАМИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:декламировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДЕЙСТВОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:действовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДЕЗОРИЕНТИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:дезориентировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДЕЗИНФОРМИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:дезинформировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДЕЗИНФИЦИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:дезинфицировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДЕЗИНТЕГРИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:дезинтегрировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДЕЗЕРТИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:дезертировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДЕЗЕРТИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:дезертировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДЕЗАКТИВИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:дезактивировать {вид:несоверш}
 link ПРИЛАГАТЕЛЬНОЕ:ДЕЗАВУИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:дезавуировать {вид:несоверш}
 link ПРИЛАГАТЕЛЬНОЕ:ДЕЗАВУИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:дезавуировать {вид:соверш}
 link ПРИЛАГАТЕЛЬНОЕ:ДЕГУСТИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:дегустировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДЕГУСТИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:дегустировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДЕГРАДИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:деградировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДЕВАЛЬВИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:девальвировать {вид:несоверш}
 link ПРИЛАГАТЕЛЬНОЕ:ДЕВАЛЬВИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:девальвировать {вид:несоверш}
 link ПРИЛАГАТЕЛЬНОЕ:ДЕБЮТИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:дебютировать {вид:несоверш}
 link ПРИЛАГАТЕЛЬНОЕ:ДЕБЮТИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:дебютировать {вид:несоверш}
 link ПРИЛАГАТЕЛЬНОЕ:ДЕБЛОКИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:деблокировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДВИНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:двинуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ДВИГАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:двигать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДВИГАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:двигать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДАТИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:датировать {вид:несоверш}
 link ПРИЛАГАТЕЛЬНОЕ:ДАРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:даровать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДАРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:даровать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДАРИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:дарить {}
 link ПРИЛАГАТЕЛЬНОЕ:ДАВИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:давить {}
 link ПРИЛАГАТЕЛЬНОЕ:ГУСТЕЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:густеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ГУСТЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:густеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ГУМАНИЗИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:гуманизировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ГУЛЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:гулять {}
 link ПРИЛАГАТЕЛЬНОЕ:ГУДЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:гудеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ГУБЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:губить {}
 link ПРИЛАГАТЕЛЬНОЕ:ГУБИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:губить {}
 link ПРИЛАГАТЕЛЬНОЕ:ГРЯНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:грянуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ГРУСТЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:грустить {}
 link ПРИЛАГАТЕЛЬНОЕ:ГРУСТИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:грустить {}
 link ПРИЛАГАТЕЛЬНОЕ:ГРУППИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:группировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ГРУППИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:группировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ГРУЗЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:грузить {}
 link ПРИЛАГАТЕЛЬНОЕ:ГРУЗНЕЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:грузнеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ГРУЗИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:грузить {}
 link ПРИЛАГАТЕЛЬНОЕ:ГРУБЕЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:грубеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ГРОХОТАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:грохотать {}
 link ПРИЛАГАТЕЛЬНОЕ:ГРОХНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:грохнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ГРОХАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:грохать {}
 link ПРИЛАГАТЕЛЬНОЕ:ГРОМЫХНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:громыхнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ГРОМЫХАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:громыхать {}
 link ПРИЛАГАТЕЛЬНОЕ:ГРОМИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:громить {}
 link ПРИЛАГАТЕЛЬНОЕ:ГРОЗИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:грозить {}
 link ПРИЛАГАТЕЛЬНОЕ:ГРИМИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:гримировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ГРИМАСНИЧАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:гримасничать {}
 link ПРИЛАГАТЕЛЬНОЕ:ГРИМАСНИЧАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:гримасничать {}
 link ПРИЛАГАТЕЛЬНОЕ:ГРЕШИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:грешить {}
 link ПРИЛАГАТЕЛЬНОЕ:ГРЕШАЩИЙ {} <в_инфинитив> ИНФИНИТИВ:грешить {}
 link ПРИЛАГАТЕЛЬНОЕ:ГРЕМЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:греметь {}
 link ПРИЛАГАТЕЛЬНОЕ:ГРЕЗЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:грезить {}
 link ПРИЛАГАТЕЛЬНОЕ:ГРЕЗИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:грезить {}
 link ПРИЛАГАТЕЛЬНОЕ:ГРЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:греть {}
 link ПРИЛАГАТЕЛЬНОЕ:ГРАДУИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:градуировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ГРАВИТИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:гравитировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ГРАБИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:грабить {}
 link ПРИЛАГАТЕЛЬНОЕ:ГОСТЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:гостить {}
 link ПРИЛАГАТЕЛЬНОЕ:ГОСТИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:гостить {}
 link ПРИЛАГАТЕЛЬНОЕ:ГОСПОДСТВОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:господствовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ГОРЮЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:горевать {}
 link ПРИЛАГАТЕЛЬНОЕ:ГОРЧИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:горчить {}
 link ПРИЛАГАТЕЛЬНОЕ:ГОРЛОПАНЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:горлопанить {}
 link ПРИЛАГАТЕЛЬНОЕ:ГОРЛАНЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:горланить {}
 link ПРИЛАГАТЕЛЬНОЕ:ГОРЛАНИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:горланить {}
 link ПРИЛАГАТЕЛЬНОЕ:ГОРЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:гореть {}
 link ПРИЛАГАТЕЛЬНОЕ:ГОРЕВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:горевать {}
 link ПРИЛАГАТЕЛЬНОЕ:ГОНЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:гнать {}
 link ПРИЛАГАТЕЛЬНОЕ:ГОНЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:гонять {}
 link ПРИЛАГАТЕЛЬНОЕ:ГОМОНЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:гомонить {}
 link ПРИЛАГАТЕЛЬНОЕ:ГОМОНИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:гомонить {}
 link ПРИЛАГАТЕЛЬНОЕ:ГОЛУБЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:голубеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ГОЛОСЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:голосить {}
 link ПРИЛАГАТЕЛЬНОЕ:ГОЛОСОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:голосовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ГОЛОСИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:голосить {}
 link ПРИЛАГАТЕЛЬНОЕ:ГОЛОДАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:голодать {}
 link ПРИЛАГАТЕЛЬНОЕ:ГОГОЧУЩИЙ {} <в_инфинитив> ИНФИНИТИВ:гоготать {}
 link ПРИЛАГАТЕЛЬНОЕ:ГОГОТАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:гоготать {}
 link ПРИЛАГАТЕЛЬНОЕ:ГОВОРИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:говорить {}
 link ПРИЛАГАТЕЛЬНОЕ:ГОВЕЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:говеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ГНУЩИЙ {} <в_инфинитив> ИНФИНИТИВ:гнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ГНУСАВЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:гнусавить {}
 link ПРИЛАГАТЕЛЬНОЕ:ГНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:гнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ГНИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:гнить {}
 link ПРИЛАГАТЕЛЬНОЕ:ГНАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:гнать {}
 link ПРИЛАГАТЕЛЬНОЕ:ГЛЮЧАЩИЙ {} <в_инфинитив> ИНФИНИТИВ:глючить {}
 link ПРИЛАГАТЕЛЬНОЕ:ГЛУШИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:глушить {}
 link ПРИЛАГАТЕЛЬНОЕ:ГЛУПЕЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:глупеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ГЛОХНУЩИЙ {} <в_инфинитив> ИНФИНИТИВ:глохнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ГЛОХНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:глохнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ГЛОТНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:глотнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ГЛОТАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:глотать {}
 link ПРИЛАГАТЕЛЬНОЕ:ГЛОТАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:глотать {}
 link ПРИЛАГАТЕЛЬНОЕ:ГЛОДАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:глодать {}
 link ПРИЛАГАТЕЛЬНОЕ:ГЛАСИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:гласить {}
 link ПРИЛАГАТЕЛЬНОЕ:ГЛАЗЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:глазеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ГЛАДЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:гладить {}
 link ПРИЛАГАТЕЛЬНОЕ:ГЛАДИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:гладить {}
 link ПРИЛАГАТЕЛЬНОЕ:ГИПНОТИЗИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:гипнотизировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ГИБНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:гибнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ГЕНЕРИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:генерировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ГАСЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:гасить {}
 link ПРИЛАГАТЕЛЬНОЕ:ГАСТРОЛИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:гастролировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ГАСТРОЛИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:гастролировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ГАСНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:гаснуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ГАРЦЕВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:гарцевать {}
 link ПРИЛАГАТЕЛЬНОЕ:ГАРМОНИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:гармонировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ГАРМОНИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:гармонировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ГАРМОНИЗИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:гармонизировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ГАРКНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:гаркнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ГАРАНТИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:гарантировать {вид:соверш}
 link ПРИЛАГАТЕЛЬНОЕ:ГАЛЬВАНИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:гальванировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ГАЛЬВАНИЗИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:гальванизировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ГАЛОПИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:галопировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ГАЛОПИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:галопировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ГАЛЛЮЦИНИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:галлюцинировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ГАЛЛЮЦИНИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:галлюцинировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ГАЛДЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:галдеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ГАЗУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:газовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ГАЗОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:газовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ГАЗИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:газировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ГАЗАНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:газануть {}
 link ПРИЛАГАТЕЛЬНОЕ:ГАДЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:гадить {}
 link ПРИЛАГАТЕЛЬНОЕ:ГАДИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:гадить {}
 link ПРИЛАГАТЕЛЬНОЕ:ГАДАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:гадать {}
 link ПРИЛАГАТЕЛЬНОЕ:ГАДАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:гадать {}
 link ПРИЛАГАТЕЛЬНОЕ:ГАВКНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:гавкнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ГАВКАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:гавкать {}
 link ПРИЛАГАТЕЛЬНОЕ:ГАВКАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:гавкать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЯНУЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вянуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЯКНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вякнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЯЗНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вязнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЯЗАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вязать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЯСНЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выяснять {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЯСНЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выяснять {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЯСНИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выяснить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЯВЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выявлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЯВЛЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выявлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЯВИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выявить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЩИПЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выщипывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫШИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вышивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫШИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вышивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫШВЫРНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вышвырнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫШВЫРИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вышвыривать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫШАГИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вышагивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЧИЩАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вычищать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЧИЩАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вычищать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЧИТАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вычитать {вид:несоверш}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЧИТАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вычитать {вид:несоверш}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЧИСТИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вычистить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЧИСЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вычислять {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЧИСЛЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вычислять {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЧИСЛИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вычислить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЧЕСЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вычесывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЧЕСЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вычесывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЧЕСАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вычесать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЧЕРЧИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вычерчивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЧЕРЧИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вычерчивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЧЕРТИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вычертить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЧЕРПЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вычерпывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЧЕРПЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вычерпывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЧЕРПАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вычерпать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЧЕРКНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вычеркнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЧЕРКИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вычеркивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЦВЕТШИЙ {} <в_инфинитив> ИНФИНИТИВ:выцвести {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЦВЕТАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выцветать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЦВЕТАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выцветать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЦАРАПЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выцарапывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЦАРАПЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выцарапывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЦАРАПАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выцарапать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫХОЛОСТИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выхолостить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫХОЛАЩИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выхолащивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫХОЛАЖИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выхолаживать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫХОДИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выходить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫХВАТЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выхватывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫХВАТИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выхватить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫХАЖИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выхаживать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫХАЖИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выхаживать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫУЧИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выучить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫУЖИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выуживать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫУЖИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выуживать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫУДИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выудить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫТЯНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вытянуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫТЯГИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вытягивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫТЯГИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вытягивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫТРЯХИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вытряхивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫТРАВЛИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вытравливать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫТРАВЛИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вытравливать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫТРАВИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вытравить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫТОЧИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выточить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫТОРГОВЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выторговывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫТОРГОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выторговать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫТОЛКНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вытолкнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫТОЛКАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вытолкать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫТИРАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вытирать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫТИРАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вытирать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫТЕСНЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вытеснять {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫТЕСНЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вытеснять {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫТЕСНИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вытеснить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫТЕРПЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вытерпеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫТЕКШИЙ {} <в_инфинитив> ИНФИНИТИВ:вытечь {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫТЕКАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вытекать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫТВОРЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вытворять {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫТВОРЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вытворять {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫТАЩИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вытащить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫТАСКИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вытаскивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫТАСКИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вытаскивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫТАРАЩИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вытаращить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫТАПТЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вытаптывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫТАПТЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вытаптывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫТАЛКИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выталкивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫТАИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вытаивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСЫХАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:высыхать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСЫПАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:высыпать {вид:несоверш}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСЫПАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:высыпать {вид:соверш}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСЫЛАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:высылать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСЫЛАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:высылать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСЧИТЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:высчитывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСЧИТЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:высчитывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСЧИТАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:высчитать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСУШИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:высушить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСУШИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:высушивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСУШИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:высушивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСУНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:высунуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСТУПИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выступить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСТУПАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выступать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСТУКИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выстукивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСТУКИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выстукивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСТУЖАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выстужать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСТУЖАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выстужать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСТУДИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выстудить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСТРУГИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выстругивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСТРОИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выстроить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСТРИГАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выстригать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСТРЕЛИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выстрелить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСТРЕЛИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выстреливать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСТРЕЛИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выстреливать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСТРАИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выстраивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСТРАИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выстраивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСТРАДАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выстрадать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСТОЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выстоять {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСТИРАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выстирать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСТИЛАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выстилать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСТАВЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выставлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСТАВЛЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выставлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСТАВИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выставить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСОХНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:высохнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСОСАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:высосать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСОВЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:высовывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСОВЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:высовывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСМОТРЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:высмотреть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСМЕЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:высмеять {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСМЕИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:высмеивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСМЕИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:высмеивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСМАТРИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:высматривать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСМАТРИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:высматривать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСЛУШИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выслушивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСЛУШИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выслушивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСЛУШАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выслушать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСЛУЖИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выслужить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСЛУЖИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выслуживать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСЛЕЖИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выслеживать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСЛЕЖИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выслеживать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСЛЕДИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выследить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСЛАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выслать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСКРЕБАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выскребать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСКОЧИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выскочить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСКОЛЬЗНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выскользнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСКОЛЬЗАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выскользать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСКАЛЬЗЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выскальзывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСКАЛЬЗЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выскальзывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСКАКИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выскакивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСКАЗЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:высказывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСКАЗЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:высказывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСКАЗАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:высказать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСКАБЛИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выскабливать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСИЖИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:высиживать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСИДЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:высидеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСЕЛИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выселить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСЕКАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:высекать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСЕКАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:высекать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСЕВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:высевать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСВОБОЖДАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:высвобождать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСВОБОДИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:высвободить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСВЕЧИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:высвечивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСВЕЧИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:высвечивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСВЕТЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:высветлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСВЕТЛЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:высветлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСВЕТЛИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:высветлить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСВЕТИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:высветить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСВЕРЛИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:высверливать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСАСЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:высасывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСАСЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:высасывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСАЖИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:высаживать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСАЖИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:высаживать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫСАДИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:высадить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫРЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вырывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫРЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вырывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫРУЧИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выручить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫРУЧАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выручать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫРУЧАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выручать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫРУЛИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вырулить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫРУЛИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выруливать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫРУЛИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выруливать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫРУБИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вырубить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫРУБАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вырубать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫРУБАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вырубать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫРОСТАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выростать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫРОНИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выронить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫРИСОВЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вырисовывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫРИСОВЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вырисовывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫРЕЗАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вырезать {вид:несоверш}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫРВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вырвать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫРАЩИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выращивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫРАЩИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выращивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫРАСТИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вырастить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫРАСТАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вырастать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫРАЗИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выразить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫРАЖАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выражать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫРАВНИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выравнивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫРАВНИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выравнивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫРАБОТАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выработать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫРАБАТЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вырабатывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫПЯЧИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выпячивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫПЯТИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выпятить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫПЫТЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выпытывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫПЫТЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выпытывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫПУЧИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выпучить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫПУЧИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выпучивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫПУСТИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выпустить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫПУСКАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выпускать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫПРЯМЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выпрямлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫПРЯМИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выпрямить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫПРЫГНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выпрыгнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫПРОСТАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выпростать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫПРОСИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выпросить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫПРОВОДИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выпроводить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫПРОВАЖИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выпроваживать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫПРОВАЖИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выпроваживать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫПРАШИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выпрашивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫПРАШИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выпрашивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫПРАВЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выправлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫПОТРОШИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выпотрошить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫПОТЕВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выпотевать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫПОЛНЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выполнять {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫПОЛНИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выполнить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫПОЛЗШИЙ {} <в_инфинитив> ИНФИНИТИВ:выползти {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫПОЛЗАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выползать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫПОЛЗАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выползать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫПЛЯСЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выплясывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫПЛЯСЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выплясывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫПЛЮНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выплюнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫПЛЫВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выплыть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫПЛЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выплывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫПЛЕСНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выплеснуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫПЛЕСКИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выплескивать {}
 link ГЛАГОЛ:ахнуть{} <в_инфинитив> ИНФИНИТИВ:ахнуть{}
 link ИНФИНИТИВ:ахнуть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:аханье{}
 link СУЩЕСТВИТЕЛЬНОЕ:аханье{} <в_инфинитив> ИНФИНИТИВ:ахнуть{}
 link ИНФИНИТИВ:ахнуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ахнувший{}
 link ПРИЛАГАТЕЛЬНОЕ:ахнувший{} <в_инфинитив> ИНФИНИТИВ:ахнуть{}
 link ДЕЕПРИЧАСТИЕ:ахнув{} <в_инфинитив> ИНФИНИТИВ:ахнуть{}
 link ГЛАГОЛ:бегать{} <в_инфинитив> ИНФИНИТИВ:бегать{}
 link ИНФИНИТИВ:бегать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:бег{}
 link СУЩЕСТВИТЕЛЬНОЕ:бег{} <в_инфинитив> ИНФИНИТИВ:бегать{}
 link ИНФИНИТИВ:бегать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бегающий{}
 link ПРИЛАГАТЕЛЬНОЕ:бегающий{} <в_инфинитив> ИНФИНИТИВ:бегать{}
 link ИНФИНИТИВ:бегать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бегавший{}
 link ПРИЛАГАТЕЛЬНОЕ:бегавший{} <в_инфинитив> ИНФИНИТИВ:бегать{}
 link ДЕЕПРИЧАСТИЕ:бегая{} <в_инфинитив> ИНФИНИТИВ:бегать{}
 link ГЛАГОЛ:блеснуть{} <в_инфинитив> ИНФИНИТИВ:блеснуть{}
 link ИНФИНИТИВ:блеснуть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:блеск{}
 link СУЩЕСТВИТЕЛЬНОЕ:блеск{} <в_инфинитив> ИНФИНИТИВ:блеснуть{}
 link ИНФИНИТИВ:блеснуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:блеснувший{}
 link ПРИЛАГАТЕЛЬНОЕ:блеснувший{} <в_инфинитив> ИНФИНИТИВ:блеснуть{}
 link ДЕЕПРИЧАСТИЕ:блеснув{} <в_инфинитив> ИНФИНИТИВ:блеснуть{}
 link ГЛАГОЛ:бормотать{} <в_инфинитив> ИНФИНИТИВ:бормотать{}
 link ИНФИНИТИВ:бормотать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:бормотанье{}
 link СУЩЕСТВИТЕЛЬНОЕ:бормотанье{} <в_инфинитив> ИНФИНИТИВ:бормотать{}
 link ИНФИНИТИВ:бормотать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бормотавший{}
 link ПРИЛАГАТЕЛЬНОЕ:бормотавший{} <в_инфинитив> ИНФИНИТИВ:бормотать{}
 link ИНФИНИТИВ:бормотать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бормочущий{}
 link ПРИЛАГАТЕЛЬНОЕ:бормочущий{} <в_инфинитив> ИНФИНИТИВ:бормотать{}
 link ДЕЕПРИЧАСТИЕ:бормочав{} <в_инфинитив> ИНФИНИТИВ:бормотать{}
 link ГЛАГОЛ:вздохнуть{} <в_инфинитив> ИНФИНИТИВ:вздохнуть{}
 link ИНФИНИТИВ:вздохнуть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:вздох{}
 link СУЩЕСТВИТЕЛЬНОЕ:вздох{} <в_инфинитив> ИНФИНИТИВ:вздохнуть{}
 link ИНФИНИТИВ:вздохнуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вздохнувший{}
 link ПРИЛАГАТЕЛЬНОЕ:вздохнувший{} <в_инфинитив> ИНФИНИТИВ:вздохнуть{}
 link ДЕЕПРИЧАСТИЕ:вздохнув{} <в_инфинитив> ИНФИНИТИВ:вздохнуть{}
 link ГЛАГОЛ:верить{} <в_инфинитив> ИНФИНИТИВ:верить{}
 link ИНФИНИТИВ:верить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:верящий{}
 link ПРИЛАГАТЕЛЬНОЕ:верящий{} <в_инфинитив> ИНФИНИТИВ:верить{}
 link ИНФИНИТИВ:верить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:веривший{}
 link ПРИЛАГАТЕЛЬНОЕ:веривший{} <в_инфинитив> ИНФИНИТИВ:верить{}
 link ДЕЕПРИЧАСТИЕ:веря{} <в_инфинитив> ИНФИНИТИВ:верить{}
 link ГЛАГОЛ:веять{} <в_инфинитив> ИНФИНИТИВ:веять{}
 link ИНФИНИТИВ:веять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:веявший{}
 link ПРИЛАГАТЕЛЬНОЕ:веявший{} <в_инфинитив> ИНФИНИТИВ:веять{}
 link ИНФИНИТИВ:веять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:веющий{}
 link ПРИЛАГАТЕЛЬНОЕ:веющий{} <в_инфинитив> ИНФИНИТИВ:веять{}
 link ГЛАГОЛ:вздумать{} <в_инфинитив> ИНФИНИТИВ:вздумать{}
 link ИНФИНИТИВ:вздумать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вздумавший{}
 link ПРИЛАГАТЕЛЬНОЕ:вздумавший{} <в_инфинитив> ИНФИНИТИВ:вздумать{}
 link ДЕЕПРИЧАСТИЕ:вздумав{} <в_инфинитив> ИНФИНИТИВ:вздумать{}
 link ГЛАГОЛ:вздыхать{} <в_инфинитив> ИНФИНИТИВ:вздыхать{}
 link ИНФИНИТИВ:вздыхать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вздыхавший{}
 link ПРИЛАГАТЕЛЬНОЕ:вздыхавший{} <в_инфинитив> ИНФИНИТИВ:вздыхать{}
 link ИНФИНИТИВ:вздыхать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вздыхающий{}
 link ПРИЛАГАТЕЛЬНОЕ:вздыхающий{} <в_инфинитив> ИНФИНИТИВ:вздыхать{}
 link ДЕЕПРИЧАСТИЕ:вздыхая{} <в_инфинитив> ИНФИНИТИВ:вздыхать{}
 link ГЛАГОЛ:видеться{} <в_инфинитив> ИНФИНИТИВ:видеться{}
 link ИНФИНИТИВ:видеться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:видевшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:видевшийся{} <в_инфинитив> ИНФИНИТИВ:видеться{}
 link ИНФИНИТИВ:видеться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:видящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:видящийся{} <в_инфинитив> ИНФИНИТИВ:видеться{}
 link ДЕЕПРИЧАСТИЕ:видясь{} <в_инфинитив> ИНФИНИТИВ:видеться{}
 link ГЛАГОЛ:влечь{} <в_инфинитив> ИНФИНИТИВ:влечь{}
 link ИНФИНИТИВ:влечь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:влекущий{}
 link ПРИЛАГАТЕЛЬНОЕ:влекущий{} <в_инфинитив> ИНФИНИТИВ:влечь{}
 link ИНФИНИТИВ:влечь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:влекший{}
 link ПРИЛАГАТЕЛЬНОЕ:влекший{} <в_инфинитив> ИНФИНИТИВ:влечь{}
 link ГЛАГОЛ:водить{} <в_инфинитив> ИНФИНИТИВ:водить{}
 link ИНФИНИТИВ:водить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:вождение{}
 link СУЩЕСТВИТЕЛЬНОЕ:вождение{} <в_инфинитив> ИНФИНИТИВ:водить{}
 link ИНФИНИТИВ:водить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:водивший{}
 link ПРИЛАГАТЕЛЬНОЕ:водивший{} <в_инфинитив> ИНФИНИТИВ:водить{}
 link ИНФИНИТИВ:водить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:водящий{}
 link ПРИЛАГАТЕЛЬНОЕ:водящий{} <в_инфинитив> ИНФИНИТИВ:водить{}
 link ДЕЕПРИЧАСТИЕ:водя{} <в_инфинитив> ИНФИНИТИВ:водить{}
 link ГЛАГОЛ:воевать{} <в_инфинитив> ИНФИНИТИВ:воевать{}
 link ИНФИНИТИВ:воевать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:воюющий{}
 link ПРИЛАГАТЕЛЬНОЕ:воюющий{} <в_инфинитив> ИНФИНИТИВ:воевать{}
 link ИНФИНИТИВ:воевать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:воевавший{}
 link ПРИЛАГАТЕЛЬНОЕ:воевавший{} <в_инфинитив> ИНФИНИТИВ:воевать{}
 link ДЕЕПРИЧАСТИЕ:воюя{} <в_инфинитив> ИНФИНИТИВ:воевать{}
 link ГЛАГОЛ:ворчать{} <в_инфинитив> ИНФИНИТИВ:ворчать{}
 link ИНФИНИТИВ:ворчать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ворчание{}
 link СУЩЕСТВИТЕЛЬНОЕ:ворчание{} <в_инфинитив> ИНФИНИТИВ:ворчать{}
 link ИНФИНИТИВ:ворчать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ворчащий{}
 link ПРИЛАГАТЕЛЬНОЕ:ворчащий{} <в_инфинитив> ИНФИНИТИВ:ворчать{}
 link ИНФИНИТИВ:ворчать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ворчавший{}
 link ПРИЛАГАТЕЛЬНОЕ:ворчавший{} <в_инфинитив> ИНФИНИТИВ:ворчать{}
 link ДЕЕПРИЧАСТИЕ:ворча{} <в_инфинитив> ИНФИНИТИВ:ворчать{}
 link ГЛАГОЛ:вручить{} <в_инфинитив> ИНФИНИТИВ:вручить{}
 link ИНФИНИТИВ:вручить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:вручение{}
 link СУЩЕСТВИТЕЛЬНОЕ:вручение{} <в_инфинитив> ИНФИНИТИВ:вручить{}
 link ИНФИНИТИВ:вручить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вручивший{}
 link ПРИЛАГАТЕЛЬНОЕ:вручивший{} <в_инфинитив> ИНФИНИТИВ:вручить{}
 link ДЕЕПРИЧАСТИЕ:вручив{} <в_инфинитив> ИНФИНИТИВ:вручить{}
 link ГЛАГОЛ:вымолвить{} <в_инфинитив> ИНФИНИТИВ:вымолвить{}
 link ИНФИНИТИВ:вымолвить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вымолвивший{}
 link ПРИЛАГАТЕЛЬНОЕ:вымолвивший{} <в_инфинитив> ИНФИНИТИВ:вымолвить{}
 link ДЕЕПРИЧАСТИЕ:вымолвив{} <в_инфинитив> ИНФИНИТИВ:вымолвить{}
 link ГЛАГОЛ:выронить{} <в_инфинитив> ИНФИНИТИВ:выронить{}
 link ИНФИНИТИВ:выронить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:выронивший{}
 link ПРИЛАГАТЕЛЬНОЕ:выронивший{} <в_инфинитив> ИНФИНИТИВ:выронить{}
 link ДЕЕПРИЧАСТИЕ:выронив{} <в_инфинитив> ИНФИНИТИВ:выронить{}
 link ГЛАГОЛ:гнать{} <в_инфинитив> ИНФИНИТИВ:гнать{}
 link ИНФИНИТИВ:гнать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:гнавший{}
 link ПРИЛАГАТЕЛЬНОЕ:гнавший{} <в_инфинитив> ИНФИНИТИВ:гнать{}
 link ГЛАГОЛ:держаться{} <в_инфинитив> ИНФИНИТИВ:держаться{}
 link ИНФИНИТИВ:держаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:держащийся{}
 link ПРИЛАГАТЕЛЬНОЕ:держащийся{} <в_инфинитив> ИНФИНИТИВ:держаться{}
 link ИНФИНИТИВ:держаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:державшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:державшийся{} <в_инфинитив> ИНФИНИТИВ:держаться{}
 link ДЕЕПРИЧАСТИЕ:держась{} <в_инфинитив> ИНФИНИТИВ:держаться{}
 link СУЩЕСТВИТЕЛЬНОЕ:цыпленок{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:цыплячий{}
 link ПРИЛАГАТЕЛЬНОЕ:цыплячий{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:цыпленок{}
 link СУЩЕСТВИТЕЛЬНОЕ:волчонок{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:волчий{}
 link ПРИЛАГАТЕЛЬНОЕ:волчий{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:волчонок{}
 link СУЩЕСТВИТЕЛЬНОЕ:теленок{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:телячий{}
 link ПРИЛАГАТЕЛЬНОЕ:телячий{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:теленок{}
 link СУЩЕСТВИТЕЛЬНОЕ:котенок{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:котячий{}
 link ПРИЛАГАТЕЛЬНОЕ:котячий{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:котенок{}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫПЛЕВЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выплевывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫПЛАЧИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выплачивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫПЛАТИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выплатить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫПЛАКАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выплакать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫПЛАВЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выплавлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫПЛАВЛЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выплавлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫПЛАВИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выплавить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫПИХНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выпихнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫПИХИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выпихивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫПИСЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выписывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫПИСЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выписывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫПИСАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выписать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫПИРАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выпирать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫПИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выпить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫПИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выпивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫПЕКАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выпекать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫПЕКАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выпекать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫПАЧКАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выпачкать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫПАРХИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выпархивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫПАЛЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выпалывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫПАДАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выпадать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫПАДАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выпадать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫНЯНЧИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вынянчить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫНЮХИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вынюхивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫНЫРНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вынырнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫНЫРИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выныривать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫНУЖДАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вынуждать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫНУДИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вынудить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вынуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫНОСИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выносить {вид:несоверш}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫНИМАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вынимать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫНИМАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вынимать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫНЕСШИЙ {} <в_инфинитив> ИНФИНИТИВ:вынести {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫНАШИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вынашивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫНАШИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вынашивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫМЫВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вымыть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫМЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вымывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫМЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вымывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫМУЧИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вымучить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫМУЧИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вымучивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫМОЧИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вымочить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫМОТАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вымотать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫМОСТИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вымостить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫМОРАЖИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вымораживать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫМОЛИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вымолить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫМОКШИЙ {} <в_инфинитив> ИНФИНИТИВ:вымокнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫМОКАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вымокать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫМОГАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вымогать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫМОГАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вымогать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫМИРАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вымирать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫМИРАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вымирать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫМЕЩАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вымещать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫМЕРЗАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вымерзать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫМЕНЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выменять {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫМЕНИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выменивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫМЕНИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выменивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫМАЧИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вымачивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫМАХНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вымахнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫМАХАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вымахать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫМАТЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выматывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫМАНИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выманивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫМАНИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выманивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫМАНИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выманивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫМАЛИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вымаливать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫМАЛИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вымаливать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫМАЗАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вымазать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЛУПИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вылупить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЛОЖИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выложить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЛОВИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выловить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЛИЗЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вылизывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЛИЗЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вылизывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЛИЗАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вылизать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЛИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вылить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЛИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выливать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЛИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выливать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЛЕЧИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вылечить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЛЕТЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вылететь {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЛЕТАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вылетать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЛЕТАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вылетать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЛЕПЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вылеплять {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЛЕПИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вылепить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЛЕЗШИЙ {} <в_инфинитив> ИНФИНИТИВ:вылезти {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЛЕЗАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вылезать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЛАМЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выламывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЛАМЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выламывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЛАКАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вылакать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЛАВЛИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вылавливать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЛАВЛИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вылавливать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫКУШАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выкушать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫКУРИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выкурить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫКУРИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выкуривать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫКУРИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выкуривать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫКУПИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выкупить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫКУПАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выкупать {вид:несоверш}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫКРУЧИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выкручивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫКРУТИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выкрутить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫКРОШИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выкрошить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫКРОИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выкроить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫКРИКНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выкрикнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫКРИКИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выкрикивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫКРИКИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выкрикивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫКРАСИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выкрасить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫКРАИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выкраивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫКРАИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выкраивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫКРАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выкрасть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫКОСИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выкосить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫКОРЧЕВЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выкорчевывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫКОРЧЕВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выкорчевать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫКОРМИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выкормить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫКОПАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выкопать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫКОЛУПЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выколупывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫКОЛУПАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выколупать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫКОЛДОВЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выколдовывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫКОЛАЧИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выколачивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫКОВЫРЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выковыривать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫКОВЫРИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выковыривать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫКОВЫРИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выковыривать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫКОВЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выковывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫКОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выковать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫКЛЮЧИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выключить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫКЛЮЧАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выключать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫКЛЮЧАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выключать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫКЛЕВЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выклевывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫКЛЕВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выклевать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫКЛАДЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выкладывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫКЛАДЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выкладывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫКИПЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выкипеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫКИПАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выкипать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫКИНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выкинуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫКИДЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выкидывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫКИДЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выкидывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫКАШИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выкашивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫКАШИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выкашивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫКАЧИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выкачивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫКАЧИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выкачивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫКАЧАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выкачать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫКАТЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выкатывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫКАТЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выкатывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫКАТИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выкатить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫКАРМЛИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выкармливать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫКАРМЛИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выкармливать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫКАПЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выкапывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫКАЛЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выкалывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫКАЗЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выказывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫКАЗАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выказать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫИСКИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выискивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫИСКИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выискивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫИГРЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выигрывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫИГРАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выиграть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЗЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вызывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЗУБРИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вызубрить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЗРЕВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вызревать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЗДОРОВЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выздороветь {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЗДОРАВЛИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выздоравливать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЗВОЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вызволять {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЗВОЛЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вызволять {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЗВОЛИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вызволить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЗВАНИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вызванивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЗВАНИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вызванивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЗВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вызвать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЖИРАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выжирать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЖИМАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выжимать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЖИМАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выжимать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЖИДАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выжидать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЖИГАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выжигать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЖИГАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выжигать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЖИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выживать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЖИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выживать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЖЕГШИЙ {} <в_инфинитив> ИНФИНИТИВ:выжечь {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЖДАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выждать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЖАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выжать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЕХАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выехать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЕЗЖАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выезжать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЕЗЖАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выезжать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЕДАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выедать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЕДАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выедать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выесть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЕБАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выебать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫДЮЖИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выдюжить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫДЫХАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выдыхать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫДЫХАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выдыхать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫДУМЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выдумывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫДУМАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выдумать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫДУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выдуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫДУВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выдувать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫДУВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выдувать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫДРЕССИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выдрессировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫДРАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выдрать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫДОЛБИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выдолбить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫДИРАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выдирать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫДИРАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выдирать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫДЕРНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выдернуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫДЕРЖИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выдерживать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫДЕРЖИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выдерживать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫДЕРЖАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выдержать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫДЕРГИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выдергивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫДЕЛЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выделять {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫДЕЛЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выделывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫДЕЛЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выделывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫДЕЛИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выделить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫДВИНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выдвинуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫДВИГАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выдвигать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫДВИГАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выдвигать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫДАЛБЛИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выдалбливать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫДАИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выдаивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫДАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выдать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫДАВЛИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выдавливать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫДАВЛИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выдавливать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫДАВИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выдавить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫДАВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выдавать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫГУЛИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выгуливать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫГУЛИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выгуливать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫГРЫЗАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выгрызать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫГРЫЗАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выгрызать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫГРУЗИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выгрузить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫГРУЖАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выгружать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫГРУЖАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выгружать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫГРЕБАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выгребать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫГОРЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выгореть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫГОРАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выгорать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫГОРАЖИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выгораживать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫГОНЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выгонять {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫГОВОРИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выговорить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫГОВАРИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выговаривать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫГОВАРИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выговаривать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫГНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выгнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫГНАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выгнать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫГЛЯНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выглянуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫГЛЯДЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выглядывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫГЛЯДЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выглядеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫГИБАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выгибать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫГАДЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выгадывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫВОЛАКИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выволакивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫВОЛАКИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выволакивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫВОЗЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вывозить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫВОЗИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вывозить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫВОДЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выводить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫВОДИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выводить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫВИХНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вывихнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫВЕШИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вывешивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫВЕТРИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выветрить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫВЕТРИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выветривать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫВЕСИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вывесить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫВЕРЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выверять {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫВЕРЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выверять {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫВЕРТЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вывертывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫВЕРНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вывернуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫВЕДЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выведывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫВЕДЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выведывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫВЕДШИЙ {} <в_инфинитив> ИНФИНИТИВ:вывести {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫВЕДАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выведать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫВАЛИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вывалить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫВАЛИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вываливать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫБЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выбывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫБРОСИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выбросить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫБРИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выбрить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫБРИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выбривать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫБРАСЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выбрасывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫБРАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выбрать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫБОЛТАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выболтать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫБЛЕВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выблевать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫБИРАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выбирать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫБИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выбить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫБИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выбивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫБИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выбивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫБЕЖАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выбежать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫБЕГАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выбегать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫБАЛТЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:выбалтывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЪЕХАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:въехать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЪЕЗЖАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:въезжать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВШАГНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вшагнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЧИНИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вчинить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВХОДИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:входить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВТЯНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:втянуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВТЯГИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:втягивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВТЯГИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:втягивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВТЫКАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:втыкать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВТЫКАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:втыкать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВТОРИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вторить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВТОПТАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:втоптать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВТОЛКОВЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:втолковывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВТОЛКОВЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:втолковывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВТОЛКНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:втолкнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВТИСНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:втиснуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВТИСКИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:втискивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВТИРАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:втирать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВТИРАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:втирать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВТЕМЯШИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:втемяшить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВТЕКАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:втекать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВТАЩИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:втащить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВТАСКИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:втаскивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВТАСКИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:втаскивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВТАПТЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:втаптывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВТАПТЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:втаптывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВТАЛКИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вталкивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСХРАПЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:всхрапывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСХРАПНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:всхрапнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСХОДИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:всходить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСХЛИПЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:всхлипывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСХЛИПНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:всхлипнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСУЧИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:всучить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСУНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:всунуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСТУПАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вступать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСТРЯХНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:встряхнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСТРЯХИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:встряхивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСТРЯХИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:встряхивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСТРЕЧАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:встречать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСТРЕТИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:встретить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСТРЕВОЖИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:встревожить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСТРЕВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:встревать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСТАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:встать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСТАВЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вставлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСТАВЛЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вставлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСТАВИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вставить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСТАВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вставать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСПЫХНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вспыхнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСПЫХИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вспыхивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСПЫЛИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вспылить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСПУЧИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вспучить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСПУЧИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вспучивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСПУХШИЙ {} <в_инфинитив> ИНФИНИТИВ:вспухнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСПУХНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вспухнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСПУХАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вспухать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСПУГНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вспугнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСПУГИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вспугивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСПОТЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вспотеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСПОРХНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вспорхнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСПОРОВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вспороть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСПОМНИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вспомнить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСПОМИНАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вспоминать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСПОЛОШИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:всполошить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСПЛЫВШИЙ {} <в_инфинитив> ИНФИНИТИВ:всплыть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСПЛЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:всплывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСПЛЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:всплывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСПЛЕСНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:всплеснуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСПЛЕСКИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:всплескивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСПЛАКНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:всплакнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСПЕНИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вспенить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСПЕНИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вспенивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСПЕНИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вспенивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСПАХИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вспахивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСПАХАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вспахать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСОСАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:всосать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСКРЫВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вскрыть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСКРЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вскрывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСКРУЖИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вскружить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСКОЧИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вскочить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСКОЛЫХНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:всколыхнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСКИПЯТИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вскипятить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСКИПАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вскипать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСКИПАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вскипать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСКАРМЛИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вскармливать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСКАПЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вскапывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСКАКИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вскакивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСКАКИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вскакивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСЕЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вселять {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСЕЛЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вселять {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСЕЛИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вселить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСАСЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:всасывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСАЖИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:всаживать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСАЖИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:всаживать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСАДИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:всадить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВРУЩИЙ {} <в_инфинитив> ИНФИНИТИВ:врать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВРУЧАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вручать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВРУЧАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вручать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВРУБАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:врубать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВРОСШИЙ {} <в_инфинитив> ИНФИНИТИВ:врасти {}
 link ПРИЛАГАТЕЛЬНОЕ:ВРЕЗАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:врезать {вид:несоверш}
 link ПРИЛАГАТЕЛЬНОЕ:ВРЕЗАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:врезать {вид:несоверш}
 link ПРИЛАГАТЕЛЬНОЕ:ВРЕЗАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:врезать {вид:соверш}
 link ПРИЛАГАТЕЛЬНОЕ:ВРЕДЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вредить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВРЕДИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вредить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВРАЩАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вращать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВРАЧУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:врачевать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВРАЧЕВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:врачевать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВРАСТАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:врастать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВРАЗУМЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вразумлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ВРАЗУМИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вразумить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВРАЖДОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:враждовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВРАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:врать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВПУТЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:впутывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВПУСТИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:впустить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВПУСКАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:впускать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВПУСКАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:впускать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВПРЯГШИЙ {} <в_инфинитив> ИНФИНИТИВ:впрячь {}
 link ПРИЛАГАТЕЛЬНОЕ:ВПРЯГАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:впрягать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВПРЫСНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:впрыснуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВПРЫСКИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:впрыскивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВПРЫГНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:впрыгнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВПРЕССОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:впрессовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВПРАВЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вправлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ВПРАВИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вправить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВПОРХНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:впорхнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВПОЛЗШИЙ {} <в_инфинитив> ИНФИНИТИВ:вползти {}
 link ПРИЛАГАТЕЛЬНОЕ:ВПОЛЗАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вползать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВПОЛЗАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вползать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВПЛЫВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вплыть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВПЛЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вплывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВПЛЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вплывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВПЛЕТАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вплетать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВПЛЕТАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вплетать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВПИХНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:впихнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВПИХИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:впихивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВПИТЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:впитывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВПИТЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:впитывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВПИТАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:впитать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВПИСЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вписывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВПИСЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вписывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВПИСАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вписать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВПЕЧАТЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:впечатывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВПЕЧАТЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:впечатлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ВПЕЧАТЛЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:впечатлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ВПЕЧАТЛИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:впечатлить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВПЕЧАТАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:впечатать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВПАЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:впаять {}
 link ПРИЛАГАТЕЛЬНОЕ:ВПАРХИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:впархивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВПАРИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:впарить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВПАРИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:впаривать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВПАДАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:впадать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОШЕДШИЙ {} <в_инфинитив> ИНФИНИТИВ:войти {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОТКНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:воткнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОСХОДИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:восходить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОСХИЩАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:восхищать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОСХИТИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:восхитить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОСХВАЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:восхвалять {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОСХВАЛЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:восхвалять {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОСТОРЖЕСТВОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:восторжествовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОССТАНАВЛИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:восстанавливать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОССТАНОВИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:восстановить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОССТАВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:восставать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОССОЗДАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:воссоздавать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОССОЗДАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:воссоздать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОССОЗДАВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:воссоздавать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОССОЕДИНЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:воссоединять {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОССОЕДИНЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:воссоединять {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОССОЕДИНИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:воссоединить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОССИЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:воссиять {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОССЕДАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:восседать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОССЕДАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:восседать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОССЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:воссесть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОСПЫЛАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:воспылать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОСПРЯНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:воспрянуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОСПРЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:воспрянуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОСПРОИЗВОДИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:воспроизводить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОСПРИНЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:воспринять {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОСПРИНИМАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:воспринимать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОСПРЕЩАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:воспрещать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОСПРЕЩАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:воспрещать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОСПРЕТИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:воспретить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОСПОМИНАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:воспоминать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОСПОЛНЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:восполнять {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОСПОЛНЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:восполнять {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОСПОЛНИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:восполнить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОСПЛАМЕНЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:воспламенять {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОСПЛАМЕНИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:воспламенить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОСПИТЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:воспитывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОСПИТУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:воспитывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОСПИТАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:воспитать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОСПЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:воспеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОСПЕВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:воспевать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОСПЕВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:воспевать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОСПАРЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:воспарять {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОСПАРЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:воспарять {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОСПАРИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:воспарить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОСПАЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:воспалять {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОСКРЕШАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:воскрешать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОСКРЕСНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:воскреснуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОСКРЕСИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:воскресить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОСКРЕСАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:воскресать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОСКЛИЦАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:восклицать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОСКЛИКНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:воскликнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОРОЧАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:ворочать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОРОЧАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:ворочать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОРОЖАЩИЙ {} <в_инфинитив> ИНФИНИТИВ:ворожить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:воровать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОРКОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:ворковать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОПРОШАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вопрошать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОПЛОЩАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:воплощать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОПЛОЩАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:воплощать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОПЛОТИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:воплотить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОПИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вопить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВООРУЖИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вооружить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВООРУЖАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вооружать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВООРУЖАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вооружать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВООДУШЕВЛЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:воодушевлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ВООДУШЕВИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:воодушевить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВООБРАЗИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вообразить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВООБРАЖАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:воображать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВООБРАЖАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:воображать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОНЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вонять {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОНЗИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вонзить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОНЗАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вонзать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЛОЧИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:волочить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЛНОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:волновать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:возить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗЫМЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:возыметь {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗРОПТАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:возроптать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗРОЖДАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:возрождать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗРОДИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:возродить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗРАСТАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:возрастать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗРАЗИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:возразить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗРАЖАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:возражать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗРАЖАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:возражать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗОМНИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:возомнить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗОБНОВЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:возобновлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗОБНОВЛЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:возобновлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗОБНОВИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:возобновить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗОБЛАДАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:возобладать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗОБЛАДАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:возобладать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗНОСЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:возносить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗНОСИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:возносить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗНИКНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:возникнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗНИКАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:возникать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗНЕСШИЙ {} <в_инфинитив> ИНФИНИТИВ:вознести {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗНЕНАВИДЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:возненавидеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗНАГРАЖДАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вознаграждать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗНАГРАДИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вознаградить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗМУЩАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:возмущать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗМУТИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:возмутить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗМУЖАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:возмужать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗЛЮБИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:возлюбить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗЛОЖИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:возложить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗЛАГАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:возлагать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗЛАГАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:возлагать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:возить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗЗВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:воззвать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗЖЕЛАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:возжелать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗДЕЛЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:возделывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗДЕЛЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:возделывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗДЕЛАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:возделать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗДЕЙСТВОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:воздействовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗДЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:воздеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗДЕВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:воздевать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗДЕВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:воздевать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗДВИГШИЙ {} <в_инфинитив> ИНФИНИТИВ:воздвигнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗДВИГНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:воздвигнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗДВИГАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:воздвигать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗДАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:воздавать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗДАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:воздать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗДАВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:воздавать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗГЛаВЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:возглавлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗГЛАВЛЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:возглавлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗГЛАВИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:возглавить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗВЫШАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:возвышать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗВЫСИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:возвысить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗВРАЩАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:возвращать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗВРАТИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:возвратить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗВОДЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:возводить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗВОДИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:возводить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗВЕЩАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:возвещать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗВЕСТИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:возвестить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗВЕЛИЧИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:возвеличить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗВЕЛИЧИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:возвеличивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗБУЖДАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:возбуждать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗБУДИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:возбудить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЖДЕЛЕЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вожделеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЖДЕЛЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вожделеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОДРУЗИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:водрузить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОДВОРЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:водворять {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОДВОРИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:водворить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОГНАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вогнать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОВЛЕКШИЙ {} <в_инфинитив> ИНФИНИТИВ:вовлечь {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОВЛЕКАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вовлекать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОВЛЕКАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вовлекать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОБРАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вобрать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВНЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:внять {}
 link ПРИЛАГАТЕЛЬНОЕ:ВНУШИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:внушить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВНУШАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:внушать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВНОСИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вносить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВНИМАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:внимать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВНИМАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:внимать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВНИКНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вникнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВНИКАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вникать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВНИКАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вникать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВНЕСШИЙ {} <в_инфинитив> ИНФИНИТИВ:внести {}
 link ПРИЛАГАТЕЛЬНОЕ:ВНЕДРЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:внедрять {}
 link ПРИЛАГАТЕЛЬНОЕ:ВНЕДРЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:внедрять {}
 link ПРИЛАГАТЕЛЬНОЕ:ВНЕДРИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:внедрить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВМЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вмять {}
 link ПРИЛАГАТЕЛЬНОЕ:ВМОНТИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вмонтировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВМЕЩАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вмещать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВМЕЩАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вмещать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВМЕСТИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вместить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВМЕРЗАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вмерзать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВМЕНЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вменять {}
 link ПРИЛАГАТЕЛЬНОЕ:ВМЕНЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вменять {}
 link ПРИЛАГАТЕЛЬНОЕ:ВМЕНИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вменить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВМАЗАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вмазать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЛОЖИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вложить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЛИЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:влиять {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЛИПШИЙ {} <в_инфинитив> ИНФИНИТИВ:влипнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЛИПНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:влипнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЛИПАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:влипать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЛИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:влить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЛИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вливать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЛИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вливать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЛЕТЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:влететь {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЛЕТАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:влетать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЛЕТАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:влетать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЛЕПИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:влепить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЛЕЗШИЙ {} <в_инфинитив> ИНФИНИТИВ:влезть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЛЕЗАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:влезать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЛЕЗАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:влезать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЛАЧИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:влачить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЛАСТВОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:властвовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЛАДЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:владеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВКУШАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вкушать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВКУШАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вкушать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВКУСИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вкусить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВКРУТИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вкрутить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВКОЛОВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вколоть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВКОЛАЧИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вколачивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВКОЛАЧИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вколачивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВКЛЮЧИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:включить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВКЛИНИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вклинить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВКЛЕИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вклеить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВКЛАДЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вкладывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВКЛАДЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вкладывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВКАЧИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вкачивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВКАТЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вкатывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВКАТЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вкатывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВКАТИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вкатить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВКАЛЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вкалывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВИХЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вихлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ВИХЛЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вихлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ВИТИЙСТВУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:витийствовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВИТИЙСТВОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:витийствовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВИТАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:витать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВИСТУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вистовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВИСНУЩИЙ {} <в_инфинитив> ИНФИНИТИВ:виснуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВИСНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:виснуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВИСЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:висеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВИНИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:винить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВИЛЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вилять {}
 link ПРИЛАГАТЕЛЬНОЕ:ВИЛЬНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вильнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВИЗУАЛИЗИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:визуализировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВИЗУАЛИЗИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:визуализировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВИЗИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:визировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВИЗЖАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:визжать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВИБРИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вибрировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:взять {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗЫСКИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:взыскивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗЫСКАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:взыскивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗЫСКАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:взыскать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗЫГРАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:взыграть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:взывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗЪЕРОШИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:взъерошить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗЪЕРОШИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:взъерошивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗРЫХЛИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:взрыхлить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗРЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:взрывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗРОСЛЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:взрослеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗРЕЗАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:взрезать {вид:несоверш}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗРЕЗАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:взрезать {вид:несоверш}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗРЕВНОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:взревновать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗРЕВЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:взреветь {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗРАЩИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:взращивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗРАЩИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:взращивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗРАСТИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:взрастить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗОШЕДШИЙ {} <в_инфинитив> ИНФИНИТИВ:взойти {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗОРВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:взорвать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗОПРЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:взопреть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗНУЗДАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:взнуздать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗМЫВШИЙ {} <в_инфинитив> ИНФИНИТИВ:взмыть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗМЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:взмывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗМОКШИЙ {} <в_инфинитив> ИНФИНИТИВ:взмокнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗМОКНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:взмокнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗМЕТНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:взметнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗМЕТАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:взметать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗМЕТАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:взметать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗМАХНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:взмахнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗМАХИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:взмахивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗМАХИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:взмахивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗМАТЕРЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:взматереть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗЛОМАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:взломать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗЛЕТЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:взлететь {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗЛЕТАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:взлетать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗЛЕЛЕЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:взлелеять {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗЛАМЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:взламывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗЛАМЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:взламывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗИРАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:взирать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗИРАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:взирать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗИМАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:взимать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗИМАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:взимать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗДЫМАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вздымать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗДЫМАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вздымать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗДЫБЛИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вздыбливать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗДЫБИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вздыбить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗДУМАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вздумать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗДУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вздуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗДУВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вздувать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗДУВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вздувать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗДРЮЧИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вздрючить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗДРЮЧИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вздрючивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗДРЮЧИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:дрючить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗДРОГНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вздрогнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗДРЕМНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вздремнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗДРАГИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вздрагивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗДОРЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вздорить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗДОРОЖАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вздорожать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗДЕРНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вздернуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗДЕРГИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вздергивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗГРОМОЗДИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:взгромоздить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗГЛЯНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:взглянуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗВОЛНОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:взволновать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗВОДЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:взводить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗВОДИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:взводить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗВИНЧИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:взвинчивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗВИНЧИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:взвинчивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗВИНТИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:взвинтить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗВИЗГНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:взвизгнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗВИЗГИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:взвизгивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗВИЗГИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:взвизгивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗВЕШИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:взвешивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗВЕСИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:взвесить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗВАЛИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:взвалить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗВАЛИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:взваливать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗВАЛИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:взваливать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗБУХАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:взбухать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗБУХАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:взбухать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗБУДОРАЖИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:взбудоражить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗБРЫКНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:взбрыкнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗБРЫКИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:взбрыкивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗБРЫКИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:взбрыкивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗБОДРИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:взбодрить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗБИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:взбивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗБИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:взбивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗБЕЖАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:взбежать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗБЕГАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:взбегать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗБАЛТЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:взбалтывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗБАЛТЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:взбалтывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗБАЛАМУТИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:взбаламутить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗБАДРИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:взбадривать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЖИМАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вжимать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЖИМАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вжимать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЖИВИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вживить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЖАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вжать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЕЩАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вещать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЕЩАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вещать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЕЩАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вещать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЕШАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вешать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЕЧЕРЕЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вечереть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЕЧЕРЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вечереть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЕТШАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:ветшать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЕТШАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:ветшать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЕСЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:весить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЕСИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:весить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЕСЕЛИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:веселить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЕРШИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вершить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЕРШАЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вершить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЕРХОВОДЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:верховодить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЕРХОВОДИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:верховодить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЕРХОВЕНСТВУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:верховенствовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЕРТЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вертеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЕРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:веровать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЕРНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вернуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЕРИФИЦИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:верифицировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЕРЕЩАЩИЙ {} <в_инфинитив> ИНФИНИТИВ:верещать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЕРЕЩАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:верещать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЕРБУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вербовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЕРБОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вербовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЕРБАНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вербануть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЕНЧАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:венчать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЕНТИЛИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вентилировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЕЛИЧАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:величать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЕЛИЧАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:величать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЕЛЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:велеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЕДАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:ведать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВДЫХАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вдыхать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВДЫХАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вдыхать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВДУВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вдувать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВДУВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вдувать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВДОХНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вдохнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВДОХНОВЛЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вдохновлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ВДОХНОВИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вдохновить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВДОЛБИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вдолбить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВДОВСТВУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вдовствовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВДОВСТВОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вдовствовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВДЕРНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вдернуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВДЕЛЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вделывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВДЕЛАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вделать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВДЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вдеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВДЕВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вдевать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВДЕВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вдевать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВДАЛБЛИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вдалбливать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВДАЛБЛИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вдалбливать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВДАВЛИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вдавливать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВДАВЛИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вдавливать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВДАВИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вдавить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВГОНЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вгонять {}
 link ПРИЛАГАТЕЛЬНОЕ:ВГОНЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вгонять {}
 link ПРИЛАГАТЕЛЬНОЕ:ВВЯЗЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:ввязывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВВОРАЧИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вворачивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВВОРАЧИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вворачивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВВОЗЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:ввозить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВВОЗИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:ввозить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВВОДИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вводить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВВИНЧИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:ввинчивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВВИНТИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:ввинтить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВВЕРЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вверять {}
 link ПРИЛАГАТЕЛЬНОЕ:ВВЕРТЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:ввертывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВВЕРТЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:ввертывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВВЕРНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:ввернуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВВЕРИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вверить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВВЕРГШИЙ {} <в_инфинитив> ИНФИНИТИВ:ввергнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВВЕРГНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:ввергнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВВЕРГАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:ввергать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВВЕРГАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:ввергать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВВЕДШИЙ {} <в_инфинитив> ИНФИНИТИВ:ввести {}
 link ПРИЛАГАТЕЛЬНОЕ:ВБУХИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вбухивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВБРОСИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вбросить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВБРАСЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вбрасывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВБРАСЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вбрасывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВБИРАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вбирать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВБИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вбить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВБИВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вбивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВБЕЖАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вбежать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВБЕГАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вбегать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВБЕГАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вбегать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВАРЬИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:варьировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВАРЬИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:варьировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВАРИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:варить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВАЛЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:валять {}
 link ПРИЛАГАТЕЛЬНОЕ:ВАЛЬСИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вальсировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВАЛИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:валить {}
 link ПРИЛАГАТЕЛЬНОЕ:БЫТОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:бытовать {}
 link ПРИЛАГАТЕЛЬНОЕ:БЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:бывать {}
 link ПРИЛАГАТЕЛЬНОЕ:БЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:бывать {}
 link ПРИЛАГАТЕЛЬНОЕ:БУЯНЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:буянить {}
 link ПРИЛАГАТЕЛЬНОЕ:БУЯНИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:буянить {}
 link ПРИЛАГАТЕЛЬНОЕ:БУШЕВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:бушевать {}
 link ПРИЛАГАТЕЛЬНОЕ:БУХТЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:бухтеть {}
 link ПРИЛАГАТЕЛЬНОЕ:БУХТЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:бухтеть {}
 link ПРИЛАГАТЕЛЬНОЕ:БУХНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:бухнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:БУХАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:бухать {}
 link ПРИЛАГАТЕЛЬНОЕ:БУХАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:бухать {}
 link ПРИЛАГАТЕЛЬНОЕ:БУРЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:бурить {}
 link ПРИЛАГАТЕЛЬНОЕ:БУРЧАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:бурчать {}
 link ПРИЛАГАТЕЛЬНОЕ:БУРЛИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:бурлить {}
 link ПРИЛАГАТЕЛЬНОЕ:БУРКНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:буркнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:БУРИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:бурить {}
 link ПРИЛАГАТЕЛЬНОЕ:БУРАВЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:буравить {}
 link ПРИЛАГАТЕЛЬНОЕ:БУРАВИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:буравить {}
 link ПРИЛАГАТЕЛЬНОЕ:БУНТОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:бунтовать {}
 link ПРИЛАГАТЕЛЬНОЕ:БУЛЬКНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:булькнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:БУЛЬКАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:булькать {}
 link ПРИЛАГАТЕЛЬНОЕ:БУКСУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:буксовать {}
 link ПРИЛАГАТЕЛЬНОЕ:БУКСОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:буксовать {}
 link ПРИЛАГАТЕЛЬНОЕ:БУКСИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:буксировать {}
 link ПРИЛАГАТЕЛЬНОЕ:БУЙСТВУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:буйствовать {}
 link ПРИЛАГАТЕЛЬНОЕ:БУДОРАЖИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:будоражить {}
 link ПРИЛАГАТЕЛЬНОЕ:БУДИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:будить {}
 link ПРИЛАГАТЕЛЬНОЕ:БУБНИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:бубнить {}
 link ПРИЛАГАТЕЛЬНОЕ:БРЯЦАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:бряцать {}
 link ПРИЛАГАТЕЛЬНОЕ:БРЯКНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:брякнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:БРЯКАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:брякать {}
 link ПРИЛАГАТЕЛЬНОЕ:БРЯКАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:брякать {}
 link ПРИЛАГАТЕЛЬНОЕ:БРЮЗЖАЩИЙ {} <в_инфинитив> ИНФИНИТИВ:брюзжать {}
 link ПРИЛАГАТЕЛЬНОЕ:БРЮЗЖАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:брюзжать {}
 link ПРИЛАГАТЕЛЬНОЕ:БРЫЗНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:брызнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:БРЫЗГАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:брызгать {}
 link ПРИЛАГАТЕЛЬНОЕ:БРЫЗГАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:брызгать {}
 link ПРИЛАГАТЕЛЬНОЕ:БРОСАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:бросать {}
 link ПРИЛАГАТЕЛЬНОЕ:БРОДЯЖНИЧАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:бродяжничать {}
 link ПРИЛАГАТЕЛЬНОЕ:БРОДЯЖНИЧАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:бродяжничать {}
 link ПРИЛАГАТЕЛЬНОЕ:БРОДИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:бродить {}
 link ПРИЛАГАТЕЛЬНОЕ:БРЕЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:брить {}
 link ПРИЛАГАТЕЛЬНОЕ:БРЕШУЩИЙ {} <в_инфинитив> ИНФИНИТИВ:брехать {}
 link ПРИЛАГАТЕЛЬНОЕ:БРЕХАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:брехать {}
 link ПРИЛАГАТЕЛЬНОЕ:БРЕНЬКАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:бренькать {}
 link ПРИЛАГАТЕЛЬНОЕ:БРЕНЬКАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:бренькать {}
 link ПРИЛАГАТЕЛЬНОЕ:БРЕНЧАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:бренчать {}
 link ПРИЛАГАТЕЛЬНОЕ:БРЕЗЖИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:брезжить {}
 link ПРИЛАГАТЕЛЬНОЕ:БРЕЗЖАЩИЙ {} <в_инфинитив> ИНФИНИТИВ:брезжить {}
 link ПРИЛАГАТЕЛЬНОЕ:БРЕЗГУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:брезговать {}
 link ПРИЛАГАТЕЛЬНОЕ:БРЕЗГОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:брезговать {}
 link ПРИЛАГАТЕЛЬНОЕ:БРЕЗГАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:брезговать {}
 link ПРИЛАГАТЕЛЬНОЕ:БРЕЗГАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:брезговать {}
 link ПРИЛАГАТЕЛЬНОЕ:БРЕДЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:бредить {}
 link ПРИЛАГАТЕЛЬНОЕ:БРЕДШИЙ {} <в_инфинитив> ИНФИНИТИВ:брести {}
 link ПРИЛАГАТЕЛЬНОЕ:БРЕДИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:бредить {}
 link ПРИЛАГАТЕЛЬНОЕ:БРАНЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:бранить {}
 link ПРИЛАГАТЕЛЬНОЕ:БРАНИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:бранить {}
 link ПРИЛАГАТЕЛЬНОЕ:БРАКУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:браковать {}
 link ПРИЛАГАТЕЛЬНОЕ:БРАКОНЬЕРСТВУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:браконьерствовать {}
 link ПРИЛАГАТЕЛЬНОЕ:БРАКОНЬЕРИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:браконьерить {}
 link ПРИЛАГАТЕЛЬНОЕ:БРАКОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:браковать {}
 link ПРИЛАГАТЕЛЬНОЕ:БРАЖНИЧАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:бражничать {}
 link ПРИЛАГАТЕЛЬНОЕ:БРАЖНИЧАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:бражничать {}
 link ПРИЛАГАТЕЛЬНОЕ:БРАВИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:бравировать {}
 link ПРИЛАГАТЕЛЬНОЕ:БОРОЗДЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:бороздить {}
 link ПРИЛАГАТЕЛЬНОЕ:БОРОЗДИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:бороздить {}
 link ПРИЛАГАТЕЛЬНОЕ:БОМЖУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:бомжевать {}
 link ПРИЛАГАТЕЛЬНОЕ:БОМБИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:бомбить {}
 link ПРИЛАГАТЕЛЬНОЕ:БОМБАРДИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:бомбардировать {}
 link ПРИЛАГАТЕЛЬНОЕ:БОМБАРДИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:бомбардировать {}
 link ПРИЛАГАТЕЛЬНОЕ:БОЛТАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:болтать {}
 link ПРИЛАГАТЕЛЬНОЕ:БОЛЕЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:болеть {}
 link ПРИЛАГАТЕЛЬНОЕ:БОЛЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:болеть {}
 link ПРИЛАГАТЕЛЬНОЕ:БОКСИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:боксировать {}
 link ПРИЛАГАТЕЛЬНОЕ:БОЙКОТИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:бойкотировать {вид:несоверш}
 link ПРИЛАГАТЕЛЬНОЕ:БОДРСТВОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:бодрствовать {}
 link ПРИЛАГАТЕЛЬНОЕ:БОДРИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:бодрить {}
 link ПРИЛАГАТЕЛЬНОЕ:БОДАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:бодать {}
 link ПРИЛАГАТЕЛЬНОЕ:БОДАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:бодать {}
 link ПРИЛАГАТЕЛЬНОЕ:БОГОХУЛЬСТВУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:богохульствовать {}
 link ПРИЛАГАТЕЛЬНОЕ:БОГОТВОРЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:боготворить {}
 link ПРИЛАГАТЕЛЬНОЕ:БОГОТВОРИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:боготворить {}
 link ПРИЛАГАТЕЛЬНОЕ:БОГАТЕЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:богатеть {}
 link ПРИЛАГАТЕЛЬНОЕ:БОГАТЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:богатеть {}
 link ПРИЛАГАТЕЛЬНОЕ:БЛЯДСТВУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:блядствовать {}
 link ПРИЛАГАТЕЛЬНОЕ:БЛЯДОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:блядствовать {}
 link ПРИЛАГАТЕЛЬНОЕ:БЛЮЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:блевать {}
 link ПРИЛАГАТЕЛЬНОЕ:БЛУЖДАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:блуждать {}
 link ПРИЛАГАТЕЛЬНОЕ:БЛОКИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:блокировать {}
 link ПРИЛАГАТЕЛЬНОЕ:БЛИСТАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:блистать {}
 link ПРИЛАГАТЕЛЬНОЕ:БЛЕЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:блеять {}
 link ПРИЛАГАТЕЛЬНОЕ:БЛЕЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:блеять {}
 link ПРИЛАГАТЕЛЬНОЕ:БЛЕЩУЩИЙ {} <в_инфинитив> ИНФИНИТИВ:блистать {}
 link ПРИЛАГАТЕЛЬНОЕ:БЛЕФУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:блефовать {}
 link ПРИЛАГАТЕЛЬНОЕ:БЛЕСТЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:блестеть {}
 link ПРИЛАГАТЕЛЬНОЕ:БЛЕКНУЩИЙ {} <в_инфинитив> ИНФИНИТИВ:блекнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:БЛЕКНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:блекнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:БЛЕДНЕЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:бледнеть {}
 link ПРИЛАГАТЕЛЬНОЕ:БЛЕДНЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:бледнеть {}
 link ПРИЛАГАТЕЛЬНОЕ:БЛЕВАНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:блевануть {}
 link ПРИЛАГАТЕЛЬНОЕ:БЛЕВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:блевать {}
 link ПРИЛАГАТЕЛЬНОЕ:БЛАНШИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:бланшировать {}
 link ПРИЛАГАТЕЛЬНОЕ:БЛАЖЕНСТВУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:блаженствовать {}
 link ПРИЛАГАТЕЛЬНОЕ:БЛАЖЕНСТВОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:блаженствовать {}
 link ПРИЛАГАТЕЛЬНОЕ:БЛАГОУХАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:благоухать {}
 link ПРИЛАГАТЕЛЬНОЕ:БЛАГОДУШЕСТВУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:благодушествовать {}
 link ПРИЛАГАТЕЛЬНОЕ:БЛАГОДУШЕСТВОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:благодушествовать {}
 link ПРИЛАГАТЕЛЬНОЕ:БЛАГОДАРЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:благодарить {}
 link ПРИЛАГАТЕЛЬНОЕ:БЛАГОДАРИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:благодарить {}
 link ПРИЛАГАТЕЛЬНОЕ:БЛАГОГОВЕЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:благоговеть {}
 link ПРИЛАГАТЕЛЬНОЕ:БЛАГОГОВЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:благоговеть {}
 link ПРИЛАГАТЕЛЬНОЕ:БИЧУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:бичевать {}
 link ПРИЛАГАТЕЛЬНОЕ:БИБИКАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:бибикать {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕСЧИНСТВУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:бесчинствовать {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕСПОКОЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:беспокоить {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕСПОКОИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:беспокоить {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕСИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:бесить {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕСЕДОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:беседовать {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕРЕДЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:бередить {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕРЕДИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:бередить {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕРЕГУЩИЙ {} <в_инфинитив> ИНФИНИТИВ:беречь {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЛЕЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:белеть {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЛЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:белеть {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗМОЛВСТВУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:безмолвствовать {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗМОЛВСТВОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:безмолвствовать {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗДЕЛЬНИЧАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:бездельничать {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗДЕЙСТВОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:бездействовать {}
 link ПРИЛАГАТЕЛЬНОЕ:БДЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:бдить {}
 link ПРИЛАГАТЕЛЬНОЕ:БДИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:бдить {}
 link ПРИЛАГАТЕЛЬНОЕ:БАЮКАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:баюкать {}
 link ПРИЛАГАТЕЛЬНОЕ:БАХАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:бахать {}
 link ПРИЛАГАТЕЛЬНОЕ:БАСИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:басить {}
 link ПРИЛАГАТЕЛЬНОЕ:БАРРАЖИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:барражировать {}
 link ПРИЛАГАТЕЛЬНОЕ:БАРРАЖИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:барражировать {}
 link ПРИЛАГАТЕЛЬНОЕ:БАРАХЛИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:барахлить {}
 link ПРИЛАГАТЕЛЬНОЕ:БАРАБАНИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:барабанить {}
 link ПРИЛАГАТЕЛЬНОЕ:БАНДИТСТВУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:бандитствовать {}
 link ПРИЛАГАТЕЛЬНОЕ:БАНДИТСТВОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:бандитствовать {}
 link ПРИЛАГАТЕЛЬНОЕ:БАЛУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:баловать {}
 link ПРИЛАГАТЕЛЬНОЕ:БАЛОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:баловать {}
 link ПРИЛАГАТЕЛЬНОЕ:БАЛАМУТЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:баламутить {}
 link ПРИЛАГАТЕЛЬНОЕ:БАЛАМУТИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:баламутить {}
 link ПРИЛАГАТЕЛЬНОЕ:БАЛАГУРЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:балагурить {}
 link ПРИЛАГАТЕЛЬНОЕ:БАЛАГУРИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:балагурить {}
 link ПРИЛАГАТЕЛЬНОЕ:БАЗИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:базировать {}
 link ПРИЛАГАТЕЛЬНОЕ:БАБАХНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:бабахнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:БАБАХАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:бабахать {}
 link ПРИЛАГАТЕЛЬНОЕ:АЭРИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:аэрировать {}
 link ПРИЛАГАТЕЛЬНОЕ:АХАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:ахать {}
 link ПРИЛАГАТЕЛЬНОЕ:АХАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:ахать {}
 link ПРИЛАГАТЕЛЬНОЕ:АФИШИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:афишировать {}
 link ПРИЛАГАТЕЛЬНОЕ:АФИШИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:афишировать {}
 link ПРИЛАГАТЕЛЬНОЕ:АУКАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:аукать {}
 link ПРИЛАГАТЕЛЬНОЕ:АТТЕСТУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:аттестовать {}
 link ПРИЛАГАТЕЛЬНОЕ:АТТЕСТОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:аттестовать {}
 link ПРИЛАГАТЕЛЬНОЕ:АТАКОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:атаковать {вид:соверш}
 link ПРИЛАГАТЕЛЬНОЕ:АССОЦИИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:ассоциировать {вид:несоверш}
 link ПРИЛАГАТЕЛЬНОЕ:АССИСТИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:ассистировать {}
 link ПРИЛАГАТЕЛЬНОЕ:АССИСТИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:ассистировать {}
 link ПРИЛАГАТЕЛЬНОЕ:АССИМИЛИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:ассимилировать {вид:соверш}
 link ПРИЛАГАТЕЛЬНОЕ:АССИГНУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:ассигновать {вид:несоверш}
 link ПРИЛАГАТЕЛЬНОЕ:АССИГНОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:ассигновать {вид:несоверш}
 link ПРИЛАГАТЕЛЬНОЕ:АРТИКУЛИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:артикулировать {}
 link ПРИЛАГАТЕЛЬНОЕ:АРОМАТИЗИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:ароматизировать {}
 link ПРИЛАГАТЕЛЬНОЕ:АРМИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:армировать {}
 link ПРИЛАГАТЕЛЬНОЕ:АРМИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:армировать {}
 link ПРИЛАГАТЕЛЬНОЕ:АРКАНЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:арканить {}
 link ПРИЛАГАТЕЛЬНОЕ:АРКАНИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:арканить {}
 link ПРИЛАГАТЕЛЬНОЕ:АРЕСТОВЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:арестовывать {}
 link ПРИЛАГАТЕЛЬНОЕ:АРЕСТОВЫВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:арестовывать {}
 link ПРИЛАГАТЕЛЬНОЕ:АРЕСТОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:арестовать {}
 link ПРИЛАГАТЕЛЬНОЕ:АРЕНДОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:арендовать {}
 link ПРИЛАГАТЕЛЬНОЕ:АРГУМЕНТИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:аргументировать {}
 link ПРИЛАГАТЕЛЬНОЕ:АППРОКСИМИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:аппроксимировать {}
 link ПРИЛАГАТЕЛЬНОЕ:АПЕЛЛИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:апеллировать {}
 link ПРИЛАГАТЕЛЬНОЕ:АПЕЛЛИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:апеллировать {}
 link ПРИЛАГАТЕЛЬНОЕ:АНОНСИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:анонсировать {вид:несоверш}
 link ПРИЛАГАТЕЛЬНОЕ:АНОНСИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:анонсировать {вид:несоверш}
 link ПРИЛАГАТЕЛЬНОЕ:АНОНИМИЗИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:анонимизировать {}
 link ПРИЛАГАТЕЛЬНОЕ:АННУЛИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:аннулировать {}
 link ПРИЛАГАТЕЛЬНОЕ:АННУЛИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:аннулировать {}
 link ПРИЛАГАТЕЛЬНОЕ:АННЕКСИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:аннексировать {}
 link ПРИЛАГАТЕЛЬНОЕ:АНИМИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:анимировать {}
 link ПРИЛАГАТЕЛЬНОЕ:АНЕСТЕЗИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:анестезировать {}
 link ПРИЛАГАТЕЛЬНОЕ:АНАЛИЗИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:анализировать {}
 link ПРИЛАГАТЕЛЬНОЕ:АМПУТИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:ампутировать {}
 link ПРИЛАГАТЕЛЬНОЕ:АМОРТИЗИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:амортизировать {}
 link ПРИЛАГАТЕЛЬНОЕ:АМОРТИЗИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:амортизировать {}
 link ПРИЛАГАТЕЛЬНОЕ:АМНИСТИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:амнистировать {вид:несоверш}
 link ПРИЛАГАТЕЛЬНОЕ:АЛЕЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:алеть {}
 link ПРИЛАГАТЕЛЬНОЕ:АКЦЕПТИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:акцептовать {вид:несоверш}
 link ПРИЛАГАТЕЛЬНОЕ:АКЦЕНТИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:акцентировать {вид:несоверш}
 link ПРИЛАГАТЕЛЬНОЕ:АКЦЕНТИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:акцентировать {вид:несоверш}
 link ПРИЛАГАТЕЛЬНОЕ:АКТИВИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:активировать {вид:несоверш}
 link ПРИЛАГАТЕЛЬНОЕ:АКТИВИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:активировать {вид:соверш}
 link ПРИЛАГАТЕЛЬНОЕ:АКТИВИЗИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:активизировать {вид:соверш}
 link ПРИЛАГАТЕЛЬНОЕ:АККУМУЛИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:аккумулировать {вид:несоверш}
 link ПРИЛАГАТЕЛЬНОЕ:АККУМУЛИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:аккумулировать {вид:несоверш}
 link ПРИЛАГАТЕЛЬНОЕ:АККРЕДИТУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:аккредитовать {вид:несоверш}
 link ПРИЛАГАТЕЛЬНОЕ:АККРЕДИТОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:аккредитовать {вид:соверш}
 link ПРИЛАГАТЕЛЬНОЕ:АККОМПАНИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:аккомпанировать {}
 link ПРИЛАГАТЕЛЬНОЕ:АККОМПАНИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:аккомпанировать {}
 link ПРИЛАГАТЕЛЬНОЕ:АКАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:акать {}
 link ПРИЛАГАТЕЛЬНОЕ:АДСОРБИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:адсорбировать {}
 link ПРИЛАГАТЕЛЬНОЕ:АДРЕСУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:адресовать {}
 link ПРИЛАГАТЕЛЬНОЕ:АДРЕСОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:адресовать {}
 link ПРИЛАГАТЕЛЬНОЕ:АДМИНИСТРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:администрировать {}
 link ПРИЛАГАТЕЛЬНОЕ:АДМИНИСТРИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:администрировать {}
 link ПРИЛАГАТЕЛЬНОЕ:АДАПТИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:адаптировать {вид:несоверш}
 link ПРИЛАГАТЕЛЬНОЕ:АДАПТИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:адаптировать {вид:несоверш}
 link ПРИЛАГАТЕЛЬНОЕ:АГОНИЗИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:агонизировать {}
 link ПРИЛАГАТЕЛЬНОЕ:АГИТИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:агитировать {}
 link ПРИЛАГАТЕЛЬНОЕ:АГИТИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:агитировать {}
 link ПРИЛАГАТЕЛЬНОЕ:АВТОРИЗИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:авторизировать {}
 link ПРИЛАГАТЕЛЬНОЕ:АБСОРБИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:абсорбировать {}
 link ПРИЛАГАТЕЛЬНОЕ:АБСОЛЮТИЗИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:абсолютизировать {}
 link ПРИЛАГАТЕЛЬНОЕ:АБСОЛЮТИЗИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:абсолютизировать {}

 link НАРЕЧИЕ:НАХМУРЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нахмуренный {}
 extern entry НАХМУРЕННО:НАРЕЧИЕ
 extern entry нахмуренный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НАСТРОГО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:строгий {}
 extern entry НАСТРОГО:НАРЕЧИЕ
 extern entry строгий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НАСТОЯТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:настоятельный {}
 extern entry НАСТОЯТЕЛЬНО:НАРЕЧИЕ
 extern entry настоятельный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НАКЛОННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:наклонный {}
 extern entry НАКЛОННО:НАРЕЧИЕ
 extern entry наклонный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НАДТРЕСНУТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:надтреснутый {}
 extern entry НАДТРЕСНУТО:НАРЕЧИЕ
 extern entry надтреснутый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НАДОЛГО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:долгий {}
 extern entry НАДОЛГО:НАРЕЧИЕ
 extern entry долгий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НАВЯЗЧИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:навязчивый {}
 extern entry НАВЯЗЧИВО:НАРЕЧИЕ
 extern entry навязчивый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НАБОЖНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:набожный {}
 extern entry НАБОЖНО:НАРЕЧИЕ
 extern entry набожный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НАБЛЮДАТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:наблюдательный {}
 extern entry НАБЛЮДАТЕЛЬНО:НАРЕЧИЕ
 extern entry наблюдательный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МУЖИКОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мужиковатый {}
 extern entry МУЖИКОВАТО:НАРЕЧИЕ
 extern entry мужиковатый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МНОГОСТОРОННЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:многосторонний {}
 extern entry МНОГОСТОРОННЕ:НАРЕЧИЕ
 extern entry многосторонний:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МНОГОСЛОВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:многословный {}
 extern entry МНОГОСЛОВНО:НАРЕЧИЕ
 extern entry многословный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МНОГООБЕЩАЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:многообещающий {}
 extern entry МНОГООБЕЩАЮЩЕ:НАРЕЧИЕ
 extern entry многообещающий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МНОГОЛЮДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:многолюдный {}
 extern entry МНОГОЛЮДНО:НАРЕЧИЕ
 extern entry многолюдный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МНОГОГРАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:многогранный {}
 extern entry МНОГОГРАННО:НАРЕЧИЕ
 extern entry многогранный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МНИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мнительный {}
 extern entry МНИТЕЛЬНО:НАРЕЧИЕ
 extern entry мнительный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МИСТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мистический {}
 extern entry МИСТИЧЕСКИ:НАРЕЧИЕ
 extern entry мистический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МИРОЛЮБИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:миролюбивый {}
 extern entry МИРОЛЮБИВО:НАРЕЧИЕ
 extern entry миролюбивый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МИРОВОЗЗРЕНЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мировоззренческий {}
 extern entry МИРОВОЗЗРЕНЧЕСКИ:НАРЕЧИЕ
 extern entry мировоззренческий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МИНОРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:минорный {}
 extern entry МИНОРНО:НАРЕЧИЕ
 extern entry минорный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МИЛОВИДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:миловидный {}
 extern entry МИЛОВИДНО:НАРЕЧИЕ
 extern entry миловидный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МИЛО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:милый {}
 extern entry МИЛО:НАРЕЧИЕ
 extern entry милый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МИКРОСКОПИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:микроскопический {}
 extern entry МИКРОСКОПИЧЕСКИ:НАРЕЧИЕ
 extern entry микроскопический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МИЗЕРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мизерный {}
 extern entry МИЗЕРНО:НАРЕЧИЕ
 extern entry мизерный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МЕШКООБРАЗНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мешкообразный {}
 extern entry МЕШКООБРАЗНО:НАРЕЧИЕ
 extern entry мешкообразный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МЕШКОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мешковатый {}
 extern entry МЕШКОВАТО:НАРЕЧИЕ
 extern entry мешковатый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МЕТОДОЛОГИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:методологический {}
 extern entry МЕТОДОЛОГИЧЕСКИ:НАРЕЧИЕ
 extern entry методологический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МЕТКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:меткий {}
 extern entry МЕТКО:НАРЕЧИЕ
 extern entry меткий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МЕТАФОРИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:метафорический {}
 extern entry МЕТАФОРИЧЕСКИ:НАРЕЧИЕ
 extern entry метафорический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МЕТАФИЗИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:метафизический {}
 extern entry МЕТАФИЗИЧЕСКИ:НАРЕЧИЕ
 extern entry метафизический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МЕРТВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мертвенный {}
 extern entry МЕРТВЕННО:НАРЕЧИЕ
 extern entry мертвенный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МЕРКАНТИЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:меркантильный {}
 extern entry МЕРКАНТИЛЬНО:НАРЕЧИЕ
 extern entry меркантильный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МЕРЗОПАКОСТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мерзопакостный {}
 extern entry МЕРЗОПАКОСТНО:НАРЕЧИЕ
 extern entry мерзопакостный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МЕЛКОВОДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мелководный {}
 extern entry МЕЛКОВОДНО:НАРЕЧИЕ
 extern entry мелководный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МЕЛКОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мелкий {}
 extern entry МЕЛКОВАТО:НАРЕЧИЕ
 extern entry мелкий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МЕЛКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мелкий {}
 extern entry МЕЛКО:НАРЕЧИЕ
 extern entry мелкий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МЕДОВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:медовый {}
 extern entry МЕДОВО:НАРЕЧИЕ
 extern entry медовый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МАТОВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:матовый {}
 extern entry МАТОВО:НАРЕЧИЕ
 extern entry матовый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МАТЕРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:матерный {}
 extern entry МАТЕРНО:НАРЕЧИЕ
 extern entry матерный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МАТЕРИАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:материальный {}
 extern entry МАТЕРИАЛЬНО:НАРЕЧИЕ
 extern entry материальный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МАССОВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:массовый {}
 extern entry МАССОВО:НАРЕЧИЕ
 extern entry массовый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МАССИРОВАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:массированный {}
 extern entry МАССИРОВАННО:НАРЕЧИЕ
 extern entry массированный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МАССИВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:массивный {}
 extern entry МАССИВНО:НАРЕЧИЕ
 extern entry массивный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МАСЛЯНИСТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:маслянистый {}
 extern entry МАСЛЯНИСТО:НАРЕЧИЕ
 extern entry маслянистый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МАНЕРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:манерный {}
 extern entry МАНЕРНО:НАРЕЧИЕ
 extern entry манерный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МАЛОПОНЯТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:малопонятный {}
 extern entry МАЛОПОНЯТНО:НАРЕЧИЕ
 extern entry малопонятный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МАЛОДУШНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:малодушный {}
 extern entry МАЛОДУШНО:НАРЕЧИЕ
 extern entry малодушный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МАЛОГРАМОТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:малограмотный {}
 extern entry МАЛОГРАМОТНО:НАРЕЧИЕ
 extern entry малограмотный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МАЛОВРАЗУМИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:маловразумительный {}
 extern entry МАЛОВРАЗУМИТЕЛЬНО:НАРЕЧИЕ
 extern entry маловразумительный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МАЛОВАЖНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:маловажный {}
 extern entry МАЛОВАЖНО:НАРЕЧИЕ
 extern entry маловажный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МАЛИНОВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:малиновый {}
 extern entry МАЛИНОВО:НАРЕЧИЕ
 extern entry малиновый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МАКРОСКОПИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:макроскопический {}
 extern entry МАКРОСКОПИЧЕСКИ:НАРЕЧИЕ
 extern entry макроскопический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МАЖОРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мажорный {}
 extern entry МАЖОРНО:НАРЕЧИЕ
 extern entry мажорный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МАГНЕТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:магнетический {}
 extern entry МАГНЕТИЧЕСКИ:НАРЕЧИЕ
 extern entry магнетический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЛЮТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:лютый {}
 extern entry ЛЮТО:НАРЕЧИЕ
 extern entry лютый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЛЮБЯЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:любящий {}
 extern entry ЛЮБЯЩЕ:НАРЕЧИЕ
 extern entry любящий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЛЮБОЗНАТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:любознательный {}
 extern entry ЛЮБОЗНАТЕЛЬНО:НАРЕЧИЕ
 extern entry любознательный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЛЮБИТЕЛЬСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:любительский {}
 extern entry ЛЮБИТЕЛЬСКИ:НАРЕЧИЕ
 extern entry любительский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЛЮБЕЗНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:любезный {}
 extern entry ЛЮБЕЗНО:НАРЕЧИЕ
 extern entry любезный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЛЬСТИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:льстивый {}
 extern entry ЛЬСТИВО:НАРЕЧИЕ
 extern entry льстивый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЛУЧИСТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:лучистый {}
 extern entry ЛУЧИСТО:НАРЕЧИЕ
 extern entry лучистый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЛОЖНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ложный {}
 extern entry ЛОЖНО:НАРЕЧИЕ
 extern entry ложный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЛИЦЕПРИЯТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:лицеприятный {}
 extern entry ЛИЦЕПРИЯТНО:НАРЕЧИЕ
 extern entry лицеприятный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЛИЦЕМЕРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:лицемерный {}
 extern entry ЛИЦЕМЕРНО:НАРЕЧИЕ
 extern entry лицемерный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЛИПКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:липкий {}
 extern entry ЛИПКО:НАРЕЧИЕ
 extern entry липкий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЛИКУЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ликующий {}
 extern entry ЛИКУЮЩЕ:НАРЕЧИЕ
 extern entry ликующий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЛИБЕРАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:либеральный {}
 extern entry ЛИБЕРАЛЬНО:НАРЕЧИЕ
 extern entry либеральный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЛЖИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:лживый {}
 extern entry ЛЖИВО:НАРЕЧИЕ
 extern entry лживый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЛЕЧЕБНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:лечебный {}
 extern entry ЛЕЧЕБНО:НАРЕЧИЕ
 extern entry лечебный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЛЕТАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:летальный {}
 extern entry ЛЕТАЛЬНО:НАРЕЧИЕ
 extern entry летальный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЛЕГОНЕЧКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:легкий {}
 extern entry ЛЕГОНЕЧКО:НАРЕЧИЕ
 extern entry легкий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЛЕГКОВЕРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:легковерный {}
 extern entry ЛЕГКОВЕРНО:НАРЕЧИЕ
 extern entry легковерный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЛЕГЕНДАРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:легендарный {}
 extern entry ЛЕГЕНДАРНО:НАРЕЧИЕ
 extern entry легендарный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЛАКЕЙСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:лакейский {}
 extern entry ЛАКЕЙСКИ:НАРЕЧИЕ
 extern entry лакейский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КУСТАРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:кустарный {}
 extern entry КУСТАРНО:НАРЕЧИЕ
 extern entry кустарный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КУРЧАВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:курчавый {}
 extern entry КУРЧАВО:НАРЕЧИЕ
 extern entry курчавый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КУЛЬТУРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:культурный {}
 extern entry КУЛЬТУРНО:НАРЕЧИЕ
 extern entry культурный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КУДРЯВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:кудрявый {}
 extern entry КУДРЯВО:НАРЕЧИЕ
 extern entry кудрявый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КРУТОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:крутой {}
 extern entry КРУТОВАТО:НАРЕЧИЕ
 extern entry крутой:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КРУТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:крутой {}
 extern entry КРУТО:НАРЕЧИЕ
 extern entry крутой:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КРУТЕНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:крутой {}
 extern entry КРУТЕНЬКО:НАРЕЧИЕ
 extern entry крутой:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КРУПНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:крупный {}
 extern entry КРУПНО:НАРЕЧИЕ
 extern entry крупный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КРОТКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:кроткий {}
 extern entry КРОТКО:НАРЕЧИЕ
 extern entry кроткий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КРОПОТЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:кропотливый {}
 extern entry КРОПОТЛИВО:НАРЕЧИЕ
 extern entry кропотливый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КРОВОЖАДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:кровожадный {}
 extern entry КРОВОЖАДНО:НАРЕЧИЕ
 extern entry кровожадный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КРОВАВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:кровавый {}
 extern entry КРОВАВО:НАРЕЧИЕ
 extern entry кровавый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КРИЧАЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:кричащий {}
 extern entry КРИЧАЩЕ:НАРЕЧИЕ
 extern entry кричащий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КРИТИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:критичный {}
 extern entry КРИТИЧНО:НАРЕЧИЕ
 extern entry критичный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КРИКЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:крикливый {}
 extern entry КРИКЛИВО:НАРЕЧИЕ
 extern entry крикливый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КРИВОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:кривой {}
 extern entry КРИВОВАТО:НАРЕЧИЕ
 extern entry кривой:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КРИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:кривой {}
 extern entry КРИВО:НАРЕЧИЕ
 extern entry кривой:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КРЕПЕНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:крепкий {}
 extern entry КРЕПЕНЬКО:НАРЕЧИЕ
 extern entry крепкий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КРАТЕНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:краткий {}
 extern entry КРАТЕНЬКО:НАРЕЧИЕ
 extern entry краткий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КРАСОЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:красочный {}
 extern entry КРАСОЧНО:НАРЕЧИЕ
 extern entry красочный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КОЩУНСТВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:кощунственный {}
 extern entry КОЩУНСТВЕННО:НАРЕЧИЕ
 extern entry кощунственный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КОШМАРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:кошмарный {}
 extern entry КОШМАРНО:НАРЕЧИЕ
 extern entry кошмарный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КОСОЛАПО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:косолапый {}
 extern entry КОСОЛАПО:НАРЕЧИЕ
 extern entry косолапый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КОСНОЯЗЫЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:косноязычный {}
 extern entry КОСНОЯЗЫЧНО:НАРЕЧИЕ
 extern entry косноязычный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КОСНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:косный {}
 extern entry КОСНО:НАРЕЧИЕ
 extern entry косный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КОСМИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:космический {}
 extern entry КОСМИЧЕСКИ:НАРЕЧИЕ
 extern entry космический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КОСВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:косвенный {}
 extern entry КОСВЕННО:НАРЕЧИЕ
 extern entry косвенный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КОРЯВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:корявый {}
 extern entry КОРЯВО:НАРЕЧИЕ
 extern entry корявый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КОРЫСТОЛЮБИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:корыстолюбивый {}
 extern entry КОРЫСТОЛЮБИВО:НАРЕЧИЕ
 extern entry корыстолюбивый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КОРЫСТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:корыстный {}
 extern entry КОРЫСТНО:НАРЕЧИЕ
 extern entry корыстный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КОРПОРАТИВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:корпоративный {}
 extern entry КОРПОРАТИВНО:НАРЕЧИЕ
 extern entry корпоративный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КОРОТКОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:короткий {}
 extern entry КОРОТКОВАТО:НАРЕЧИЕ
 extern entry короткий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КОРОТЕНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:короткий {}
 extern entry КОРОТЕНЬКО:НАРЕЧИЕ
 extern entry короткий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КОНЦЕНТРИРОВАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:концентрированный {}
 extern entry КОНЦЕНТРИРОВАННО:НАРЕЧИЕ
 extern entry концентрированный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КОНУСООБРАЗНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:конусообразный {}
 extern entry КОНУСООБРАЗНО:НАРЕЧИЕ
 extern entry конусообразный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КОНТУРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:контурный {}
 extern entry КОНТУРНО:НАРЕЧИЕ
 extern entry контурный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КОНСПИРАТИВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:конспиративный {}
 extern entry КОНСПИРАТИВНО:НАРЕЧИЕ
 extern entry конспиративный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КОНСЕРВАТИВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:консервативный {}
 extern entry КОНСЕРВАТИВНО:НАРЕЧИЕ
 extern entry консервативный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КОНКУРЕНТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:конкурентный {}
 extern entry КОНКУРЕНТНО:НАРЕЧИЕ
 extern entry конкурентный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КОМПРОМИССНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:компромиссный {}
 extern entry КОМПРОМИССНО:НАРЕЧИЕ
 extern entry компромиссный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КОМЕДИЙНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:комедийный {}
 extern entry КОМЕДИЙНО:НАРЕЧИЕ
 extern entry комедийный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КОЛЮЧЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:колючий {}
 extern entry КОЛЮЧЕ:НАРЕЧИЕ
 extern entry колючий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КОЛИЧЕСТВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:количественный {}
 extern entry КОЛИЧЕСТВЕННО:НАРЕЧИЕ
 extern entry количественный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КОЛЕНОПРЕКЛОНЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:коленопреклоненный {}
 extern entry КОЛЕНОПРЕКЛОНЕННО:НАРЕЧИЕ
 extern entry коленопреклоненный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КОГЕРЕНТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:когерентный {}
 extern entry КОГЕРЕНТНО:НАРЕЧИЕ
 extern entry когерентный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КОВАРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:коварный {}
 extern entry КОВАРНО:НАРЕЧИЕ
 extern entry коварный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КНИЖНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:книжный {}
 extern entry КНИЖНО:НАРЕЧИЕ
 extern entry книжный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КЛОЧКОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:клочковатый {}
 extern entry КЛОЧКОВАТО:НАРЕЧИЕ
 extern entry клочковатый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КЛИНОВИДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:клиновидный {}
 extern entry КЛИНОВИДНО:НАРЕЧИЕ
 extern entry клиновидный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КЛЕЙКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:клейкий {}
 extern entry КЛЕЙКО:НАРЕЧИЕ
 extern entry клейкий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КЛЕВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:клевый {}
 extern entry КЛЕВО:НАРЕЧИЕ
 extern entry клевый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КЛАССИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:классический {}
 extern entry КЛАССИЧЕСКИ:НАРЕЧИЕ
 extern entry классический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КИЧЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:кичливый {}
 extern entry КИЧЛИВО:НАРЕЧИЕ
 extern entry кичливый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КИСЛОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:кисловатый {}
 extern entry КИСЛОВАТО:НАРЕЧИЕ
 extern entry кисловатый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КИСЛЕНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:кислый {}
 extern entry КИСЛЕНЬКО:НАРЕЧИЕ
 extern entry кислый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КИПУЧЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:кипучий {}
 extern entry КИПУЧЕ:НАРЕЧИЕ
 extern entry кипучий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КАТАСТРОФИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:катастрофичный {}
 extern entry КАТАСТРОФИЧНО:НАРЕЧИЕ
 extern entry катастрофичный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КАРТАВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:картавый {}
 extern entry КАРТАВО:НАРЕЧИЕ
 extern entry картавый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КАПИТАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:капитальный {}
 extern entry КАПИТАЛЬНО:НАРЕЧИЕ
 extern entry капитальный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КАЛЛИГРАФИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:каллиграфический {}
 extern entry КАЛЛИГРАФИЧЕСКИ:НАРЕЧИЕ
 extern entry каллиграфический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КАЛЕЙДОСКОПИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:калейдоскопический {}
 extern entry КАЛЕЙДОСКОПИЧЕСКИ:НАРЕЧИЕ
 extern entry калейдоскопический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КАЗЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:казенный {}
 extern entry КАЗЕННО:НАРЕЧИЕ
 extern entry казенный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КАВЕРЗНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:каверзный {}
 extern entry КАВЕРЗНО:НАРЕЧИЕ
 extern entry каверзный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ИСЧЕРПЫВАЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:исчерпывающий {}
 extern entry ИСЧЕРПЫВАЮЩЕ:НАРЕЧИЕ
 extern entry исчерпывающий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ИСЧЕЗАЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:исчезающий {}
 extern entry ИСЧЕЗАЮЩЕ:НАРЕЧИЕ
 extern entry исчезающий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ИСПЫТУЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:испытующий {}
 extern entry ИСПЫТУЮЩЕ:НАРЕЧИЕ
 extern entry испытующий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ИСПОЛИНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:исполинский {}
 extern entry ИСПОЛИНСКИ:НАРЕЧИЕ
 extern entry исполинский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ИСКУССТВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:искусственный {}
 extern entry ИСКУССТВЕННО:НАРЕЧИЕ
 extern entry искусственный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ИСКУСНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:искусный {}
 extern entry ИСКУСНО:НАРЕЧИЕ
 extern entry искусный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ИСКРОМЕТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:искрометный {}
 extern entry ИСКРОМЕТНО:НАРЕЧИЕ
 extern entry искрометный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ИСКРЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:искренний {}
 extern entry ИСКРЕННО:НАРЕЧИЕ
 extern entry искренний:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ИНФАНТИЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:инфантильный {}
 extern entry ИНФАНТИЛЬНО:НАРЕЧИЕ
 extern entry инфантильный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ИНТЕЛЛЕКТУАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:интеллектуальный {}
 extern entry ИНТЕЛЛЕКТУАЛЬНО:НАРЕЧИЕ
 extern entry интеллектуальный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ИНОСКАЗАТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:иносказательный {}
 extern entry ИНОСКАЗАТЕЛЬНО:НАРЕЧИЕ
 extern entry иносказательный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ИНСТИНКТИВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:инстинктивный {}
 extern entry ИНСТИНКТИВНО:НАРЕЧИЕ
 extern entry инстинктивный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ИНИЦИАТИВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:инициативный {}
 extern entry ИНИЦИАТИВНО:НАРЕЧИЕ
 extern entry инициативный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ИНЕРТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:инертный {}
 extern entry ИНЕРТНО:НАРЕЧИЕ
 extern entry инертный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ИНДУСТРИАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:индустриальный {}
 extern entry ИНДУСТРИАЛЬНО:НАРЕЧИЕ
 extern entry индустриальный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ИНДИФФЕРЕНТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:индифферентный {}
 extern entry ИНДИФФЕРЕНТНО:НАРЕЧИЕ
 extern entry индифферентный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ИНДИВИДУАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:индивидуальный {}
 extern entry ИНДИВИДУАЛЬНО:НАРЕЧИЕ
 extern entry индивидуальный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ИЛЛЮЗОРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:иллюзорный {}
 extern entry ИЛЛЮЗОРНО:НАРЕЧИЕ
 extern entry иллюзорный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ИЗУЧАЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:изучающий {}
 extern entry ИЗУЧАЮЩЕ:НАРЕЧИЕ
 extern entry изучающий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ИЗУВЕРСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:изуверский {}
 extern entry ИЗУВЕРСКИ:НАРЕЧИЕ
 extern entry изуверский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ИЗОГНУТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:изогнутый {}
 extern entry ИЗОГНУТО:НАРЕЧИЕ
 extern entry изогнутый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ИЗОБРЕТАТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:изобретательный {}
 extern entry ИЗОБРЕТАТЕЛЬНО:НАРЕЧИЕ
 extern entry изобретательный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ИЗНУРЯЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:изнуряющий {}
 extern entry ИЗНУРЯЮЩЕ:НАРЕЧИЕ
 extern entry изнуряющий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ИЗНУРИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:изнурительный {}
 extern entry ИЗНУРИТЕЛЬНО:НАРЕЧИЕ
 extern entry изнурительный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ИЗНУРЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:изнуренный {}
 extern entry ИЗНУРЕННО:НАРЕЧИЕ
 extern entry изнуренный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ИЗНЕЖЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:изнеженный {}
 extern entry ИЗНЕЖЕННО:НАРЕЧИЕ
 extern entry изнеженный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ИЗМЕНЧИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:изменчивый {}
 extern entry ИЗМЕНЧИВО:НАРЕЧИЕ
 extern entry изменчивый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ИЗЛИШНЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:излишний {}
 extern entry ИЗЛИШНЕ:НАРЕЧИЕ
 extern entry излишний:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ИЗГИБИСТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:изгибистый {}
 extern entry ИЗГИБИСТО:НАРЕЧИЕ
 extern entry изгибистый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ИЗВОРОТЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:изворотливый {}
 extern entry ИЗВОРОТЛИВО:НАРЕЧИЕ
 extern entry изворотливый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ИЗВИЛИСТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:извилистый {}
 extern entry ИЗВИЛИСТО:НАРЕЧИЕ
 extern entry извилистый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ИЗБЫТОЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:избыточный {}
 extern entry ИЗБЫТОЧНО:НАРЕЧИЕ
 extern entry избыточный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ИЗБИРАТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:избирательный {}
 extern entry ИЗБИРАТЕЛЬНО:НАРЕЧИЕ
 extern entry избирательный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ИДИОТСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:идиотский {}
 extern entry ИДИОТСКИ:НАРЕЧИЕ
 extern entry идиотский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ИДЕНТИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:идентичный {}
 extern entry ИДЕНТИЧНО:НАРЕЧИЕ
 extern entry идентичный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ИДЕЙНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:идейный {}
 extern entry ИДЕЙНО:НАРЕЧИЕ
 extern entry идейный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ИГРИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:игривый {}
 extern entry ИГРИВО:НАРЕЧИЕ
 extern entry игривый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗЫЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:зычный {}
 extern entry ЗЫЧНО:НАРЕЧИЕ
 extern entry зычный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗРИМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:зримый {}
 extern entry ЗРИМО:НАРЕЧИЕ
 extern entry зримый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗРЕЛО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:зрелый {}
 extern entry ЗРЕЛО:НАРЕЧИЕ
 extern entry зрелый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗРЕЛИЩНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:зрелищный {}
 extern entry ЗРЕЛИЩНО:НАРЕЧИЕ
 extern entry зрелищный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗОРКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:зоркий {}
 extern entry ЗОРКО:НАРЕЧИЕ
 extern entry зоркий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗОЛОТИСТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:золотистый {}
 extern entry ЗОЛОТИСТО:НАРЕЧИЕ
 extern entry золотистый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗНОЙНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:знойный {}
 extern entry ЗНОЙНО:НАРЕЧИЕ
 extern entry знойный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗНАКОМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:знакомый {}
 extern entry ЗНАКОМО:НАРЕЧИЕ
 extern entry знакомый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗМЕЕВИДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:змеевидный {}
 extern entry ЗМЕЕВИДНО:НАРЕЧИЕ
 extern entry змеевидный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗЛОДЕЙСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:злодейский {}
 extern entry ЗЛОДЕЙСКИ:НАРЕЧИЕ
 extern entry злодейский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗЛОВРЕДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:зловредный {}
 extern entry ЗЛОВРЕДНО:НАРЕЧИЕ
 extern entry зловредный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗЛОВОННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:зловонный {}
 extern entry ЗЛОВОННО:НАРЕЧИЕ
 extern entry зловонный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗЛОВЕЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:зловещий {}
 extern entry ЗЛОВЕЩЕ:НАРЕЧИЕ
 extern entry зловещий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗЛОБОДНЕВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:злободневный {}
 extern entry ЗЛОБОДНЕВНО:НАРЕЧИЕ
 extern entry злободневный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗЛО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:злой {}
 extern entry ЗЛО:НАРЕЧИЕ
 extern entry злой:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗИГЗАГООБРАЗНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:зигзагообразный {}
 extern entry ЗИГЗАГООБРАЗНО:НАРЕЧИЕ
 extern entry зигзагообразный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗЕЛЕНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:зеленый {}
 extern entry ЗЕЛЕНО:НАРЕЧИЕ
 extern entry зеленый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗДРАВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:здравый {}
 extern entry ЗДРАВО:НАРЕЧИЕ
 extern entry здравый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗАЩИТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:защитный {}
 extern entry ЗАЩИТНО:НАРЕЧИЕ
 extern entry защитный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗАХОЛУСТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:захолустный {}
 extern entry ЗАХОЛУСТНО:НАРЕЧИЕ
 extern entry захолустный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗАХВАТЫВАЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:захватывающий {}
 extern entry ЗАХВАТЫВАЮЩЕ:НАРЕЧИЕ
 extern entry захватывающий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗАУРЯДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заурядный {}
 extern entry ЗАУРЯДНО:НАРЕЧИЕ
 extern entry заурядный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗАТХЛО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:затхлый {}
 extern entry ЗАТХЛО:НАРЕЧИЕ
 extern entry затхлый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗАТРУДНИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:затруднительный {}
 extern entry ЗАТРУДНИТЕЛЬНО:НАРЕЧИЕ
 extern entry затруднительный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗАТРУДНЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:затрудненный {}
 extern entry ЗАТРУДНЕННО:НАРЕЧИЕ
 extern entry затрудненный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗАТРАТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:затратный {}
 extern entry ЗАТРАТНО:НАРЕЧИЕ
 extern entry затратный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗАТРАПЕЗНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:затрапезный {}
 extern entry ЗАТРАПЕЗНО:НАРЕЧИЕ
 extern entry затрапезный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗАТОРМОЖЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заторможенный {}
 extern entry ЗАТОРМОЖЕННО:НАРЕЧИЕ
 extern entry заторможенный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗАТЕЙЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:затейливый {}
 extern entry ЗАТЕЙЛИВО:НАРЕЧИЕ
 extern entry затейливый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗАТАЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:затаенный {}
 extern entry ЗАТАЕННО:НАРЕЧИЕ
 extern entry затаенный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗАСТЕНЧИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:застенчивый {}
 extern entry ЗАСТЕНЧИВО:НАРЕЧИЕ
 extern entry застенчивый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗАСПАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заспанный {}
 extern entry ЗАСПАННО:НАРЕЧИЕ
 extern entry заспанный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗАПУТАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:запутанный {~причастие}
 extern entry ЗАПУТАННО:НАРЕЧИЕ


 link НАРЕЧИЕ:ЗАПОМИНАЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:запоминающий {}
 extern entry ЗАПОМИНАЮЩЕ:НАРЕЧИЕ
 extern entry запоминающий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗАПОЗДАЛО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:запоздалый {}
 extern entry ЗАПОЗДАЛО:НАРЕЧИЕ
 extern entry запоздалый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗАПАРЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:запаренный {}
 extern entry ЗАПАРЕННО:НАРЕЧИЕ
 extern entry запаренный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗАПАЛЬЧИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:запальчивый {}
 extern entry ЗАПАЛЬЧИВО:НАРЕЧИЕ
 extern entry запальчивый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗАПАДНЕЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:западный {}
 extern entry ЗАПАДНЕЕ:НАРЕЧИЕ
 extern entry западный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗАНЯТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:занятный {}
 extern entry ЗАНЯТНО:НАРЕЧИЕ
 extern entry занятный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗАНУДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:занудный {}
 extern entry ЗАНУДНО:НАРЕЧИЕ
 extern entry занудный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗАНОСЧИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заносчивый {}
 extern entry ЗАНОСЧИВО:НАРЕЧИЕ
 extern entry заносчивый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗАМЫСЛОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:замысловатый {}
 extern entry ЗАМЫСЛОВАТО:НАРЕЧИЕ
 extern entry замысловатый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗАМКНУТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:замкнутый {}
 extern entry ЗАМКНУТО:НАРЕЧИЕ
 extern entry замкнутый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗАМАСКИРОВАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:замаскированный {}
 extern entry ЗАМАСКИРОВАННО:НАРЕЧИЕ
 extern entry замаскированный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗАМАНЧИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заманчивый {}
 extern entry ЗАМАНЧИВО:НАРЕЧИЕ
 extern entry заманчивый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗАЛИХВАТСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:залихватский {}
 extern entry ЗАЛИХВАТСКИ:НАРЕЧИЕ
 extern entry залихватский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗАЛИВИСТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заливистый {}
 extern entry ЗАЛИВИСТО:НАРЕЧИЕ
 extern entry заливистый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗАКРЫТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:закрытый {}
 extern entry ЗАКРЫТО:НАРЕЧИЕ
 extern entry закрытый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗАКРУГЛЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:закругленный {}
 extern entry ЗАКРУГЛЕННО:НАРЕЧИЕ
 extern entry закругленный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗАКОНЧЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:законченный {}
 extern entry ЗАКОНЧЕННО:НАРЕЧИЕ
 extern entry законченный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗАКОННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:законный {}
 extern entry ЗАКОННО:НАРЕЧИЕ
 extern entry законный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗАКОВЫРИСТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заковыристый {}
 extern entry ЗАКОВЫРИСТО:НАРЕЧИЕ
 extern entry заковыристый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗАЖИТОЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:зажиточный {}
 extern entry ЗАЖИТОЧНО:НАРЕЧИЕ
 extern entry зажиточный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗАДУМЧИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:задумчивый {}
 extern entry ЗАДУМЧИВО:НАРЕЧИЕ
 extern entry задумчивый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗАДИРИСТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:задиристый {}
 extern entry ЗАДИРИСТО:НАРЕЧИЕ
 extern entry задиристый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗАГНАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:загнанный {}
 extern entry ЗАГНАННО:НАРЕЧИЕ
 extern entry загнанный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗАГИПНОТИЗИРОВАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:загипнотизированный {}
 extern entry ЗАГИПНОТИЗИРОВАННО:НАРЕЧИЕ
 extern entry загипнотизированный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗАВУАЛИРОВАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:завуалированный {}
 extern entry ЗАВУАЛИРОВАННО:НАРЕЧИЕ
 extern entry завуалированный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗАВЛЕКАЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:завлекающий {}
 extern entry ЗАВЛЕКАЮЩЕ:НАРЕЧИЕ
 extern entry завлекающий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗАВЛЕКАТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:завлекательный {}
 extern entry ЗАВЛЕКАТЕЛЬНО:НАРЕЧИЕ
 extern entry завлекательный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗАВИСТЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:завистливый {}
 extern entry ЗАВИСТЛИВО:НАРЕЧИЕ
 extern entry завистливый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗАВИСИМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:зависимый {}
 extern entry ЗАВИСИМО:НАРЕЧИЕ
 extern entry зависимый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗАВИДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:завидный {}
 extern entry ЗАВИДНО:НАРЕЧИЕ
 extern entry завидный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗАВЕДОМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заведомый {}
 extern entry ЗАВЕДОМО:НАРЕЧИЕ
 extern entry заведомый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗАБЫВЧИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:забывчивый {}
 extern entry ЗАБЫВЧИВО:НАРЕЧИЕ
 extern entry забывчивый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗАБОРИСТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:забористый {}
 extern entry ЗАБОРИСТО:НАРЕЧИЕ
 extern entry забористый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗАБАВНЕНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:забавный {}
 extern entry ЗАБАВНЕНЬКО:НАРЕЧИЕ
 extern entry забавный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЖУТКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:жуткий {}
 extern entry ЖУТКО:НАРЕЧИЕ
 extern entry жуткий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЖУЛЬНИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:жульнический {}
 extern entry ЖУЛЬНИЧЕСКИ:НАРЕЧИЕ
 extern entry жульнический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЖУЛИКОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:жуликоватый {}
 extern entry ЖУЛИКОВАТО:НАРЕЧИЕ
 extern entry жуликоватый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЖИТЕЙСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:житейский {}
 extern entry ЖИТЕЙСКИ:НАРЕЧИЕ
 extern entry житейский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЖИРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:жирный {}
 extern entry ЖИРНО:НАРЕЧИЕ
 extern entry жирный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЖИРНЕНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:жирный {}
 extern entry ЖИРНЕНЬКО:НАРЕЧИЕ
 extern entry жирный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЖИЗНЕРАДОСТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:жизнерадостный {}
 extern entry ЖИЗНЕРАДОСТНО:НАРЕЧИЕ
 extern entry жизнерадостный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЖИДКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:жидкий {}
 extern entry ЖИДКО:НАРЕЧИЕ
 extern entry жидкий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЖИДЕНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:жидкий {}
 extern entry ЖИДЕНЬКО:НАРЕЧИЕ
 extern entry жидкий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЖИВОТВОРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:животворный {}
 extern entry ЖИВОТВОРНО:НАРЕЧИЕ
 extern entry животворный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЖИВОПИСНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:живописный {}
 extern entry ЖИВОПИСНО:НАРЕЧИЕ
 extern entry живописный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЖИВИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:живительный {}
 extern entry ЖИВИТЕЛЬНО:НАРЕЧИЕ
 extern entry живительный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЖИВЕНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:живой {}
 extern entry ЖИВЕНЬКО:НАРЕЧИЕ
 extern entry живой:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЖИВЕХОНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:живой {}
 extern entry ЖИВЕХОНЬКО:НАРЕЧИЕ
 extern entry живой:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЖИВЕШЕНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:живой {}
 extern entry ЖИВЕШЕНЬКО:НАРЕЧИЕ
 extern entry живой:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЖЕРТВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:жертвенный {}
 extern entry ЖЕРТВЕННО:НАРЕЧИЕ
 extern entry жертвенный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЖЕНСТВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:женственный {}
 extern entry ЖЕНСТВЕННО:НАРЕЧИЕ
 extern entry женственный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЖЕМЧУЖНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:жемчужный {}
 extern entry ЖЕМЧУЖНО:НАРЕЧИЕ
 extern entry жемчужный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЖЕЛЕЗНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:железный {}
 extern entry ЖЕЛЕЗНО:НАРЕЧИЕ
 extern entry железный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЖГУЧЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:жгучий {}
 extern entry ЖГУЧЕ:НАРЕЧИЕ
 extern entry жгучий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЕХИДНЕНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ехидный {}
 extern entry ЕХИДНЕНЬКО:НАРЕЧИЕ
 extern entry ехидный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЕРШИСТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ершистый {}
 extern entry ЕРШИСТО:НАРЕЧИЕ
 extern entry ершистый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЕРЕТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:еретический {}
 extern entry ЕРЕТИЧЕСКИ:НАРЕЧИЕ
 extern entry еретический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЕДКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:едкий {}
 extern entry ЕДКО:НАРЕЧИЕ
 extern entry едкий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЕДИНОЛИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:единоличный {}
 extern entry ЕДИНОЛИЧНО:НАРЕЧИЕ
 extern entry единоличный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЕДИНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:единый {}
 extern entry ЕДИНО:НАРЕЧИЕ
 extern entry единый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЕДИНИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:единичный {}
 extern entry ЕДИНИЧНО:НАРЕЧИЕ
 extern entry единичный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДУШНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:душный {}
 extern entry ДУШНО:НАРЕЧИЕ
 extern entry душный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДУШНОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:душный {}
 extern entry ДУШНОВАТО:НАРЕЧИЕ
 extern entry душный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДУШИСТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:душистый {}
 extern entry ДУШИСТО:НАРЕЧИЕ
 extern entry душистый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДУШЕРАЗДИРАЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:душераздирающий {}
 extern entry ДУШЕРАЗДИРАЮЩЕ:НАРЕЧИЕ
 extern entry душераздирающий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДУШЕВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:душевный {}
 extern entry ДУШЕВНО:НАРЕЧИЕ
 extern entry душевный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДУРАШЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дурашливый {}
 extern entry ДУРАШЛИВО:НАРЕЧИЕ
 extern entry дурашливый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДУГООБРАЗНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дугообразный {}
 extern entry ДУГООБРАЗНО:НАРЕЧИЕ
 extern entry дугообразный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДУБОВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дубовый {}
 extern entry ДУБОВО:НАРЕЧИЕ
 extern entry дубовый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДРУЖНЕНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дружный {}
 extern entry ДРУЖНЕНЬКО:НАРЕЧИЕ
 extern entry дружный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДРЕМОТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дремотный {}
 extern entry ДРЕМОТНО:НАРЕЧИЕ
 extern entry дремотный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДРАЧЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:драчливый {}
 extern entry ДРАЧЛИВО:НАРЕЧИЕ
 extern entry драчливый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДРАМАТИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:драматичный {}
 extern entry ДРАМАТИЧНО:НАРЕЧИЕ
 extern entry драматичный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДРАЗНЯЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дразнящий {}
 extern entry ДРАЗНЯЩЕ:НАРЕЧИЕ
 extern entry дразнящий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДОХОДЧИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:доходчивый {}
 extern entry ДОХОДЧИВО:НАРЕЧИЕ
 extern entry доходчивый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДОХОДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:доходный {}
 extern entry ДОХОДНО:НАРЕЧИЕ
 extern entry доходный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДОСТОВЕРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:достоверный {}
 extern entry ДОСТОВЕРНО:НАРЕЧИЕ
 extern entry достоверный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДОПУСТИМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:допустимый {}
 extern entry ДОПУСТИМО:НАРЕЧИЕ
 extern entry допустимый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДОПОЛНИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дополнительный {}
 extern entry ДОПОЛНИТЕЛЬНО:НАРЕЧИЕ
 extern entry дополнительный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДОПОДЛИННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:доподлинный {}
 extern entry ДОПОДЛИННО:НАРЕЧИЕ
 extern entry доподлинный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДОМОВИТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:домовитый {}
 extern entry ДОМОВИТО:НАРЕЧИЕ
 extern entry домовитый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДОЛГОВРЕМЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:долговременный {}
 extern entry ДОЛГОВРЕМЕННО:НАРЕЧИЕ
 extern entry долговременный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДОЛГОВЕЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:долговечный {}
 extern entry ДОЛГОВЕЧНО:НАРЕЧИЕ
 extern entry долговечный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДОЛГОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:долгий {}
 extern entry ДОЛГОВАТО:НАРЕЧИЕ
 extern entry долгий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДОКУЧЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:докучливый {}
 extern entry ДОКУЧЛИВО:НАРЕЧИЕ
 extern entry докучливый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДОКУМЕНТАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:документальный {}
 extern entry ДОКУМЕНТАЛЬНО:НАРЕЧИЕ
 extern entry документальный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДОКАЗУЕМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:доказуемый {}
 extern entry ДОКАЗУЕМО:НАРЕЧИЕ
 extern entry доказуемый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДОГМАТИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:догматичный {}
 extern entry ДОГМАТИЧНО:НАРЕЧИЕ
 extern entry догматичный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДОВЕРЧИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:доверчивый {}
 extern entry ДОВЕРЧИВО:НАРЕЧИЕ
 extern entry доверчивый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДОБРОПОРЯДОЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:добропорядочный {}
 extern entry ДОБРОПОРЯДОЧНО:НАРЕЧИЕ
 extern entry добропорядочный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДОБРОКАЧЕСТВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:доброкачественный {}
 extern entry ДОБРОКАЧЕСТВЕННО:НАРЕЧИЕ
 extern entry доброкачественный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДОБРОЖЕЛАТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:доброжелательный {}
 extern entry ДОБРОЖЕЛАТЕЛЬНО:НАРЕЧИЕ
 extern entry доброжелательный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДОБРОДУШНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:добродушный {}
 extern entry ДОБРОДУШНО:НАРЕЧИЕ
 extern entry добродушный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДОБРОДЕТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:добродетельный {}
 extern entry ДОБРОДЕТЕЛЬНО:НАРЕЧИЕ
 extern entry добродетельный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДОБРЕНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:добрый {}
 extern entry ДОБРЕНЬКО:НАРЕЧИЕ
 extern entry добрый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДОБЛЕСТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:доблестный {}
 extern entry ДОБЛЕСТНО:НАРЕЧИЕ
 extern entry доблестный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДЛИННОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:длинный {}
 extern entry ДЛИННОВАТО:НАРЕЧИЕ
 extern entry длинный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДИФФЕРЕНЦИРОВАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дифференцированный {}
 extern entry ДИФФЕРЕНЦИРОВАННО:НАРЕЧИЕ
 extern entry дифференцированный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДИФФЕРЕНЦИАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дифференциальный {}
 extern entry ДИФФЕРЕНЦИАЛЬНО:НАРЕЧИЕ
 extern entry дифференциальный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДИПЛОМАТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дипломатический {}
 extern entry ДИПЛОМАТИЧЕСКИ:НАРЕЧИЕ
 extern entry дипломатический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДИНАМИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:динамичный {}
 extern entry ДИНАМИЧНО:НАРЕЧИЕ
 extern entry динамичный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДИКОВИННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:диковинный {}
 extern entry ДИКОВИННО:НАРЕЧИЕ
 extern entry диковинный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДИКОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дикий {}
 extern entry ДИКОВАТО:НАРЕЧИЕ
 extern entry дикий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДИКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дикий {}
 extern entry ДИКО:НАРЕЧИЕ
 extern entry дикий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДИВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дивный {}
 extern entry ДИВНО:НАРЕЧИЕ
 extern entry дивный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДЕЯТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:деятельный {}
 extern entry ДЕЯТЕЛЬНО:НАРЕЧИЕ
 extern entry деятельный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДЕЦЕНТРАЛИЗОВАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:децентрализованный {}
 extern entry ДЕЦЕНТРАЛИЗОВАННО:НАРЕЧИЕ
 extern entry децентрализованный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДЕТАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:детальный {}
 extern entry ДЕТАЛЬНО:НАРЕЧИЕ
 extern entry детальный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДЕСТРУКТИВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:деструктивный {}
 extern entry ДЕСТРУКТИВНО:НАРЕЧИЕ
 extern entry деструктивный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДЕРЬМОВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дерьмовый {}
 extern entry ДЕРЬМОВО:НАРЕЧИЕ
 extern entry дерьмовый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДЕРЗОСТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дерзостный {}
 extern entry ДЕРЗОСТНО:НАРЕЧИЕ
 extern entry дерзостный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДЕРЗНОВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дерзновенный {}
 extern entry ДЕРЗНОВЕННО:НАРЕЧИЕ
 extern entry дерзновенный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДЕРЗКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дерзкий {}
 extern entry ДЕРЗКО:НАРЕЧИЕ
 extern entry дерзкий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДЕРЕВЯННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:деревянный {}
 extern entry ДЕРЕВЯННО:НАРЕЧИЕ
 extern entry деревянный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДЕРГАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дерганный {}
 extern entry ДЕРГАННО:НАРЕЧИЕ
 extern entry дерганный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДЕМОНИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:демонический {}
 extern entry ДЕМОНИЧЕСКИ:НАРЕЧИЕ
 extern entry демонический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дельный {}
 extern entry ДЕЛЬНО:НАРЕЧИЕ
 extern entry дельный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДЕЛИКАТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:деликатный {}
 extern entry ДЕЛИКАТНО:НАРЕЧИЕ
 extern entry деликатный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДЕКЛАРАЦИОННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:декларационный {}
 extern entry ДЕКЛАРАЦИОННО:НАРЕЧИЕ
 extern entry декларационный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДЕЙСТВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:действенный {}
 extern entry ДЕЙСТВЕННО:НАРЕЧИЕ
 extern entry действенный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДЕБИЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дебильный {}
 extern entry ДЕБИЛЬНО:НАРЕЧИЕ
 extern entry дебильный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДВОЙСТВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:двойственный {}
 extern entry ДВОЙСТВЕННО:НАРЕЧИЕ
 extern entry двойственный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДАРОВИТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:даровитый {}
 extern entry ДАРОВИТО:НАРЕЧИЕ
 extern entry даровитый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДАЛЬНОВИДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дальновидный {}
 extern entry ДАЛЬНОВИДНО:НАРЕЧИЕ
 extern entry дальновидный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДАЛЕКОНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:далекий {}
 extern entry ДАЛЕКОНЬКО:НАРЕЧИЕ
 extern entry далекий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДАЛЕКОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:далекий {}
 extern entry ДАЛЕКОВАТО:НАРЕЧИЕ
 extern entry далекий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДАВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:давний {}
 extern entry ДАВНО:НАРЕЧИЕ
 extern entry давний:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДАВНЕШЕНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:давний {}
 extern entry ДАВНЕШЕНЬКО:НАРЕЧИЕ
 extern entry давний:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДАВНЕХОНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:давний {}
 extern entry ДАВНЕХОНЬКО:НАРЕЧИЕ
 extern entry давний:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ГУСТОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:густой {}
 extern entry ГУСТОВАТО:НАРЕЧИЕ
 extern entry густой:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ГУСТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:густой {}
 extern entry ГУСТО:НАРЕЧИЕ
 extern entry густой:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ГУСТЕНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:густой {}
 extern entry ГУСТЕНЬКО:НАРЕЧИЕ
 extern entry густой:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ГУБИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:губительный {}
 extern entry ГУБИТЕЛЬНО:НАРЕЧИЕ
 extern entry губительный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ГРЯЗНОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:грязноватый {}
 extern entry ГРЯЗНОВАТО:НАРЕЧИЕ
 extern entry грязноватый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ГРЯЗНОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:грязный {}
 extern entry ГРЯЗНОВАТО:НАРЕЧИЕ
 extern entry грязный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ГРЯЗНЕНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:грязный {}
 extern entry ГРЯЗНЕНЬКО:НАРЕЧИЕ
 extern entry грязный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ГРУСТНОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:грустный {}
 extern entry ГРУСТНОВАТО:НАРЕЧИЕ
 extern entry грустный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ГРУБОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:грубый {}
 extern entry ГРУБОВАТО:НАРЕЧИЕ
 extern entry грубый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ГРОМОЗДКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:громоздкий {}
 extern entry ГРОМОЗДКО:НАРЕЧИЕ
 extern entry громоздкий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ГРОМАДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:громадный {}
 extern entry ГРОМАДНО:НАРЕЧИЕ
 extern entry громадный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ГРЕМУЧЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:гремучий {}
 extern entry ГРЕМУЧЕ:НАРЕЧИЕ
 extern entry гремучий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ГРАНДИОЗНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:грандиозный {}
 extern entry ГРАНДИОЗНО:НАРЕЧИЕ
 extern entry грандиозный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ГРАЖДАНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:гражданский {}
 extern entry ГРАЖДАНСКИ:НАРЕЧИЕ
 extern entry гражданский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ГРАБИТЕЛЬСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:грабительский {}
 extern entry ГРАБИТЕЛЬСКИ:НАРЕЧИЕ
 extern entry грабительский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ГОСТЕПРИИМНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:гостеприимный {}
 extern entry ГОСТЕПРИИМНО:НАРЕЧИЕ
 extern entry гостеприимный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ГОРЬКОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:горький {}
 extern entry ГОРЬКОВАТО:НАРЕЧИЕ
 extern entry горький:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ГОМОГЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:гомогенный {}
 extern entry ГОМОГЕННО:НАРЕЧИЕ
 extern entry гомогенный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ГОМЕОПАТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:гомеопатический {}
 extern entry ГОМЕОПАТИЧЕСКИ:НАРЕЧИЕ
 extern entry гомеопатический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ГОЛОСИСТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:голосистый {}
 extern entry ГОЛОСИСТО:НАРЕЧИЕ
 extern entry голосистый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ГОЛОДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:голодный {}
 extern entry ГОЛОДНО:НАРЕЧИЕ
 extern entry голодный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ГОЛОДНОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:голодный {}
 extern entry ГОЛОДНОВАТО:НАРЕЧИЕ
 extern entry голодный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ГОЛОВОЛОМНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:головоломный {}
 extern entry ГОЛОВОЛОМНО:НАРЕЧИЕ
 extern entry головоломный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ГНУСАВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:гнусавый {}
 extern entry ГНУСАВО:НАРЕЧИЕ
 extern entry гнусавый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ГНЕВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:гневный {}
 extern entry ГНЕВНО:НАРЕЧИЕ
 extern entry гневный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ГЛУХОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:глухой {}
 extern entry ГЛУХОВАТО:НАРЕЧИЕ
 extern entry глухой:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ГЛУХО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:глухой {}
 extern entry ГЛУХО:НАРЕЧИЕ
 extern entry глухой:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ГЛУПОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:глуповатый {}
 extern entry ГЛУПОВАТО:НАРЕЧИЕ
 extern entry глуповатый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ГЛУПОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:глупый {}
 extern entry ГЛУПОВАТО:НАРЕЧИЕ
 extern entry глупый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ГЛУПЕНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:глупый {}
 extern entry ГЛУПЕНЬКО:НАРЕЧИЕ
 extern entry глупый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ГЛУМЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:глумливый {}
 extern entry ГЛУМЛИВО:НАРЕЧИЕ
 extern entry глумливый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ГЛУБИННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:глубинный {}
 extern entry ГЛУБИННО:НАРЕЧИЕ
 extern entry глубинный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ГЛОБАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:глобальный {}
 extern entry ГЛОБАЛЬНО:НАРЕЧИЕ
 extern entry глобальный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ГЛАМУРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:гламурный {}
 extern entry ГЛАМУРНО:НАРЕЧИЕ
 extern entry гламурный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ГЛАДЕНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:гладкий {}
 extern entry ГЛАДЕНЬКО:НАРЕЧИЕ
 extern entry гладкий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ГИБКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:гибкий {}
 extern entry ГИБКО:НАРЕЧИЕ
 extern entry гибкий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ГЕНИАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:гениальный {}
 extern entry ГЕНИАЛЬНО:НАРЕЧИЕ
 extern entry гениальный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ГАРМОНИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:гармонический {}
 extern entry ГАРМОНИЧЕСКИ:НАРЕЧИЕ
 extern entry гармонический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ГАДЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:гадливый {}
 extern entry ГАДЛИВО:НАРЕЧИЕ
 extern entry гадливый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ГАВКАЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:гавкающий {}
 extern entry ГАВКАЮЩЕ:НАРЕЧИЕ
 extern entry гавкающий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ВЯЛОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вялый {}
 extern entry ВЯЛОВАТО:НАРЕЧИЕ
 extern entry вялый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ВЯЗКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вязкий {}
 extern entry ВЯЗКО:НАРЕЧИЕ
 extern entry вязкий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ВЫЧУРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вычурный {}
 extern entry ВЫЧУРНО:НАРЕЧИЕ
 extern entry вычурный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ВЫСОКОТОЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:высокоточный {}
 extern entry ВЫСОКОТОЧНО:НАРЕЧИЕ
 extern entry высокоточный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ВЫСОКОПРОИЗВОДИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:высокопроизводительный {}
 extern entry ВЫСОКОПРОИЗВОДИТЕЛЬНО:НАРЕЧИЕ
 extern entry высокопроизводительный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ВЫСОКОМЕРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:высокомерный {}
 extern entry ВЫСОКОМЕРНО:НАРЕЧИЕ
 extern entry высокомерный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ВЫПУКЛО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:выпуклый {}
 extern entry ВЫПУКЛО:НАРЕЧИЕ
 extern entry выпуклый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ВЫПИВШИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:выпивший {}
 extern entry ВЫПИВШИ:НАРЕЧИЕ
 extern entry выпивший:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ВЫНОСЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:выносливый {}
 extern entry ВЫНОСЛИВО:НАРЕЧИЕ
 extern entry выносливый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ВЫМУЧЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вымученный {}
 extern entry ВЫМУЧЕННО:НАРЕЧИЕ
 extern entry вымученный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ВЫИГРЫШНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:выигрышный {}
 extern entry ВЫИГРЫШНО:НАРЕЧИЕ
 extern entry выигрышный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ВЫЗЫВАЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вызывающий {}
 extern entry ВЫЗЫВАЮЩЕ:НАРЕЧИЕ
 extern entry вызывающий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ВЫЖИДАЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:выжидающий {}
 extern entry ВЫЖИДАЮЩЕ:НАРЕЧИЕ
 extern entry выжидающий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ВЫДЕРЖАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:выдержанный {~причастие}
 extern entry ВЫДЕРЖАННО:НАРЕЧИЕ


 link НАРЕЧИЕ:ВЫГОДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:выгодный {}
 extern entry ВЫГОДНО:НАРЕЧИЕ
 extern entry выгодный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ВЫБОРОЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:выборочный {}
 extern entry ВЫБОРОЧНО:НАРЕЧИЕ
 extern entry выборочный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ВЪЕДЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:въедливый {}
 extern entry ВЪЕДЛИВО:НАРЕЧИЕ
 extern entry въедливый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ВСТРЕЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:встречный {}
 extern entry ВСТРЕЧНО:НАРЕЧИЕ
 extern entry встречный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ВСПЫЛЬЧИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вспыльчивый {}
 extern entry ВСПЫЛЬЧИВО:НАРЕЧИЕ
 extern entry вспыльчивый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ВСЕСОКРУШАЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:всесокрушающий {}
 extern entry ВСЕСОКРУШАЮЩЕ:НАРЕЧИЕ
 extern entry всесокрушающий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ВСЕСИЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:всесильный {}
 extern entry ВСЕСИЛЬНО:НАРЕЧИЕ
 extern entry всесильный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ВСЕНАРОДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:всенародный {}
 extern entry ВСЕНАРОДНО:НАРЕЧИЕ
 extern entry всенародный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ВСЕМИРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:всемирный {}
 extern entry ВСЕМИРНО:НАРЕЧИЕ
 extern entry всемирный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ВСЕВОЗМОЖНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:всевозможный {}
 extern entry ВСЕВОЗМОЖНО:НАРЕЧИЕ
 extern entry всевозможный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ВРАЖЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вражеский {}
 extern entry ВРАЖЕСКИ:НАРЕЧИЕ
 extern entry вражеский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ВРАЖДЕБНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:враждебный {}
 extern entry ВРАЖДЕБНО:НАРЕЧИЕ
 extern entry враждебный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ВПЕЧАТЛЯЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:впечатляющий {}
 extern entry ВПЕЧАТЛЯЮЩЕ:НАРЕЧИЕ
 extern entry впечатляющий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ВОСТОЧНЕЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:восточный {}
 extern entry ВОСТОЧНЕЕ:НАРЕЧИЕ
 extern entry восточный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ВОСПИТАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:воспитанный {~причастие}
 extern entry ВОСПИТАННО:НАРЕЧИЕ


 link НАРЕЧИЕ:ВОРЧЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ворчливый {}
 extern entry ВОРЧЛИВО:НАРЕЧИЕ
 extern entry ворчливый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ВОРОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вороватый {}
 extern entry ВОРОВАТО:НАРЕЧИЕ
 extern entry вороватый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ВОПРОШАЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вопрошающий {}
 extern entry ВОПРОШАЮЩЕ:НАРЕЧИЕ
 extern entry вопрошающий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ВОПИЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вопиющий {}
 extern entry ВОПИЮЩЕ:НАРЕЧИЕ
 extern entry вопиющий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ВООРУЖЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вооруженный {}
 extern entry ВООРУЖЕННО:НАРЕЧИЕ
 extern entry вооруженный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ВООБРАЖАЕМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:воображаемый {}
 extern entry ВООБРАЖАЕМО:НАРЕЧИЕ
 extern entry воображаемый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ВОНЮЧЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вонючий {}
 extern entry ВОНЮЧЕ:НАРЕЧИЕ
 extern entry вонючий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ВОЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вольный {}
 extern entry ВОЛЬНО:НАРЕЧИЕ
 extern entry вольный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ВОЛНУЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:волнующий {}
 extern entry ВОЛНУЮЩЕ:НАРЕЧИЕ
 extern entry волнующий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ВОЗМУТИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:возмутительный {}
 extern entry ВОЗМУТИТЕЛЬНО:НАРЕЧИЕ
 extern entry возмутительный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ВОЗМЕЗДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:возмездный {}
 extern entry ВОЗМЕЗДНО:НАРЕЧИЕ
 extern entry возмездный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ВОЗДЕРЖАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:воздержанный {}
 extern entry ВОЗДЕРЖАННО:НАРЕЧИЕ
 extern entry воздержанный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ВОДЯНИСТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:водянистый {}
 extern entry ВОДЯНИСТО:НАРЕЧИЕ
 extern entry водянистый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ВНЕПЛАНОВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:внеплановый {}
 extern entry ВНЕПЛАНОВО:НАРЕЧИЕ
 extern entry внеплановый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ВЛАСТОЛЮБИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:властолюбивый {}
 extern entry ВЛАСТОЛЮБИВО:НАРЕЧИЕ
 extern entry властолюбивый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ВИТИЕВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:витиеватый {}
 extern entry ВИТИЕВАТО:НАРЕЧИЕ
 extern entry витиеватый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ВИРТУАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:виртуальный {}
 extern entry ВИРТУАЛЬНО:НАРЕЧИЕ
 extern entry виртуальный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ВИЗГЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:визгливый {}
 extern entry ВИЗГЛИВО:НАРЕЧИЕ
 extern entry визгливый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ВЗЫСКАТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:взыскательный {}
 extern entry ВЗЫСКАТЕЛЬНО:НАРЕЧИЕ
 extern entry взыскательный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ВЗДОРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вздорный {}
 extern entry ВЗДОРНО:НАРЕЧИЕ
 extern entry вздорный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ВЗБАЛМОШНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:взбалмошный {}
 extern entry ВЗБАЛМОШНО:НАРЕЧИЕ
 extern entry взбалмошный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ВЗАИМОВЫГОДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:взаимовыгодный {}
 extern entry ВЗАИМОВЫГОДНО:НАРЕЧИЕ
 extern entry взаимовыгодный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ВЕСОМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:весомый {}
 extern entry ВЕСОМО:НАРЕЧИЕ
 extern entry весомый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ВЕСКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:веский {}
 extern entry ВЕСКО:НАРЕЧИЕ
 extern entry веский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ВЕСЕЛО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:веселый {}
 extern entry ВЕСЕЛО:НАРЕЧИЕ
 extern entry веселый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ВЕСЕЛЕШЕНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:веселый {}
 extern entry ВЕСЕЛЕШЕНЬКО:НАРЕЧИЕ
 extern entry веселый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ВЕСЕЛЕХОНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:веселый {}
 extern entry ВЕСЕЛЕХОНЬКО:НАРЕЧИЕ
 extern entry веселый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ВЕСЕЛЕНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:веселый {}
 extern entry ВЕСЕЛЕНЬКО:НАРЕЧИЕ
 extern entry веселый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ВЕРТКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:верткий {}
 extern entry ВЕРТКО:НАРЕЧИЕ
 extern entry верткий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ВЕРОЛОМНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вероломный {}
 extern entry ВЕРОЛОМНО:НАРЕЧИЕ
 extern entry вероломный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ВЕРБАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вербальный {}
 extern entry ВЕРБАЛЬНО:НАРЕЧИЕ
 extern entry вербальный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ВЕЛИЧАВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:величавый {}
 extern entry ВЕЛИЧАВО:НАРЕЧИЕ
 extern entry величавый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ВДУМЧИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вдумчивый {}
 extern entry ВДУМЧИВО:НАРЕЧИЕ
 extern entry вдумчивый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ВАРВАРСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:варварский {}
 extern entry ВАРВАРСКИ:НАРЕЧИЕ
 extern entry варварский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ВАЛЬЯЖНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вальяжный {}
 extern entry ВАЛЬЯЖНО:НАРЕЧИЕ
 extern entry вальяжный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЮРОКРАТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бюрократический {}
 extern entry БЮРОКРАТИЧЕСКИ:НАРЕЧИЕ
 extern entry бюрократический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЫСТРЕНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:быстрый {}
 extern entry БЫСТРЕНЬКО:НАРЕЧИЕ
 extern entry быстрый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЫСТРЕХОНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:быстрый {}
 extern entry БЫСТРЕХОНЬКО:НАРЕЧИЕ
 extern entry быстрый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БОЯЗЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:боязливый {}
 extern entry БОЯЗЛИВО:НАРЕЧИЕ
 extern entry боязливый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БОЛТЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:болтливый {}
 extern entry БОЛТЛИВО:НАРЕЧИЕ
 extern entry болтливый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БОДРЯЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бодрящий {}
 extern entry БОДРЯЩЕ:НАРЕЧИЕ
 extern entry бодрящий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БОДРЕНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бодрый {}
 extern entry БОДРЕНЬКО:НАРЕЧИЕ
 extern entry бодрый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БОГАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:богатый {}
 extern entry БОГАТО:НАРЕЧИЕ
 extern entry богатый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БОГАТЕНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:богатый {}
 extern entry БОГАТЕНЬКО:НАРЕЧИЕ
 extern entry богатый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЛИЗОРУКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:близорукий {}
 extern entry БЛИЗОРУКО:НАРЕЧИЕ
 extern entry близорукий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЛЕСТЯЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:блестящий {}
 extern entry БЛЕСТЯЩЕ:НАРЕЧИЕ
 extern entry блестящий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЛЕДНОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бледноватый {}
 extern entry БЛЕДНОВАТО:НАРЕЧИЕ
 extern entry бледноватый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЛЕДНОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бледный {}
 extern entry БЛЕДНОВАТО:НАРЕЧИЕ
 extern entry бледный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЛЕДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бледный {}
 extern entry БЛЕДНО:НАРЕЧИЕ
 extern entry бледный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЛАГОЧЕСТИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:благочестивый {}
 extern entry БЛАГОЧЕСТИВО:НАРЕЧИЕ
 extern entry благочестивый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЛАГОУХАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:благоуханный {}
 extern entry БЛАГОУХАННО:НАРЕЧИЕ
 extern entry благоуханный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЛАГОТВОРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:благотворный {}
 extern entry БЛАГОТВОРНО:НАРЕЧИЕ
 extern entry благотворный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЛАГОРОДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:благородный {}
 extern entry БЛАГОРОДНО:НАРЕЧИЕ
 extern entry благородный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЛАГОПРИЯТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:благоприятный {}
 extern entry БЛАГОПРИЯТНО:НАРЕЧИЕ
 extern entry благоприятный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЛАГООБРАЗНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:благообразный {}
 extern entry БЛАГООБРАЗНО:НАРЕЧИЕ
 extern entry благообразный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЛАГОДАТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:благодатный {}
 extern entry БЛАГОДАТНО:НАРЕЧИЕ
 extern entry благодатный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЛАГОДАРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:благодарный {}
 extern entry БЛАГОДАРНО:НАРЕЧИЕ
 extern entry благодарный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЛАГОГОВЕЙНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:благоговейный {}
 extern entry БЛАГОГОВЕЙНО:НАРЕЧИЕ
 extern entry благоговейный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЛАГОВОСПИТАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:благовоспитанный {}
 extern entry БЛАГОВОСПИТАННО:НАРЕЧИЕ
 extern entry благовоспитанный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЛАГОВИДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:благовидный {}
 extern entry БЛАГОВИДНО:НАРЕЧИЕ
 extern entry благовидный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЕСЧЕСТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бесчестный {}
 extern entry БЕСЧЕСТНО:НАРЕЧИЕ
 extern entry бесчестный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЕСЦВЕТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бесцветный {}
 extern entry БЕСЦВЕТНО:НАРЕЧИЕ
 extern entry бесцветный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЕСТОЛКОВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бестолковый {}
 extern entry БЕСТОЛКОВО:НАРЕЧИЕ
 extern entry бестолковый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЕССТЫЖЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бесстыжий {}
 extern entry БЕССТЫЖЕ:НАРЕЧИЕ
 extern entry бесстыжий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЕССТРАСТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бесстрастный {}
 extern entry БЕССТРАСТНО:НАРЕЧИЕ
 extern entry бесстрастный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЕССРОЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бессрочный {}
 extern entry БЕССРОЧНО:НАРЕЧИЕ
 extern entry бессрочный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЕССОВЕСТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бессовестный {}
 extern entry БЕССОВЕСТНО:НАРЕЧИЕ
 extern entry бессовестный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЕССЛЕДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бесследный {}
 extern entry БЕССЛЕДНО:НАРЕЧИЕ
 extern entry бесследный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЕССВЯЗНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бессвязный {}
 extern entry БЕССВЯЗНО:НАРЕЧИЕ
 extern entry бессвязный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЕСПРОИГРЫШНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:беспроигрышный {}
 extern entry БЕСПРОИГРЫШНО:НАРЕЧИЕ
 extern entry беспроигрышный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЕСПРОГЛЯДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:беспроглядный {}
 extern entry БЕСПРОГЛЯДНО:НАРЕЧИЕ
 extern entry беспроглядный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЕСПРИНЦИПНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:беспринципный {}
 extern entry БЕСПРИНЦИПНО:НАРЕЧИЕ
 extern entry беспринципный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЕСПРЕДЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:беспредельный {}
 extern entry БЕСПРЕДЕЛЬНО:НАРЕЧИЕ
 extern entry беспредельный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЕСПОЩАДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:беспощадный {}
 extern entry БЕСПОЩАДНО:НАРЕЧИЕ
 extern entry беспощадный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЕСПОРЯДОЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:беспорядочный {}
 extern entry БЕСПОРЯДОЧНО:НАРЕЧИЕ
 extern entry беспорядочный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЕСПЕРЕБОЙНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бесперебойный {}
 extern entry БЕСПЕРЕБОЙНО:НАРЕЧИЕ
 extern entry бесперебойный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЕСПАРДОННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:беспардонный {}
 extern entry БЕСПАРДОННО:НАРЕЧИЕ
 extern entry беспардонный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЕСКРОВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бескровный {}
 extern entry БЕСКРОВНО:НАРЕЧИЕ
 extern entry бескровный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЕСКОНТРОЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бесконтрольный {}
 extern entry БЕСКОНТРОЛЬНО:НАРЕЧИЕ
 extern entry бесконтрольный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЕСКОМПРОМИССНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бескомпромиссный {}
 extern entry БЕСКОМПРОМИССНО:НАРЕЧИЕ
 extern entry бескомпромиссный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЕРЕЖЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бережливый {}
 extern entry БЕРЕЖЛИВО:НАРЕЧИЕ
 extern entry бережливый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЕЗЫМЯННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:безымянный {}
 extern entry БЕЗЫМЯННО:НАРЕЧИЕ
 extern entry безымянный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЕЗЫДЕЙНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:безыдейный {}
 extern entry БЕЗЫДЕЙНО:НАРЕЧИЕ
 extern entry безыдейный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЕЗУКОРИЗНЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:безукоризненный {}
 extern entry БЕЗУКОРИЗНЕННО:НАРЕЧИЕ
 extern entry безукоризненный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЕЗУБЫТОЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:безубыточный {}
 extern entry БЕЗУБЫТОЧНО:НАРЕЧИЕ
 extern entry безубыточный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЕЗРАДОСТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:безрадостный {}
 extern entry БЕЗРАДОСТНО:НАРЕЧИЕ
 extern entry безрадостный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЕЗОТРАДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:безотрадный {}
 extern entry БЕЗОТРАДНО:НАРЕЧИЕ
 extern entry безотрадный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЕЗОТВЕТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:безответный {}
 extern entry БЕЗОТВЕТНО:НАРЕЧИЕ
 extern entry безответный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЕЗОГЛЯДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:безоглядный {}
 extern entry БЕЗОГЛЯДНО:НАРЕЧИЕ
 extern entry безоглядный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЕЗОБИДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:безобидный {}
 extern entry БЕЗОБИДНО:НАРЕЧИЕ
 extern entry безобидный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЕЗЛИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:безличный {}
 extern entry БЕЗЛИЧНО:НАРЕЧИЕ
 extern entry безличный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЕЗЛИКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:безликий {}
 extern entry БЕЗЛИКО:НАРЕЧИЕ
 extern entry безликий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЕЗЗУБО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:беззубый {}
 extern entry БЕЗЗУБО:НАРЕЧИЕ
 extern entry беззубый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЕЗЗЛОБНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:беззлобный {}
 extern entry БЕЗЗЛОБНО:НАРЕЧИЕ
 extern entry беззлобный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЕЗЗАЩИТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:беззащитный {}
 extern entry БЕЗЗАЩИТНО:НАРЕЧИЕ
 extern entry беззащитный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЕЗЗАСТЕНЧИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:беззастенчивый {}
 extern entry БЕЗЗАСТЕНЧИВО:НАРЕЧИЕ
 extern entry беззастенчивый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЕЗЗАВЕТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:беззаветный {}
 extern entry БЕЗЗАВЕТНО:НАРЕЧИЕ
 extern entry беззаветный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЕЗЗАБОТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:беззаботный {}
 extern entry БЕЗЗАБОТНО:НАРЕЧИЕ
 extern entry беззаботный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЕЗЖИЗНЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:безжизненный {}
 extern entry БЕЗЖИЗНЕННО:НАРЕЧИЕ
 extern entry безжизненный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЕЗЖАЛОСТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:безжалостный {}
 extern entry БЕЗЖАЛОСТНО:НАРЕЧИЕ
 extern entry безжалостный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЕЗДЫХАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бездыханный {}
 extern entry БЕЗДЫХАННО:НАРЕЧИЕ
 extern entry бездыханный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЕЗДУШНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бездушный {}
 extern entry БЕЗДУШНО:НАРЕЧИЕ
 extern entry бездушный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЕЗДУМНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бездумный {}
 extern entry БЕЗДУМНО:НАРЕЧИЕ
 extern entry бездумный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЕЗДОННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бездонный {}
 extern entry БЕЗДОННО:НАРЕЧИЕ
 extern entry бездонный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЕЗДОМНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бездомный {}
 extern entry БЕЗДОМНО:НАРЕЧИЕ
 extern entry бездомный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЕЗДОКАЗАТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бездоказательный {}
 extern entry БЕЗДОКАЗАТЕЛЬНО:НАРЕЧИЕ
 extern entry бездоказательный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЕЗДЕНЕЖНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:безденежный {}
 extern entry БЕЗДЕНЕЖНО:НАРЕЧИЕ
 extern entry безденежный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЕЗДАРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бездарный {}
 extern entry БЕЗДАРНО:НАРЕЧИЕ
 extern entry бездарный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЕЗГРЕШНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:безгрешный {}
 extern entry БЕЗГРЕШНО:НАРЕЧИЕ
 extern entry безгрешный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЕЗГРАНИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:безграничный {}
 extern entry БЕЗГРАНИЧНО:НАРЕЧИЕ
 extern entry безграничный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЕЗГРАМОТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:безграмотный {}
 extern entry БЕЗГРАМОТНО:НАРЕЧИЕ
 extern entry безграмотный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЕЗВЫХОДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:безвыходный {}
 extern entry БЕЗВЫХОДНО:НАРЕЧИЕ
 extern entry безвыходный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЕЗВРЕМЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:безвременный {}
 extern entry БЕЗВРЕМЕННО:НАРЕЧИЕ
 extern entry безвременный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЕЗВРЕДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:безвредный {}
 extern entry БЕЗВРЕДНО:НАРЕЧИЕ
 extern entry безвредный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЕЗВОЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:безвольный {}
 extern entry БЕЗВОЛЬНО:НАРЕЧИЕ
 extern entry безвольный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЕЗВОЗМЕЗДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:безвозмездный {}
 extern entry БЕЗВОЗМЕЗДНО:НАРЕЧИЕ
 extern entry безвозмездный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЕЗВЕТРЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:безветренный {}
 extern entry БЕЗВЕТРЕННО:НАРЕЧИЕ
 extern entry безветренный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЕЗВЕСТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:безвестный {}
 extern entry БЕЗВЕСТНО:НАРЕЧИЕ
 extern entry безвестный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЕЗБРЕЖНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:безбрежный {}
 extern entry БЕЗБРЕЖНО:НАРЕЧИЕ
 extern entry безбрежный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЕЗБОЛЕЗНЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:безболезненный {}
 extern entry БЕЗБОЛЕЗНЕННО:НАРЕЧИЕ
 extern entry безболезненный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЕЗБОЖНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:безбожный {}
 extern entry БЕЗБОЖНО:НАРЕЧИЕ
 extern entry безбожный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЕЗАЛАБЕРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:безалаберный {}
 extern entry БЕЗАЛАБЕРНО:НАРЕЧИЕ
 extern entry безалаберный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЕЗАДРЕСНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:безадресный {}
 extern entry БЕЗАДРЕСНО:НАРЕЧИЕ
 extern entry безадресный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЕЗАВАРИЙНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:безаварийный {}
 extern entry БЕЗАВАРИЙНО:НАРЕЧИЕ
 extern entry безаварийный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЕДСТВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бедственный {}
 extern entry БЕДСТВЕННО:НАРЕЧИЕ
 extern entry бедственный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БДИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бдительный {}
 extern entry БДИТЕЛЬНО:НАРЕЧИЕ
 extern entry бдительный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БАСНОСЛОВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:баснословный {}
 extern entry БАСНОСЛОВНО:НАРЕЧИЕ
 extern entry баснословный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БАРХАТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бархатный {}
 extern entry БАРХАТНО:НАРЕЧИЕ
 extern entry бархатный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БАРХАТИСТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бархатистый {}
 extern entry БАРХАТИСТО:НАРЕЧИЕ
 extern entry бархатистый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БАНДИТСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бандитский {}
 extern entry БАНДИТСКИ:НАРЕЧИЕ
 extern entry бандитский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БАНАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:банальный {}
 extern entry БАНАЛЬНО:НАРЕЧИЕ
 extern entry банальный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:АУТЕНТИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:аутентичный {}
 extern entry АУТЕНТИЧНО:НАРЕЧИЕ
 extern entry аутентичный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:АТОМАРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:атомарный {}
 extern entry АТОМАРНО:НАРЕЧИЕ
 extern entry атомарный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:АТЛЕТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:атлетический {}
 extern entry АТЛЕТИЧЕСКИ:НАРЕЧИЕ
 extern entry атлетический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:АТИПИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:атипичный {}
 extern entry АТИПИЧНО:НАРЕЧИЕ
 extern entry атипичный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:АСТРОНОМИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:астрономический {}
 extern entry АСТРОНОМИЧЕСКИ:НАРЕЧИЕ
 extern entry астрономический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:АССОЦИАТИВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ассоциативный {}
 extern entry АССОЦИАТИВНО:НАРЕЧИЕ
 extern entry ассоциативный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:АСКЕТИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:аскетичный {}
 extern entry АСКЕТИЧНО:НАРЕЧИЕ
 extern entry аскетичный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:АСИНХРОННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:асинхронный {}
 extern entry АСИНХРОННО:НАРЕЧИЕ
 extern entry асинхронный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:АСИМПТОТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:асимптотический {}
 extern entry АСИМПТОТИЧЕСКИ:НАРЕЧИЕ
 extern entry асимптотический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:АСИММЕТРИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:асимметричный {}
 extern entry АСИММЕТРИЧНО:НАРЕЧИЕ
 extern entry асимметричный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:АРХИТЕКТУРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:архитектурный {}
 extern entry АРХИТЕКТУРНО:НАРЕЧИЕ
 extern entry архитектурный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:АРХАИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:архаичный {}
 extern entry АРХАИЧНО:НАРЕЧИЕ
 extern entry архаичный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:АРХАИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:архаический {}
 extern entry АРХАИЧЕСКИ:НАРЕЧИЕ
 extern entry архаический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:АРТИСТИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:артистичный {}
 extern entry АРТИСТИЧНО:НАРЕЧИЕ
 extern entry артистичный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:АРТИСТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:артистический {}
 extern entry АРТИСТИЧЕСКИ:НАРЕЧИЕ
 extern entry артистический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:АРТЕРИАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:артериальный {}
 extern entry АРТЕРИАЛЬНО:НАРЕЧИЕ
 extern entry артериальный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:АРОМАТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ароматный {}
 extern entry АРОМАТНО:НАРЕЧИЕ
 extern entry ароматный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:АРОМАТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ароматический {}
 extern entry АРОМАТИЧЕСКИ:НАРЕЧИЕ
 extern entry ароматический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:АРИФМЕТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:арифметический {}
 extern entry АРИФМЕТИЧЕСКИ:НАРЕЧИЕ
 extern entry арифметический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:АРИТМИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:аритмичный {}
 extern entry АРИТМИЧНО:НАРЕЧИЕ
 extern entry аритмичный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:АРИСТОКРАТИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:аристократичный {}
 extern entry АРИСТОКРАТИЧНО:НАРЕЧИЕ
 extern entry аристократичный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:АРИСТОКРАТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:аристократический {}
 extern entry АРИСТОКРАТИЧЕСКИ:НАРЕЧИЕ
 extern entry аристократический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:АРГУМЕНТИРОВАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:аргументированный {}
 extern entry АРГУМЕНТИРОВАННО:НАРЕЧИЕ
 extern entry аргументированный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:АППЕТИТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:аппетитный {}
 extern entry АППЕТИТНО:НАРЕЧИЕ
 extern entry аппетитный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:АПОЛИТИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:аполитичный {}
 extern entry АПОЛИТИЧНО:НАРЕЧИЕ
 extern entry аполитичный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:АПАТИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:апатичный {}
 extern entry АПАТИЧНО:НАРЕЧИЕ
 extern entry апатичный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:АНТИНАУЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:антинаучный {}
 extern entry АНТИНАУЧНО:НАРЕЧИЕ
 extern entry антинаучный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:АНТИНАРОДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:антинародный {}
 extern entry АНТИНАРОДНО:НАРЕЧИЕ
 extern entry антинародный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:АНТАГОНИСТИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:антагонистический {}
 extern entry АНТАГОНИСТИЧНО:НАРЕЧИЕ
 extern entry антагонистический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:АНОНИМНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:анонимный {}
 extern entry АНОНИМНО:НАРЕЧИЕ
 extern entry анонимный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:АНОМАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:аномальный {}
 extern entry АНОМАЛЬНО:НАРЕЧИЕ
 extern entry аномальный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:АНИЗОТРОПНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:анизотропный {}
 extern entry АНИЗОТРОПНО:НАРЕЧИЕ
 extern entry анизотропный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:АНЕКДОТИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:анекдотичный {}
 extern entry АНЕКДОТИЧНО:НАРЕЧИЕ
 extern entry анекдотичный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:АНГЕЛЬСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ангельский {}
 extern entry АНГЕЛЬСКИ:НАРЕЧИЕ
 extern entry ангельский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:АНАЛОГИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:аналогичный {}
 extern entry АНАЛОГИЧНО:НАРЕЧИЕ
 extern entry аналогичный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:АНАЛИТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:аналитический {}
 extern entry АНАЛИТИЧЕСКИ:НАРЕЧИЕ
 extern entry аналитический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:АМОРФНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:аморфный {}
 extern entry АМОРФНО:НАРЕЧИЕ
 extern entry аморфный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:АМОРАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:аморальный {}
 extern entry АМОРАЛЬНО:НАРЕЧИЕ
 extern entry аморальный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:АМБУЛАТОРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:амбулаторный {}
 extern entry АМБУЛАТОРНО:НАРЕЧИЕ
 extern entry амбулаторный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:АМБИЦИОЗНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:амбициозный {}
 extern entry АМБИЦИОЗНО:НАРЕЧИЕ
 extern entry амбициозный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:АМБИВАЛЕНТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:амбивалентный {}
 extern entry АМБИВАЛЕНТНО:НАРЕЧИЕ
 extern entry амбивалентный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:АЛЯПОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:аляповатый {}
 extern entry АЛЯПОВАТО:НАРЕЧИЕ
 extern entry аляповатый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:АЛЬТРУИСТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:альтруистический {}
 extern entry АЛЬТРУИСТИЧЕСКИ:НАРЕЧИЕ
 extern entry альтруистический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:АЛЬТЕРНАТИВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:альтернативный {}
 extern entry АЛЬТЕРНАТИВНО:НАРЕЧИЕ
 extern entry альтернативный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:АЛЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:алчный {}
 extern entry АЛЧНО:НАРЕЧИЕ
 extern entry алчный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:АЛОГИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:алогичный {}
 extern entry АЛОГИЧНО:НАРЕЧИЕ
 extern entry алогичный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:АЛЛЕГОРИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:аллегоричный {}
 extern entry АЛЛЕГОРИЧНО:НАРЕЧИЕ
 extern entry аллегоричный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:АЛГЕБРАИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:алгебраический {}
 extern entry АЛГЕБРАИЧЕСКИ:НАРЕЧИЕ
 extern entry алгебраический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:АКЦЕНТИРОВАНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:акцентированный {}
 extern entry АКЦЕНТИРОВАНО:НАРЕЧИЕ
 extern entry акцентированный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:АКУСТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:акустический {}
 extern entry АКУСТИЧЕСКИ:НАРЕЧИЕ
 extern entry акустический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:АКТУАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:актуальный {}
 extern entry АКТУАЛЬНО:НАРЕЧИЕ
 extern entry актуальный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:АКТИВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:активный {}
 extern entry АКТИВНО:НАРЕЧИЕ
 extern entry активный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:АКРОБАТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:акробатический {}
 extern entry АКРОБАТИЧЕСКИ:НАРЕЧИЕ
 extern entry акробатический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:АККУРАТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:аккуратный {}
 extern entry АККУРАТНО:НАРЕЧИЕ
 extern entry аккуратный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:АККУРАТНЕНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:аккуратный {}
 extern entry АККУРАТНЕНЬКО:НАРЕЧИЕ
 extern entry аккуратный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:АКАДЕМИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:академический {}
 extern entry АКАДЕМИЧЕСКИ:НАРЕЧИЕ
 extern entry академический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:АЗБУЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:азбучный {}
 extern entry АЗБУЧНО:НАРЕЧИЕ
 extern entry азбучный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:АЖУРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ажурный {}
 extern entry АЖУРНО:НАРЕЧИЕ
 extern entry ажурный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:АЖИОТАЖНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ажиотажный {}
 extern entry АЖИОТАЖНО:НАРЕЧИЕ
 extern entry ажиотажный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:АДСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:адский {}
 extern entry АДСКИ:НАРЕЧИЕ
 extern entry адский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:АДРЕСНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:адресный {}
 extern entry АДРЕСНО:НАРЕЧИЕ
 extern entry адресный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:АДМИНИСТРАТИВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:административный {}
 extern entry АДМИНИСТРАТИВНО:НАРЕЧИЕ
 extern entry административный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:АДИАБАТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:адиабатический {}
 extern entry АДИАБАТИЧЕСКИ:НАРЕЧИЕ
 extern entry адиабатический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:АДЕКВАТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:адекватный {}
 extern entry АДЕКВАТНО:НАРЕЧИЕ
 extern entry адекватный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:АДДИТИВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:аддитивный {}
 extern entry АДДИТИВНО:НАРЕЧИЕ
 extern entry аддитивный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:АГРОНОМИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:агрономический {}
 extern entry АГРОНОМИЧЕСКИ:НАРЕЧИЕ
 extern entry агрономический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:АГРЕССИВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:агрессивный {}
 extern entry АГРЕССИВНО:НАРЕЧИЕ
 extern entry агрессивный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:АВТОРИТЕТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:авторитетный {}
 extern entry АВТОРИТЕТНО:НАРЕЧИЕ
 extern entry авторитетный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:АВТОРИТАРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:авторитарный {}
 extern entry АВТОРИТАРНО:НАРЕЧИЕ
 extern entry авторитарный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:АВТОНОМНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:автономный {}
 extern entry АВТОНОМНО:НАРЕЧИЕ
 extern entry автономный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:АВТОМАТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:автоматический {}
 extern entry АВТОМАТИЧЕСКИ:НАРЕЧИЕ
 extern entry автоматический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:АВТОБУСОМ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:автобусный {}
 extern entry АВТОБУСОМ:НАРЕЧИЕ
 extern entry автобусный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:АВТОБИОГРАФИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:автобиографический {}
 extern entry АВТОБИОГРАФИЧЕСКИ:НАРЕЧИЕ
 extern entry автобиографический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:АВРАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:авральный {}
 extern entry АВРАЛЬНО:НАРЕЧИЕ
 extern entry авральный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:АВАНТЮРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:авантюрный {}
 extern entry АВАНТЮРНО:НАРЕЧИЕ
 extern entry авантюрный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:АВАНТАЖНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:авантажный {}
 extern entry АВАНТАЖНО:НАРЕЧИЕ
 extern entry авантажный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:АБСУРДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:абсурдный {}
 extern entry АБСУРДНО:НАРЕЧИЕ
 extern entry абсурдный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:АБСОЛЮТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:абсолютный {}
 extern entry АБСОЛЮТНО:НАРЕЧИЕ
 extern entry абсолютный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕЯСНО {} <antonym> НАРЕЧИЕ:ясно {}
 extern entry НЕЯСНО:НАРЕЧИЕ
 extern entry ясно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕЯРКО {} <antonym> НАРЕЧИЕ:ярко {}
 extern entry НЕЯРКО:НАРЕЧИЕ
 extern entry ярко:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕЯВСТВЕННО {} <antonym> НАРЕЧИЕ:явственно {}
 extern entry НЕЯВСТВЕННО:НАРЕЧИЕ
 extern entry явственно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕЯВНО {} <antonym> НАРЕЧИЕ:явно {}
 extern entry НЕЯВНО:НАРЕЧИЕ
 extern entry явно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕЭФФЕКТИВНО {} <antonym> НАРЕЧИЕ:эффективно {}
 extern entry НЕЭФФЕКТИВНО:НАРЕЧИЕ
 extern entry эффективно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕЭТИЧНО {} <antonym> НАРЕЧИЕ:этично {}
 extern entry НЕЭТИЧНО:НАРЕЧИЕ
 extern entry этично:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕЭСТЕТИЧНО {} <antonym> НАРЕЧИЕ:эстетично {}
 extern entry НЕЭСТЕТИЧНО:НАРЕЧИЕ
 extern entry эстетично:НАРЕЧИЕ

 link НАРЕЧИЕ:ОБОДРЯЮЩЕ {} <в_инфинитив> ИНФИНИТИВ:ободрять {}
 extern entry ОБОДРЯЮЩЕ:НАРЕЧИЕ
 extern entry ободрять:ИНФИНИТИВ

 link НАРЕЧИЕ:ОБЛАГОРАЖИВАЮЩЕ {} <в_инфинитив> ИНФИНИТИВ:облагораживать {}
 extern entry ОБЛАГОРАЖИВАЮЩЕ:НАРЕЧИЕ
 extern entry облагораживать:ИНФИНИТИВ

 link НАРЕЧИЕ:ЗАПОМИНАЮЩЕ {} <в_инфинитив> ИНФИНИТИВ:запоминать {}
 extern entry ЗАПОМИНАЮЩЕ:НАРЕЧИЕ
 extern entry запоминать:ИНФИНИТИВ

 link НАРЕЧИЕ:ЗАИГРЫВАЮЩЕ {} <в_инфинитив> ИНФИНИТИВ:заигрывать {}
 extern entry ЗАИГРЫВАЮЩЕ:НАРЕЧИЕ
 extern entry заигрывать:ИНФИНИТИВ

 link НАРЕЧИЕ:ГАВКАЮЩЕ {} <в_инфинитив> ИНФИНИТИВ:гавкать {}
 extern entry ГАВКАЮЩЕ:НАРЕЧИЕ
 extern entry гавкать:ИНФИНИТИВ

 link НАРЕЧИЕ:ГИПНОТИЗИРУЮЩЕ {} <в_инфинитив> ИНФИНИТИВ:гипнотизировать {}
 extern entry ГИПНОТИЗИРУЮЩЕ:НАРЕЧИЕ
 extern entry гипнотизировать:ИНФИНИТИВ

 link НАРЕЧИЕ:ЛАЮЩЕ {} <в_инфинитив> ИНФИНИТИВ:лаять {}
 extern entry ЛАЮЩЕ:НАРЕЧИЕ
 extern entry лаять:ИНФИНИТИВ

 link НАРЕЧИЕ:ИЗМАТЫВАЮЩЕ {} <в_инфинитив> ИНФИНИТИВ:изматывать {}
 extern entry ИЗМАТЫВАЮЩЕ:НАРЕЧИЕ
 extern entry изматывать:ИНФИНИТИВ

 link НАРЕЧИЕ:ИЗНУРЯЮЩЕ {} <в_инфинитив> ИНФИНИТИВ:изнурять {}
 extern entry ИЗНУРЯЮЩЕ:НАРЕЧИЕ
 extern entry изнурять:ИНФИНИТИВ

 link НАРЕЧИЕ:ЗАВЛЕКАЮЩЕ {} <в_инфинитив> ИНФИНИТИВ:завлекать {}
 extern entry ЗАВЛЕКАЮЩЕ:НАРЕЧИЕ
 extern entry завлекать:ИНФИНИТИВ

 link НАРЕЧИЕ:ДУРМАНЯЩЕ {} <в_инфинитив> ИНФИНИТИВ:дурманить {}
 extern entry ДУРМАНЯЩЕ:НАРЕЧИЕ
 extern entry дурманить:ИНФИНИТИВ

 link НАРЕЧИЕ:ЗВЕНЯЩЕ {} <в_инфинитив> ИНФИНИТИВ:звенеть {}
 extern entry ЗВЕНЯЩЕ:НАРЕЧИЕ
 extern entry звенеть:ИНФИНИТИВ

 link НАРЕЧИЕ:ЛЮБЯЩЕ {} <в_инфинитив> ИНФИНИТИВ:любить {}
 extern entry ЛЮБЯЩЕ:НАРЕЧИЕ
 extern entry любить:ИНФИНИТИВ

 link НАРЕЧИЕ:БОДРЯЩЕ {} <в_инфинитив> ИНФИНИТИВ:бодрить {}
 extern entry БОДРЯЩЕ:НАРЕЧИЕ
 extern entry бодрить:ИНФИНИТИВ

 link НАРЕЧИЕ:ПЛАЧУЩЕ {} <в_инфинитив> ИНФИНИТИВ:плакать {}
 extern entry ПЛАЧУЩЕ:НАРЕЧИЕ
 extern entry плакать:ИНФИНИТИВ

 link НАРЕЧИЕ:ОСЛЕПЛЯЮЩЕ {} <в_инфинитив> ИНФИНИТИВ:ослеплять {}
 extern entry ОСЛЕПЛЯЮЩЕ:НАРЕЧИЕ
 extern entry ослеплять:ИНФИНИТИВ

 link НАРЕЧИЕ:ЛЕДЕНЯЩЕ {} <в_инфинитив> ИНФИНИТИВ:леденить {}
 extern entry ЛЕДЕНЯЩЕ:НАРЕЧИЕ
 extern entry леденить:ИНФИНИТИВ

 link НАРЕЧИЕ:ОПЬЯНЯЮЩЕ {} <в_инфинитив> ИНФИНИТИВ:опьянять {}
 extern entry ОПЬЯНЯЮЩЕ:НАРЕЧИЕ
 extern entry опьянять:ИНФИНИТИВ

 link НАРЕЧИЕ:ОСВЕЖАЮЩЕ {} <в_инфинитив> ИНФИНИТИВ:освежать {}
 extern entry ОСВЕЖАЮЩЕ:НАРЕЧИЕ
 extern entry освежать:ИНФИНИТИВ

 link НАРЕЧИЕ:ИЗВИНЯЮЩЕ {} <в_инфинитив> ИНФИНИТИВ:извинять {}
 extern entry ИЗВИНЯЮЩЕ:НАРЕЧИЕ
 extern entry извинять:ИНФИНИТИВ

 link НАРЕЧИЕ:УДУШАЮЩЕ {} <в_инфинитив> ИНФИНИТИВ:удушать {}
 extern entry УДУШАЮЩЕ:НАРЕЧИЕ
 extern entry удушать:ИНФИНИТИВ

 link НАРЕЧИЕ:ОЖИДАЮЩЕ {} <в_инфинитив> ИНФИНИТИВ:ожидать {}
 extern entry ОЖИДАЮЩЕ:НАРЕЧИЕ
 extern entry ожидать:ИНФИНИТИВ

 link НАРЕЧИЕ:ОТТАЛКИВАЮЩЕ {} <в_инфинитив> ИНФИНИТИВ:отталкивать {}
 extern entry ОТТАЛКИВАЮЩЕ:НАРЕЧИЕ
 extern entry отталкивать:ИНФИНИТИВ

 link НАРЕЧИЕ:ОГЛУШАЮЩЕ {} <в_инфинитив> ИНФИНИТИВ:оглушать {}
 extern entry ОГЛУШАЮЩЕ:НАРЕЧИЕ
 extern entry оглушать:ИНФИНИТИВ

 link НАРЕЧИЕ:ИСЧЕЗАЮЩЕ {} <в_инфинитив> ИНФИНИТИВ:исчезать {}
 extern entry ИСЧЕЗАЮЩЕ:НАРЕЧИЕ
 extern entry исчезать:ИНФИНИТИВ

 link НАРЕЧИЕ:МАНЯЩЕ {} <в_инфинитив> ИНФИНИТИВ:манить {}
 extern entry МАНЯЩЕ:НАРЕЧИЕ
 extern entry манить:ИНФИНИТИВ

 link НАРЕЧИЕ:ОДУРЯЮЩЕ {} <в_инфинитив> ИНФИНИТИВ:одурять {}
 extern entry ОДУРЯЮЩЕ:НАРЕЧИЕ
 extern entry одурять:ИНФИНИТИВ

 link НАРЕЧИЕ:КРИЧАЩЕ {} <в_инфинитив> ИНФИНИТИВ:кричать {}
 extern entry КРИЧАЩЕ:НАРЕЧИЕ
 extern entry кричать:ИНФИНИТИВ

 link НАРЕЧИЕ:ОТРЕЗВЛЯЮЩЕ {} <в_инфинитив> ИНФИНИТИВ:отрезвлять {}
 extern entry ОТРЕЗВЛЯЮЩЕ:НАРЕЧИЕ
 extern entry отрезвлять:ИНФИНИТИВ

 link НАРЕЧИЕ:ИСЧЕРПЫВАЮЩЕ {} <в_инфинитив> ИНФИНИТИВ:исчерпывать {}
 extern entry ИСЧЕРПЫВАЮЩЕ:НАРЕЧИЕ
 extern entry исчерпывать:ИНФИНИТИВ

 link НАРЕЧИЕ:ИНТРИГУЮЩЕ {} <в_инфинитив> ИНФИНИТИВ:интриговать {}
 extern entry ИНТРИГУЮЩЕ:НАРЕЧИЕ
 extern entry интриговать:ИНФИНИТИВ

 link НАРЕЧИЕ:ДРАЗНЯЩЕ {} <в_инфинитив> ИНФИНИТИВ:дразнить {}
 extern entry ДРАЗНЯЩЕ:НАРЕЧИЕ
 extern entry дразнить:ИНФИНИТИВ

 link НАРЕЧИЕ:ОБНАДЕЖИВАЮЩЕ {} <в_инфинитив> ИНФИНИТИВ:обнадеживать {}
 extern entry ОБНАДЕЖИВАЮЩЕ:НАРЕЧИЕ
 extern entry обнадеживать:ИНФИНИТИВ

 link НАРЕЧИЕ:ЗАХВАТЫВАЮЩЕ {} <в_инфинитив> ИНФИНИТИВ:захватывать {}
 extern entry ЗАХВАТЫВАЮЩЕ:НАРЕЧИЕ
 extern entry захватывать:ИНФИНИТИВ

 link НАРЕЧИЕ:ОШЕЛОМЛЯЮЩЕ {} <в_инфинитив> ИНФИНИТИВ:ошеломлять {}
 extern entry ОШЕЛОМЛЯЮЩЕ:НАРЕЧИЕ
 extern entry ошеломлять:ИНФИНИТИВ

 link НАРЕЧИЕ:ВОЛНУЮЩЕ {} <в_инфинитив> ИНФИНИТИВ:волновать {}
 extern entry ВОЛНУЮЩЕ:НАРЕЧИЕ
 extern entry волновать:ИНФИНИТИВ

 link НАРЕЧИЕ:ЛИКУЮЩЕ {} <в_инфинитив> ИНФИНИТИВ:ликовать {}
 extern entry ЛИКУЮЩЕ:НАРЕЧИЕ
 extern entry ликовать:ИНФИНИТИВ

 link НАРЕЧИЕ:НЕДОУМЕВАЮЩЕ {} <в_инфинитив> ИНФИНИТИВ:недоумевать {}
 extern entry НЕДОУМЕВАЮЩЕ:НАРЕЧИЕ
 extern entry недоумевать:ИНФИНИТИВ

 link НАРЕЧИЕ:ВПЕЧАТЛЯЮЩЕ {} <в_инфинитив> ИНФИНИТИВ:впечатлять {}
 extern entry ВПЕЧАТЛЯЮЩЕ:НАРЕЧИЕ
 extern entry впечатлять:ИНФИНИТИВ

 link НАРЕЧИЕ:ЗАИСКИВАЮЩЕ {} <в_инфинитив> ИНФИНИТИВ:заискивать {}
 extern entry ЗАИСКИВАЮЩЕ:НАРЕЧИЕ
 extern entry заискивать:ИНФИНИТИВ

 link НАРЕЧИЕ:ИЗУЧАЮЩЕ {} <в_инфинитив> ИНФИНИТИВ:изучать {}
 extern entry ИЗУЧАЮЩЕ:НАРЕЧИЕ
 extern entry изучать:ИНФИНИТИВ

 link НАРЕЧИЕ:НЕГОДУЮЩЕ {} <в_инфинитив> ИНФИНИТИВ:негодовать {}
 extern entry НЕГОДУЮЩЕ:НАРЕЧИЕ
 extern entry негодовать:ИНФИНИТИВ

 link НАРЕЧИЕ:ОСУЖДАЮЩЕ {} <в_инфинитив> ИНФИНИТИВ:осуждать {}
 extern entry ОСУЖДАЮЩЕ:НАРЕЧИЕ
 extern entry осуждать:ИНФИНИТИВ

 link НАРЕЧИЕ:ВЫЖИДАЮЩЕ {} <в_инфинитив> ИНФИНИТИВ:выжидать {}
 extern entry ВЫЖИДАЮЩЕ:НАРЕЧИЕ
 extern entry выжидать:ИНФИНИТИВ

 link НАРЕЧИЕ:ОЦЕНИВАЮЩЕ {} <в_инфинитив> ИНФИНИТИВ:оценивать {}
 extern entry ОЦЕНИВАЮЩЕ:НАРЕЧИЕ
 extern entry оценивать:ИНФИНИТИВ

 link НАРЕЧИЕ:ИСПЫТУЮЩЕ {} <в_инфинитив> ИНФИНИТИВ:испытывать {}
 extern entry ИСПЫТУЮЩЕ:НАРЕЧИЕ
 extern entry испытывать:ИНФИНИТИВ

 link НАРЕЧИЕ:БЛЕСТЯЩЕ {} <в_инфинитив> ИНФИНИТИВ:блестеть {}
 extern entry БЛЕСТЯЩЕ:НАРЕЧИЕ
 extern entry блестеть:ИНФИНИТИВ
 
 link НАРЕЧИЕ:ДОМА {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:домашний {}
 extern entry ДОМА:НАРЕЧИЕ
 extern entry домашний:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДОМОЙ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:домашний {}
 extern entry ДОМОЙ:НАРЕЧИЕ
 extern entry домашний:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МЕНЕЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:меньший {}
 extern entry МЕНЕЕ:НАРЕЧИЕ
 extern entry меньший:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЧАСТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:частый {}
 extern entry ЧАСТО:НАРЕЧИЕ
 extern entry частый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МОЛЧА {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:молчаливый {}
 extern entry МОЛЧА:НАРЕЧИЕ
 extern entry молчаливый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МОЛЧА {} <в_инфинитив> ИНФИНИТИВ:молчать {}
 extern entry МОЛЧА:НАРЕЧИЕ
 extern entry молчать:ИНФИНИТИВ

 link НАРЕЧИЕ:ВНИМАТЕЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:внимательность {}
 extern entry ВНИМАТЕЛЬНО:НАРЕЧИЕ
 extern entry внимательность:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ВПЕРВЫЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:первый {}
 extern entry ВПЕРВЫЕ:НАРЕЧИЕ
 extern entry первый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ВНУТРИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:внутренний {}
 extern entry ВНУТРИ:НАРЕЧИЕ
 extern entry внутренний:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОЛНОСТЬЮ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:полный {}
 extern entry ПОЛНОСТЬЮ:НАРЕЧИЕ
 extern entry полный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕВОЗМОЖНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:невозможность {}
 extern entry НЕВОЗМОЖНО:НАРЕЧИЕ
 extern entry невозможность:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ВПЕРЕДИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:передний {}
 extern entry ВПЕРЕДИ:НАРЕЧИЕ
 extern entry передний:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОНЯТНО {} <в_инфинитив> ИНФИНИТИВ:понять {}
 extern entry ПОНЯТНО:НАРЕЧИЕ
 extern entry понять:ИНФИНИТИВ

 link НАРЕЧИЕ:КРЕПКО {} <в_инфинитив> ИНФИНИТИВ:крепчать {}
 extern entry КРЕПКО:НАРЕЧИЕ
 extern entry крепчать:ИНФИНИТИВ

 link НАРЕЧИЕ:ГЛУБОКО {} <в_инфинитив> ИНФИНИТИВ:углублять {}
 extern entry ГЛУБОКО:НАРЕЧИЕ
 extern entry углублять:ИНФИНИТИВ

 link НАРЕЧИЕ:ГЛУБОКО {} <в_инфинитив> ИНФИНИТИВ:углубляться {}
 extern entry ГЛУБОКО:НАРЕЧИЕ
 extern entry углубляться:ИНФИНИТИВ

 link НАРЕЧИЕ:ГЛУБОКО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:глубина {}
 extern entry ГЛУБОКО:НАРЕЧИЕ
 extern entry глубина:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ОБЯЗАТЕЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:обязательство {}
 extern entry ОБЯЗАТЕЛЬНО:НАРЕЧИЕ
 extern entry обязательство:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ОБЯЗАТЕЛЬНО {} <в_инфинитив> ИНФИНИТИВ:обязывать {}
 extern entry ОБЯЗАТЕЛЬНО:НАРЕЧИЕ
 extern entry обязывать:ИНФИНИТИВ

 link НАРЕЧИЕ:ОБЯЗАТЕЛЬНО {} <в_инфинитив> ИНФИНИТИВ:обязать {}
 extern entry ОБЯЗАТЕЛЬНО:НАРЕЧИЕ
 extern entry обязать:ИНФИНИТИВ

 link НАРЕЧИЕ:СТРАШНО {} <в_инфинитив> ИНФИНИТИВ:устрашать {}
 extern entry СТРАШНО:НАРЕЧИЕ
 extern entry устрашать:ИНФИНИТИВ

 link НАРЕЧИЕ:ЛИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:личный {}
 extern entry ЛИЧНО:НАРЕЧИЕ
 extern entry личный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ВАЖНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:важный {}
 extern entry ВАЖНО:НАРЕЧИЕ
 extern entry важный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗАДУМЧИВО {} <в_инфинитив> ИНФИНИТИВ:задуматься {}
 extern entry ЗАДУМЧИВО:НАРЕЧИЕ
 extern entry задуматься:ИНФИНИТИВ

 link НАРЕЧИЕ:ЗАДУМЧИВО {} <в_инфинитив> ИНФИНИТИВ:задумываться {}
 extern entry ЗАДУМЧИВО:НАРЕЧИЕ
 extern entry задумываться:ИНФИНИТИВ

 link НАРЕЧИЕ:ОКОНЧАТЕЛЬНО {} <в_инфинитив> ИНФИНИТИВ:окончиться {}
 extern entry ОКОНЧАТЕЛЬНО:НАРЕЧИЕ
 extern entry окончиться:ИНФИНИТИВ

 link НАРЕЧИЕ:РЕШИТЕЛЬНО {} <в_инфинитив> ИНФИНИТИВ:решиться {}
 extern entry РЕШИТЕЛЬНО:НАРЕЧИЕ
 extern entry решиться:ИНФИНИТИВ

 link НАРЕЧИЕ:РЕШИТЕЛЬНО {} <в_инфинитив> ИНФИНИТИВ:решаться {}
 extern entry РЕШИТЕЛЬНО:НАРЕЧИЕ
 extern entry решаться:ИНФИНИТИВ

 link НАРЕЧИЕ:МЯГКО {} <в_инфинитив> ИНФИНИТИВ:смягчать {}
 extern entry МЯГКО:НАРЕЧИЕ
 extern entry смягчать:ИНФИНИТИВ

 link НАРЕЧИЕ:МЯГКО {} <в_инфинитив> ИНФИНИТИВ:смягчить {}
 extern entry МЯГКО:НАРЕЧИЕ
 extern entry смягчить:ИНФИНИТИВ

 link НАРЕЧИЕ:ВЕСЕЛО {} <в_инфинитив> ИНФИНИТИВ:веселить {}
 extern entry ВЕСЕЛО:НАРЕЧИЕ
 extern entry веселить:ИНФИНИТИВ

 link НАРЕЧИЕ:ТВЕРДО {} <в_инфинитив> ИНФИНИТИВ:твердеть {}
 extern entry ТВЕРДО:НАРЕЧИЕ
 extern entry твердеть:ИНФИНИТИВ

 link НАРЕЧИЕ:ТВЕРДО {} <в_инфинитив> ИНФИНИТИВ:затвердеть {}
 extern entry ТВЕРДО:НАРЕЧИЕ
 extern entry затвердеть:ИНФИНИТИВ

 link НАРЕЧИЕ:ТЕМНО {} <в_инфинитив> ИНФИНИТИВ:темнеть {}
 extern entry ТЕМНО:НАРЕЧИЕ
 extern entry темнеть:ИНФИНИТИВ

 link НАРЕЧИЕ:ТЕМНО {} <в_инфинитив> ИНФИНИТИВ:потемнеть {}
 extern entry ТЕМНО:НАРЕЧИЕ
 extern entry потемнеть:ИНФИНИТИВ

 link НАРЕЧИЕ:УЖАСНО {} <в_инфинитив> ИНФИНИТИВ:ужасать {}
 extern entry УЖАСНО:НАРЕЧИЕ
 extern entry ужасать:ИНФИНИТИВ

 link НАРЕЧИЕ:УЖАСНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ужас {}
 extern entry УЖАСНО:НАРЕЧИЕ
 extern entry ужас:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СЛЕДОМ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:след {}
 extern entry СЛЕДОМ:НАРЕЧИЕ
 extern entry след:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СЛЕДОМ {} <в_инфинитив> ИНФИНИТИВ:следовать {}
 extern entry СЛЕДОМ:НАРЕЧИЕ
 extern entry следовать:ИНФИНИТИВ

 link НАРЕЧИЕ:СЛЕДОМ {} <в_инфинитив> ИНФИНИТИВ:последовать {}
 extern entry СЛЕДОМ:НАРЕЧИЕ
 extern entry последовать:ИНФИНИТИВ

 link НАРЕЧИЕ:ХОЛОДНО {} <в_инфинитив> ИНФИНИТИВ:холодить {}
 extern entry ХОЛОДНО:НАРЕЧИЕ
 extern entry холодить:ИНФИНИТИВ

 link НАРЕЧИЕ:УДИВЛЕННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:удивление {}
 extern entry УДИВЛЕННО:НАРЕЧИЕ
 extern entry удивление:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОСПЕШНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:спешка {}
 extern entry ПОСПЕШНО:НАРЕЧИЕ
 extern entry спешка:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОСПЕШНО {} <в_инфинитив> ИНФИНИТИВ:спешить {}
 extern entry ПОСПЕШНО:НАРЕЧИЕ
 extern entry спешить:ИНФИНИТИВ

 link НАРЕЧИЕ:НАВЕРХ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:верхний {}
 extern entry НАВЕРХ:НАРЕЧИЕ
 extern entry верхний:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НАРУЖУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:наружный {}
 extern entry НАРУЖУ:НАРЕЧИЕ
 extern entry наружный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МЫСЛЕННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:мысль {}
 extern entry МЫСЛЕННО:НАРЕЧИЕ
 extern entry мысль:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СЛЫШНО {} <в_инфинитив> ИНФИНИТИВ:слышать {}
 extern entry СЛЫШНО:НАРЕЧИЕ
 extern entry слышать:ИНФИНИТИВ

 link НАРЕЧИЕ:КОРОТКО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:краткость {}
 extern entry КОРОТКО:НАРЕЧИЕ
 extern entry краткость:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:КОРОТКО {} <в_инфинитив> ИНФИНИТИВ:укорачивать {}
 extern entry КОРОТКО:НАРЕЧИЕ
 extern entry укорачивать:ИНФИНИТИВ

 link НАРЕЧИЕ:РАДОСТНО {} <в_инфинитив> ИНФИНИТИВ:радоваться {}
 extern entry РАДОСТНО:НАРЕЧИЕ
 extern entry радоваться:ИНФИНИТИВ

 link НАРЕЧИЕ:ВЕЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вечный {}
 extern entry ВЕЧНО:НАРЕЧИЕ
 extern entry вечный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МРАЧНО {} <в_инфинитив> ИНФИНИТИВ:мрачнеть {}
 extern entry МРАЧНО:НАРЕЧИЕ
 extern entry мрачнеть:ИНФИНИТИВ

 link НАРЕЧИЕ:УДИВИТЕЛЬНО {} <в_инфинитив> ИНФИНИТИВ:удивить {}
 extern entry УДИВИТЕЛЬНО:НАРЕЧИЕ
 extern entry удивить:ИНФИНИТИВ

 link НАРЕЧИЕ:УДИВИТЕЛЬНО {} <в_инфинитив> ИНФИНИТИВ:удивлять {}
 extern entry УДИВИТЕЛЬНО:НАРЕЧИЕ
 extern entry удивлять:ИНФИНИТИВ

 link НАРЕЧИЕ:ОТЧАЯННО {} <в_инфинитив> ИНФИНИТИВ:отчаиваться {}
 extern entry ОТЧАЯННО:НАРЕЧИЕ
 extern entry отчаиваться:ИНФИНИТИВ

 link НАРЕЧИЕ:ОТЧАЯННО {} <в_инфинитив> ИНФИНИТИВ:отчаяться {}
 extern entry ОТЧАЯННО:НАРЕЧИЕ
 extern entry отчаяться:ИНФИНИТИВ

 link НАРЕЧИЕ:ДВАЖДЫ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:двойной {}
 extern entry ДВАЖДЫ:НАРЕЧИЕ
 extern entry двойной:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДВАЖДЫ {} <в_инфинитив> ИНФИНИТИВ:удваивать {}
 extern entry ДВАЖДЫ:НАРЕЧИЕ
 extern entry удваивать:ИНФИНИТИВ

 link НАРЕЧИЕ:ДВАЖДЫ {} <в_инфинитив> ИНФИНИТИВ:удвоить {}
 extern entry ДВАЖДЫ:НАРЕЧИЕ
 extern entry удвоить:ИНФИНИТИВ

 link НАРЕЧИЕ:ЗЛО {} <в_инфинитив> ИНФИНИТИВ:злить {}
 extern entry ЗЛО:НАРЕЧИЕ
 extern entry злить:ИНФИНИТИВ

 link НАРЕЧИЕ:ЗЛО {} <в_инфинитив> ИНФИНИТИВ:злиться {}
 extern entry ЗЛО:НАРЕЧИЕ
 extern entry злиться:ИНФИНИТИВ

 link НАРЕЧИЕ:ЗЛО {} <в_инфинитив> ИНФИНИТИВ:разозлиться {}
 extern entry ЗЛО:НАРЕЧИЕ
 extern entry разозлиться:ИНФИНИТИВ

 link НАРЕЧИЕ:ЗЛО {} <в_инфинитив> ИНФИНИТИВ:разозлить {}
 extern entry ЗЛО:НАРЕЧИЕ
 extern entry разозлить:ИНФИНИТИВ

 link НАРЕЧИЕ:ОТНОСИТЕЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:относительность {}
 extern entry ОТНОСИТЕЛЬНО:НАРЕЧИЕ
 extern entry относительность:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ГЛУПО {} <в_инфинитив> ИНФИНИТИВ:глупеть {}
 extern entry ГЛУПО:НАРЕЧИЕ
 extern entry глупеть:ИНФИНИТИВ

 link НАРЕЧИЕ:НАВЕРХУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:верхний {}
 extern entry НАВЕРХУ:НАРЕЧИЕ
 extern entry верхний:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НОРМАЛЬНО {} <в_инфинитив> ИНФИНИТИВ:нормализовать {}
 extern entry НОРМАЛЬНО:НАРЕЧИЕ
 extern entry нормализовать:ИНФИНИТИВ

 link НАРЕЧИЕ:ИСКЛЮЧИТЕЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:исключительность {}
 extern entry ИСКЛЮЧИТЕЛЬНО:НАРЕЧИЕ
 extern entry исключительность:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СЕРДИТО {} <в_инфинитив> ИНФИНИТИВ:сердиться {}
 extern entry СЕРДИТО:НАРЕЧИЕ
 extern entry сердиться:ИНФИНИТИВ

 link НАРЕЧИЕ:ИСПУГАННО {} <в_инфинитив> ИНФИНИТИВ:испугать {}
 extern entry ИСПУГАННО:НАРЕЧИЕ
 extern entry испугать:ИНФИНИТИВ

 link НАРЕЧИЕ:ИСПУГАННО {} <в_инфинитив> ИНФИНИТИВ:испугаться {}
 extern entry ИСПУГАННО:НАРЕЧИЕ
 extern entry испугаться:ИНФИНИТИВ

 link НАРЕЧИЕ:ИСПУГАННО {} <в_инфинитив> ИНФИНИТИВ:пугать {}
 extern entry ИСПУГАННО:НАРЕЧИЕ
 extern entry пугать:ИНФИНИТИВ

 link НАРЕЧИЕ:ИСПУГАННО {} <в_инфинитив> ИНФИНИТИВ:пугаться {}
 extern entry ИСПУГАННО:НАРЕЧИЕ
 extern entry пугаться:ИНФИНИТИВ

 link НАРЕЧИЕ:ПОНАЧАЛУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:начальный {}
 extern entry ПОНАЧАЛУ:НАРЕЧИЕ
 extern entry начальный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СУХО {} <в_инфинитив> ИНФИНИТИВ:сушить {}
 extern entry СУХО:НАРЕЧИЕ
 extern entry сушить:ИНФИНИТИВ

 link НАРЕЧИЕ:СУХО {} <в_инфинитив> ИНФИНИТИВ:высушить {}
 extern entry СУХО:НАРЕЧИЕ
 extern entry высушить:ИНФИНИТИВ

 link НАРЕЧИЕ:ВСЕРЬЕЗ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:серьезный {}
 extern entry ВСЕРЬЕЗ:НАРЕЧИЕ
 extern entry серьезный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОТКРОВЕННО {} <в_инфинитив> ИНФИНИТИВ:откровенничать {}
 extern entry ОТКРОВЕННО:НАРЕЧИЕ
 extern entry откровенничать:ИНФИНИТИВ

 link НАРЕЧИЕ:ВНАЧАЛЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:начальный {}
 extern entry ВНАЧАЛЕ:НАРЕЧИЕ
 extern entry начальный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ГРУСТНО {} <в_инфинитив> ИНФИНИТИВ:грустить {}
 extern entry ГРУСТНО:НАРЕЧИЕ
 extern entry грустить:ИНФИНИТИВ

 link НАРЕЧИЕ:НАКАНУНЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:канун {}
 extern entry НАКАНУНЕ:НАРЕЧИЕ
 extern entry канун:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СНИЗУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нижний {}
 extern entry СНИЗУ:НАРЕЧИЕ
 extern entry нижний:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СНИЗУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:низ {}
 extern entry СНИЗУ:НАРЕЧИЕ
 extern entry низ:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПЕЧАЛЬНО {} <в_инфинитив> ИНФИНИТИВ:печалиться {}
 extern entry ПЕЧАЛЬНО:НАРЕЧИЕ
 extern entry печалиться:ИНФИНИТИВ

 link НАРЕЧИЕ:НАПОЛОВИНУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:половина {}
 extern entry НАПОЛОВИНУ:НАРЕЧИЕ
 extern entry половина:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ДОБРО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:доброта {}
 extern entry ДОБРО:НАРЕЧИЕ
 extern entry доброта:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ДОБРО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:добрый {}
 extern entry ДОБРО:НАРЕЧИЕ
 extern entry добрый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СТЫДНО {} <в_инфинитив> ИНФИНИТИВ:стыдиться {}
 extern entry СТЫДНО:НАРЕЧИЕ
 extern entry стыдиться:ИНФИНИТИВ

 link НАРЕЧИЕ:СТЫДНО {} <в_инфинитив> ИНФИНИТИВ:стыдить {}
 extern entry СТЫДНО:НАРЕЧИЕ
 extern entry стыдить:ИНФИНИТИВ

 link НАРЕЧИЕ:РАЗДРАЖЕННО {} <в_инфинитив> ИНФИНИТИВ:раздражать {}
 extern entry РАЗДРАЖЕННО:НАРЕЧИЕ
 extern entry раздражать:ИНФИНИТИВ

 link НАРЕЧИЕ:РАЗДРАЖЕННО {} <в_инфинитив> ИНФИНИТИВ:раздражаться {}
 extern entry РАЗДРАЖЕННО:НАРЕЧИЕ
 extern entry раздражаться:ИНФИНИТИВ

 link НАРЕЧИЕ:СМЕШНО {} <в_инфинитив> ИНФИНИТИВ:смешить {}
 extern entry СМЕШНО:НАРЕЧИЕ
 extern entry смешить:ИНФИНИТИВ

 link НАРЕЧИЕ:СМЕШНО {} <в_инфинитив> ИНФИНИТИВ:рассмешить {}
 extern entry СМЕШНО:НАРЕЧИЕ
 extern entry рассмешить:ИНФИНИТИВ

 link НАРЕЧИЕ:НЕДОВОЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:недовольство {}
 extern entry НЕДОВОЛЬНО:НАРЕЧИЕ
 extern entry недовольство:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕВАЖНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неважный {}
 extern entry НЕВАЖНО:НАРЕЧИЕ
 extern entry неважный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ВПРАВДУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:правда {}
 extern entry ВПРАВДУ:НАРЕЧИЕ
 extern entry правда:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ГОРДО {} <в_инфинитив> ИНФИНИТИВ:гордиться {}
 extern entry ГОРДО:НАРЕЧИЕ
 extern entry гордиться:ИНФИНИТИВ

 link НАРЕЧИЕ:СТАРАТЕЛЬНО {} <в_инфинитив> ИНФИНИТИВ:стараться {}
 extern entry СТАРАТЕЛЬНО:НАРЕЧИЕ
 extern entry стараться:ИНФИНИТИВ

 link НАРЕЧИЕ:СТАРАТЕЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:старание {}
 extern entry СТАРАТЕЛЬНО:НАРЕЧИЕ
 extern entry старание:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ТЕРПЕЛИВО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:терпение {}
 extern entry ТЕРПЕЛИВО:НАРЕЧИЕ
 extern entry терпение:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ТЕРПЕЛИВО {} <в_инфинитив> ИНФИНИТИВ:терпеть {}
 extern entry ТЕРПЕЛИВО:НАРЕЧИЕ
 extern entry терпеть:ИНФИНИТИВ

 link НАРЕЧИЕ:НАСКВОЗЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сквозной {}
 extern entry НАСКВОЗЬ:НАРЕЧИЕ
 extern entry сквозной:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НАСМЕШЛИВО {} <в_инфинитив> ИНФИНИТИВ:насмехаться {}
 extern entry НАСМЕШЛИВО:НАРЕЧИЕ
 extern entry насмехаться:ИНФИНИТИВ

 link НАРЕЧИЕ:НАПРАВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:правый {}
 extern entry НАПРАВО:НАРЕЧИЕ
 extern entry правый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЖАДНО {} <в_инфинитив> ИНФИНИТИВ:жадничать {}
 extern entry ЖАДНО:НАРЕЧИЕ
 extern entry жадничать:ИНФИНИТИВ

 link НАРЕЧИЕ:ИЗДАЛЕКА {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:далекий {}
 extern entry ИЗДАЛЕКА:НАРЕЧИЕ
 extern entry далекий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:УПОРНО {} <в_инфинитив> ИНФИНИТИВ:упорствовать {}
 extern entry УПОРНО:НАРЕЧИЕ
 extern entry упорствовать:ИНФИНИТИВ

 link НАРЕЧИЕ:ПРЕЗРИТЕЛЬНО {} <в_инфинитив> ИНФИНИТИВ:презирать {}
 extern entry ПРЕЗРИТЕЛЬНО:НАРЕЧИЕ
 extern entry презирать:ИНФИНИТИВ

 link НАРЕЧИЕ:ЛЕНИВО {} <в_инфинитив> ИНФИНИТИВ:лениться {}
 extern entry ЛЕНИВО:НАРЕЧИЕ
 extern entry лениться:ИНФИНИТИВ

 link НАРЕЧИЕ:ПОСЛУШНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:послушание {}
 extern entry ПОСЛУШНО:НАРЕЧИЕ
 extern entry послушание:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ГОРЬКО {} <в_инфинитив> ИНФИНИТИВ:горчить {}
 extern entry ГОРЬКО:НАРЕЧИЕ
 extern entry горчить:ИНФИНИТИВ

 link НАРЕЧИЕ:ОТКРЫТО {} <в_инфинитив> ИНФИНИТИВ:открыть {}
 extern entry ОТКРЫТО:НАРЕЧИЕ
 extern entry открыть:ИНФИНИТИВ

 link НАРЕЧИЕ:ОТКРЫТО {} <в_инфинитив> ИНФИНИТИВ:открывать {}
 extern entry ОТКРЫТО:НАРЕЧИЕ
 extern entry открывать:ИНФИНИТИВ

 link НАРЕЧИЕ:ПОДОЗРИТЕЛЬНО {} <в_инфинитив> ИНФИНИТИВ:подозревать {}
 extern entry ПОДОЗРИТЕЛЬНО:НАРЕЧИЕ
 extern entry подозревать:ИНФИНИТИВ

 link НАРЕЧИЕ:ПОДОЗРИТЕЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:подозрение {}
 extern entry ПОДОЗРИТЕЛЬНО:НАРЕЧИЕ
 extern entry подозрение:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ДОРОГО {} <в_инфинитив> ИНФИНИТИВ:дорожать {}
 extern entry ДОРОГО:НАРЕЧИЕ
 extern entry дорожать:ИНФИНИТИВ

 link НАРЕЧИЕ:ДОРОГО {} <в_инфинитив> ИНФИНИТИВ:подорожать {}
 extern entry ДОРОГО:НАРЕЧИЕ
 extern entry подорожать:ИНФИНИТИВ

 link НАРЕЧИЕ:ЖИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:живой {}
 extern entry ЖИВО:НАРЕЧИЕ
 extern entry живой:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:УПРЯМО {} <в_инфинитив> ИНФИНИТИВ:упрямствовать {}
 extern entry УПРЯМО:НАРЕЧИЕ
 extern entry упрямствовать:ИНФИНИТИВ

 link НАРЕЧИЕ:ХМУРО {} <в_инфинитив> ИНФИНИТИВ:хмуриться {}
 extern entry ХМУРО:НАРЕЧИЕ
 extern entry хмуриться:ИНФИНИТИВ

 link НАРЕЧИЕ:ЛИХОРАДОЧНО {} <в_инфинитив> ИНФИНИТИВ:лихорадить {}
 extern entry ЛИХОРАДОЧНО:НАРЕЧИЕ
 extern entry лихорадить:ИНФИНИТИВ

 link НАРЕЧИЕ:НЕДОУМЕННО {} <в_инфинитив> ИНФИНИТИВ:недоумевать {}
 extern entry НЕДОУМЕННО:НАРЕЧИЕ
 extern entry недоумевать:ИНФИНИТИВ

 link НАРЕЧИЕ:ЗАНОВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:новый {}
 extern entry ЗАНОВО:НАРЕЧИЕ
 extern entry новый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СЛОЖНО {} <в_инфинитив> ИНФИНИТИВ:усложнять {}
 extern entry СЛОЖНО:НАРЕЧИЕ
 extern entry усложнять:ИНФИНИТИВ

 link НАРЕЧИЕ:СЛОЖНО {} <в_инфинитив> ИНФИНИТИВ:усложнить {}
 extern entry СЛОЖНО:НАРЕЧИЕ
 extern entry усложнить:ИНФИНИТИВ

 link НАРЕЧИЕ:РОБКО {} <в_инфинитив> ИНФИНИТИВ:робеть {}
 extern entry РОБКО:НАРЕЧИЕ
 extern entry робеть:ИНФИНИТИВ

 link НАРЕЧИЕ:РОБКО {} <в_инфинитив> ИНФИНИТИВ:оробеть {}
 extern entry РОБКО:НАРЕЧИЕ
 extern entry оробеть:ИНФИНИТИВ

 link НАРЕЧИЕ:ВПРАВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:правый {}
 extern entry ВПРАВО:НАРЕЧИЕ
 extern entry правый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ВРЕМЕНАМИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:время {}

 link НАРЕЧИЕ:ИЗДАЛИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:даль {}
 extern entry ИЗДАЛИ:НАРЕЧИЕ
 extern entry даль:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ШУМНО {} <в_инфинитив> ИНФИНИТИВ:шуметь {}
 extern entry ШУМНО:НАРЕЧИЕ
 extern entry шуметь:ИНФИНИТИВ

 link НАРЕЧИЕ:ГОДАМИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:год {}
 extern entry ГОДАМИ:НАРЕЧИЕ
 extern entry год:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ИЗУМЛЕННО {} <в_инфинитив> ИНФИНИТИВ:изумиться {}
 extern entry ИЗУМЛЕННО:НАРЕЧИЕ
 extern entry изумиться:ИНФИНИТИВ

 link НАРЕЧИЕ:ИЗУМЛЕННО {} <в_инфинитив> ИНФИНИТИВ:изумляться {}
 extern entry ИЗУМЛЕННО:НАРЕЧИЕ
 extern entry изумляться:ИНФИНИТИВ

 link НАРЕЧИЕ:ВДОБАВОК {} <в_инфинитив> ИНФИНИТИВ:добавлять {}
 extern entry ВДОБАВОК:НАРЕЧИЕ
 extern entry добавлять:ИНФИНИТИВ

 link НАРЕЧИЕ:ВДОБАВОК {} <в_инфинитив> ИНФИНИТИВ:добавляться {}
 extern entry ВДОБАВОК:НАРЕЧИЕ
 extern entry добавляться:ИНФИНИТИВ

 link НАРЕЧИЕ:ВДОБАВОК {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:добавка {}
 extern entry ВДОБАВОК:НАРЕЧИЕ
 extern entry добавка:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ВДОБАВОК {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:добавление {}
 extern entry ВДОБАВОК:НАРЕЧИЕ
 extern entry добавление:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОИСТИНЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:истина {}
 extern entry ПОИСТИНЕ:НАРЕЧИЕ
 extern entry истина:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СБОКУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:боковой {}
 extern entry СБОКУ:НАРЕЧИЕ
 extern entry боковой:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЖАЛОБНО {} <в_инфинитив> ИНФИНИТИВ:жаловаться {}
 extern entry ЖАЛОБНО:НАРЕЧИЕ
 extern entry жаловаться:ИНФИНИТИВ

 link НАРЕЧИЕ:УДОВЛЕТВОРЕННО {} <в_инфинитив> ИНФИНИТИВ:удовлетворять {}
 extern entry УДОВЛЕТВОРЕННО:НАРЕЧИЕ
 extern entry удовлетворять:ИНФИНИТИВ

 link НАРЕЧИЕ:ОБЛЕГЧЕННО {} <в_инфинитив> ИНФИНИТИВ:облегчать {}
 extern entry ОБЛЕГЧЕННО:НАРЕЧИЕ
 extern entry облегчать:ИНФИНИТИВ

 link НАРЕЧИЕ:СКУЧНО {} <в_инфинитив> ИНФИНИТИВ:скучать {}
 extern entry СКУЧНО:НАРЕЧИЕ
 extern entry скучать:ИНФИНИТИВ

 link НАРЕЧИЕ:ГУСТО {} <в_инфинитив> ИНФИНИТИВ:густеть {}
 extern entry ГУСТО:НАРЕЧИЕ
 extern entry густеть:ИНФИНИТИВ

 link НАРЕЧИЕ:ДРУЖНО {} <в_инфинитив> ИНФИНИТИВ:дружить {}
 extern entry ДРУЖНО:НАРЕЧИЕ
 extern entry дружить:ИНФИНИТИВ

 link НАРЕЧИЕ:КАМНЕМ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:камень {}
 extern entry КАМНЕМ:НАРЕЧИЕ
 extern entry камень:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОПЕРЕК {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:поперечник {}
 extern entry ПОПЕРЕК:НАРЕЧИЕ
 extern entry поперечник:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ВБЛИЗИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:близость {}
 extern entry ВБЛИЗИ:НАРЕЧИЕ
 extern entry близость:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ВБЛИЗИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:близкий {}
 extern entry ВБЛИЗИ:НАРЕЧИЕ
 extern entry близкий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЕГОМ {} <в_инфинитив> ИНФИНИТИВ:бежать {}
 extern entry БЕГОМ:НАРЕЧИЕ
 extern entry бежать:ИНФИНИТИВ

 link НАРЕЧИЕ:БЕГОМ {} <в_инфинитив> ИНФИНИТИВ:бегать {}
 extern entry БЕГОМ:НАРЕЧИЕ
 extern entry бегать:ИНФИНИТИВ

 link НАРЕЧИЕ:НЕВОЗМУТИМО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:невозмутимость {}
 extern entry НЕВОЗМУТИМО:НАРЕЧИЕ
 extern entry невозмутимость:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:БЕШЕНО {} <в_инфинитив> ИНФИНИТИВ:беситься {}
 extern entry БЕШЕНО:НАРЕЧИЕ
 extern entry беситься:ИНФИНИТИВ

 link НАРЕЧИЕ:СМЕЛО {} <в_инфинитив> ИНФИНИТИВ:осмелеть {}
 extern entry СМЕЛО:НАРЕЧИЕ
 extern entry осмелеть:ИНФИНИТИВ

 link НАРЕЧИЕ:ТЩЕТНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тщета {}
 extern entry ТЩЕТНО:НАРЕЧИЕ
 extern entry тщета:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ЧАСАМИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:час {}
 extern entry ЧАСАМИ:НАРЕЧИЕ
 extern entry час:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:МУЧИТЕЛЬНО {} <в_инфинитив> ИНФИНИТИВ:мучить {}
 extern entry МУЧИТЕЛЬНО:НАРЕЧИЕ
 extern entry мучить:ИНФИНИТИВ

 link НАРЕЧИЕ:ПУСТО {} <в_инфинитив> ИНФИНИТИВ:пустеть {}
 extern entry ПУСТО:НАРЕЧИЕ
 extern entry пустеть:ИНФИНИТИВ

 link НАРЕЧИЕ:ПУСТО {} <в_инфинитив> ИНФИНИТИВ:опустеть {}
 extern entry ПУСТО:НАРЕЧИЕ
 extern entry опустеть:ИНФИНИТИВ

 link НАРЕЧИЕ:ПУСТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пустой {}
 extern entry ПУСТО:НАРЕЧИЕ
 extern entry пустой:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЛЮБОПЫТНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:любопытство {}
 extern entry ЛЮБОПЫТНО:НАРЕЧИЕ
 extern entry любопытство:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ЛЮБОПЫТНО {} <в_инфинитив> ИНФИНИТИВ:любопытствовать {}
 extern entry ЛЮБОПЫТНО:НАРЕЧИЕ
 extern entry любопытствовать:ИНФИНИТИВ

 link НАРЕЧИЕ:ЛЮБОПЫТНО {} <в_инфинитив> ИНФИНИТИВ:полюбопытствовать {}
 extern entry ЛЮБОПЫТНО:НАРЕЧИЕ
 extern entry полюбопытствовать:ИНФИНИТИВ

 link НАРЕЧИЕ:ВДВОЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:двойной {}
 extern entry ВДВОЕ:НАРЕЧИЕ
 extern entry двойной:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЕРЕЖНО {} <в_инфинитив> ИНФИНИТИВ:беречь {}
 extern entry БЕРЕЖНО:НАРЕЧИЕ
 extern entry беречь:ИНФИНИТИВ

 link НАРЕЧИЕ:ТЕСНО {} <в_инфинитив> ИНФИНИТИВ:теснить {}
 extern entry ТЕСНО:НАРЕЧИЕ
 extern entry теснить:ИНФИНИТИВ

 link НАРЕЧИЕ:ЛЮБЕЗНО {} <в_инфинитив> ИНФИНИТИВ:любезничать {}
 extern entry ЛЮБЕЗНО:НАРЕЧИЕ
 extern entry любезничать:ИНФИНИТИВ

 link НАРЕЧИЕ:ЛЮБЕЗНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:любезность {}
 extern entry ЛЮБЕЗНО:НАРЕЧИЕ
 extern entry любезность:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:БЕССМЫСЛЕННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:бессмыслица {}
 extern entry БЕССМЫСЛЕННО:НАРЕЧИЕ
 extern entry бессмыслица:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ЛЕЖА {} <в_инфинитив> ИНФИНИТИВ:лежать {}
 extern entry ЛЕЖА:НАРЕЧИЕ
 extern entry лежать:ИНФИНИТИВ

 link НАРЕЧИЕ:МЕЛЬКОМ {} <в_инфинитив> ИНФИНИТИВ:мелькать {}
 extern entry МЕЛЬКОМ:НАРЕЧИЕ
 extern entry мелькать:ИНФИНИТИВ

 link НАРЕЧИЕ:МЕЛЬКОМ {} <в_инфинитив> ИНФИНИТИВ:мелькнуть {}
 extern entry МЕЛЬКОМ:НАРЕЧИЕ
 extern entry мелькнуть:ИНФИНИТИВ

 link НАРЕЧИЕ:НАГОТОВЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:готовый {}
 extern entry НАГОТОВЕ:НАРЕЧИЕ
 extern entry готовый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СКРОМНО {} <в_инфинитив> ИНФИНИТИВ:скромничать {}
 extern entry СКРОМНО:НАРЕЧИЕ
 extern entry скромничать:ИНФИНИТИВ

 link НАРЕЧИЕ:ЗАБАВНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:забава {}
 extern entry ЗАБАВНО:НАРЕЧИЕ
 extern entry забава:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗАБАВНО {} <в_инфинитив> ИНФИНИТИВ:забавлять {}
 extern entry ЗАБАВНО:НАРЕЧИЕ
 extern entry забавлять:ИНФИНИТИВ

 link НАРЕЧИЕ:ЗАБАВНО {} <в_инфинитив> ИНФИНИТИВ:забавляться {}
 extern entry ЗАБАВНО:НАРЕЧИЕ
 extern entry забавляться:ИНФИНИТИВ

 link НАРЕЧИЕ:ПОСЕРЕДИНЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:средний {}
 extern entry ПОСЕРЕДИНЕ:НАРЕЧИЕ
 extern entry средний:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СПЛОШЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сплошной {}
 extern entry СПЛОШЬ:НАРЕЧИЕ
 extern entry сплошной:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НАСТОРОЖЕННО {} <в_инфинитив> ИНФИНИТИВ:насторожиться {}
 extern entry НАСТОРОЖЕННО:НАРЕЧИЕ
 extern entry насторожиться:ИНФИНИТИВ

 link НАРЕЧИЕ:НАБОК {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:бок {}
 extern entry НАБОК:НАРЕЧИЕ
 extern entry бок:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕУДОБНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:неудобство {}
 extern entry НЕУДОБНО:НАРЕЧИЕ
 extern entry неудобство:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ДОБРОВОЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:доброволец {}
 extern entry ДОБРОВОЛЬНО:НАРЕЧИЕ
 extern entry доброволец:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ГРОЗНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:угроза {}
 extern entry ГРОЗНО:НАРЕЧИЕ
 extern entry угроза:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ГРОЗНО {} <в_инфинитив> ИНФИНИТИВ:угрожать {}
 extern entry ГРОЗНО:НАРЕЧИЕ
 extern entry угрожать:ИНФИНИТИВ

 link НАРЕЧИЕ:ГНЕВНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:гнев {}
 extern entry ГНЕВНО:НАРЕЧИЕ
 extern entry гнев:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ОДОБРИТЕЛЬНО {} <в_инфинитив> ИНФИНИТИВ:одобрить {}
 extern entry ОДОБРИТЕЛЬНО:НАРЕЧИЕ
 extern entry одобрить:ИНФИНИТИВ

 link НАРЕЧИЕ:ОДОБРИТЕЛЬНО {} <в_инфинитив> ИНФИНИТИВ:одобрять {}
 extern entry ОДОБРИТЕЛЬНО:НАРЕЧИЕ
 extern entry одобрять:ИНФИНИТИВ

 link НАРЕЧИЕ:ОБИДНО {} <в_инфинитив> ИНФИНИТИВ:обидеть {}
 extern entry ОБИДНО:НАРЕЧИЕ
 extern entry обидеть:ИНФИНИТИВ

 link НАРЕЧИЕ:ОБИДНО {} <в_инфинитив> ИНФИНИТИВ:обижать {}
 extern entry ОБИДНО:НАРЕЧИЕ
 extern entry обижать:ИНФИНИТИВ

 link НАРЕЧИЕ:ОБИДНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:обида {}
 extern entry ОБИДНО:НАРЕЧИЕ
 extern entry обида:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:КРИВО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:кривизна {}
 extern entry КРИВО:НАРЕЧИЕ
 extern entry кривизна:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:КРИВО {} <в_инфинитив> ИНФИНИТИВ:искривлять {}
 extern entry КРИВО:НАРЕЧИЕ
 extern entry искривлять:ИНФИНИТИВ

 link НАРЕЧИЕ:НАМЕРЕННО {} <в_инфинитив> ИНФИНИТИВ:намереваться {}
 extern entry НАМЕРЕННО:НАРЕЧИЕ
 extern entry намереваться:ИНФИНИТИВ

 link НАРЕЧИЕ:БОКОМ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:боковой {}
 extern entry БОКОМ:НАРЕЧИЕ
 extern entry боковой:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОСТРО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:острота {}
 extern entry ОСТРО:НАРЕЧИЕ
 extern entry острота:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:БОДРО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:бодрость {}
 extern entry БОДРО:НАРЕЧИЕ
 extern entry бодрость:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:БОДРО {} <в_инфинитив> ИНФИНИТИВ:бодрить {}
 extern entry БОДРО:НАРЕЧИЕ
 extern entry бодрить:ИНФИНИТИВ

 link НАРЕЧИЕ:БОДРО {} <в_инфинитив> ИНФИНИТИВ:бодриться {}
 extern entry БОДРО:НАРЕЧИЕ
 extern entry бодриться:ИНФИНИТИВ

 link НАРЕЧИЕ:БЕЗУМНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:безумие {}
 extern entry БЕЗУМНО:НАРЕЧИЕ
 extern entry безумие:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:МАЛОСТЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:малый {}
 extern entry МАЛОСТЬ:НАРЕЧИЕ
 extern entry малый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРЕДВАРИТЕЛЬНО {} <в_инфинитив> ИНФИНИТИВ:предварять {}
 extern entry ПРЕДВАРИТЕЛЬНО:НАРЕЧИЕ
 extern entry предварять:ИНФИНИТИВ

 link НАРЕЧИЕ:ПРИВЫЧНО {} <в_инфинитив> ИНФИНИТИВ:привыкать {}
 extern entry ПРИВЫЧНО:НАРЕЧИЕ
 extern entry привыкать:ИНФИНИТИВ

 link НАРЕЧИЕ:ПРИВЫЧНО {} <в_инфинитив> ИНФИНИТИВ:привыкнуть {}
 extern entry ПРИВЫЧНО:НАРЕЧИЕ
 extern entry привыкнуть:ИНФИНИТИВ

 link НАРЕЧИЕ:ВДАЛЕКЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:даль {}
 extern entry ВДАЛЕКЕ:НАРЕЧИЕ
 extern entry даль:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ВТРОЕМ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тройной {}
 extern entry ВТРОЕМ:НАРЕЧИЕ
 extern entry тройной:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ВЗАД {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:задний {}
 extern entry ВЗАД:НАРЕЧИЕ
 extern entry задний:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ВЗАД {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:зад {}
 extern entry ВЗАД:НАРЕЧИЕ
 extern entry зад:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СЛАДКО {} <в_инфинитив> ИНФИНИТИВ:сладить {вид:соверш}
 extern entry СЛАДКО:НАРЕЧИЕ

 link НАРЕЧИЕ:ВОЗМУЩЕННО {} <в_инфинитив> ИНФИНИТИВ:возмущаться {}
 extern entry ВОЗМУЩЕННО:НАРЕЧИЕ
 extern entry возмущаться:ИНФИНИТИВ

 link НАРЕЧИЕ:ВОЗМУЩЕННО {} <в_инфинитив> ИНФИНИТИВ:возмутиться {}
 extern entry ВОЗМУЩЕННО:НАРЕЧИЕ
 extern entry возмутиться:ИНФИНИТИВ

 link НАРЕЧИЕ:ПРЕВОСХОДНО {} <в_инфинитив> ИНФИНИТИВ:превосходить {}
 extern entry ПРЕВОСХОДНО:НАРЕЧИЕ
 extern entry превосходить:ИНФИНИТИВ

 link НАРЕЧИЕ:ТУСКЛО {} <в_инфинитив> ИНФИНИТИВ:тускнеть {}
 extern entry ТУСКЛО:НАРЕЧИЕ
 extern entry тускнеть:ИНФИНИТИВ

 link НАРЕЧИЕ:ТУСКЛО {} <в_инфинитив> ИНФИНИТИВ:потускнеть {}
 extern entry ТУСКЛО:НАРЕЧИЕ
 extern entry потускнеть:ИНФИНИТИВ

 link НАРЕЧИЕ:ДИКО {} <в_инфинитив> ИНФИНИТИВ:дичать {}
 extern entry ДИКО:НАРЕЧИЕ
 extern entry дичать:ИНФИНИТИВ

 link НАРЕЧИЕ:ДИКО {} <в_инфинитив> ИНФИНИТИВ:одичать {}
 extern entry ДИКО:НАРЕЧИЕ
 extern entry одичать:ИНФИНИТИВ

 link НАРЕЧИЕ:БЛЕДНО {} <в_инфинитив> ИНФИНИТИВ:бледнеть {}
 extern entry БЛЕДНО:НАРЕЧИЕ
 extern entry бледнеть:ИНФИНИТИВ

 link НАРЕЧИЕ:БЛЕДНО {} <в_инфинитив> ИНФИНИТИВ:побледнеть {}
 extern entry БЛЕДНО:НАРЕЧИЕ
 extern entry побледнеть:ИНФИНИТИВ

 link НАРЕЧИЕ:БЛЕДНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:бледность {}
 extern entry БЛЕДНО:НАРЕЧИЕ
 extern entry бледность:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ХИТРО {} <в_инфинитив> ИНФИНИТИВ:хитрить {}
 extern entry ХИТРО:НАРЕЧИЕ
 extern entry хитрить:ИНФИНИТИВ

 link НАРЕЧИЕ:ОСЛЕПИТЕЛЬНО {} <в_инфинитив> ИНФИНИТИВ:ослепить {}
 extern entry ОСЛЕПИТЕЛЬНО:НАРЕЧИЕ
 extern entry ослепить:ИНФИНИТИВ

 link НАРЕЧИЕ:ОСЛЕПИТЕЛЬНО {} <в_инфинитив> ИНФИНИТИВ:ослеплять {}
 extern entry ОСЛЕПИТЕЛЬНО:НАРЕЧИЕ
 extern entry ослеплять:ИНФИНИТИВ

 link НАРЕЧИЕ:БОЛЕЗНЕННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:болезнь {}
 extern entry БОЛЕЗНЕННО:НАРЕЧИЕ
 extern entry болезнь:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:БОЛЕЗНЕННО {} <в_инфинитив> ИНФИНИТИВ:болеть {}
 extern entry БОЛЕЗНЕННО:НАРЕЧИЕ
 extern entry болеть:ИНФИНИТИВ

 link НАРЕЧИЕ:ОЗАБОЧЕННО {} <в_инфинитив> ИНФИНИТИВ:озаботиться {}
 extern entry ОЗАБОЧЕННО:НАРЕЧИЕ
 extern entry озаботиться:ИНФИНИТИВ

 link НАРЕЧИЕ:ВДАЛЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:даль {}
 extern entry ВДАЛЬ:НАРЕЧИЕ
 extern entry даль:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОНИМАЮЩЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:понимание {}
 extern entry ПОНИМАЮЩЕ:НАРЕЧИЕ
 extern entry понимание:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:БЕСПОКОЙНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:беспокойство {}
 extern entry БЕСПОКОЙНО:НАРЕЧИЕ
 extern entry беспокойство:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ВЗВОЛНОВАННО {} <в_инфинитив> ИНФИНИТИВ:взволновать {}
 extern entry ВЗВОЛНОВАННО:НАРЕЧИЕ
 extern entry взволновать:ИНФИНИТИВ

 link НАРЕЧИЕ:СОСРЕДОТОЧЕННО {} <в_инфинитив> ИНФИНИТИВ:сосредоточиться {}
 extern entry СОСРЕДОТОЧЕННО:НАРЕЧИЕ
 extern entry сосредоточиться:ИНФИНИТИВ

 link НАРЕЧИЕ:СОСРЕДОТОЧЕННО {} <в_инфинитив> ИНФИНИТИВ:сосредотачиваться {}
 extern entry СОСРЕДОТОЧЕННО:НАРЕЧИЕ
 extern entry сосредотачиваться:ИНФИНИТИВ

 link НАРЕЧИЕ:КАТЕГОРИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:категорический {}
 extern entry КАТЕГОРИЧЕСКИ:НАРЕЧИЕ
 extern entry категорический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СДЕРЖАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сдержанный {~причастие}
 extern entry СДЕРЖАННО:НАРЕЧИЕ

 link НАРЕЧИЕ:СДЕРЖАННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сдержанность {}
 extern entry СДЕРЖАННО:НАРЕЧИЕ
 extern entry сдержанность:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ОБИЖЕННО {} <в_инфинитив> ИНФИНИТИВ:обижать {}
 extern entry ОБИЖЕННО:НАРЕЧИЕ
 extern entry обижать:ИНФИНИТИВ

 link НАРЕЧИЕ:ОБИЖЕННО {} <в_инфинитив> ИНФИНИТИВ:обидеть {}
 extern entry ОБИЖЕННО:НАРЕЧИЕ
 extern entry обидеть:ИНФИНИТИВ

 link НАРЕЧИЕ:ЛУКАВО {} <в_инфинитив> ИНФИНИТИВ:лукавить {}
 extern entry ЛУКАВО:НАРЕЧИЕ
 extern entry лукавить:ИНФИНИТИВ

 link НАРЕЧИЕ:ОЗАДАЧЕННО {} <в_инфинитив> ИНФИНИТИВ:озадачить {}
 extern entry ОЗАДАЧЕННО:НАРЕЧИЕ
 extern entry озадачить:ИНФИНИТИВ

 link НАРЕЧИЕ:ОЗАДАЧЕННО {} <в_инфинитив> ИНФИНИТИВ:озадачивать {}
 extern entry ОЗАДАЧЕННО:НАРЕЧИЕ
 extern entry озадачивать:ИНФИНИТИВ

 link НАРЕЧИЕ:УНЫЛО {} <в_инфинитив> ИНФИНИТИВ:унывать {}
 extern entry УНЫЛО:НАРЕЧИЕ
 extern entry унывать:ИНФИНИТИВ

 link НАРЕЧИЕ:ЧЕРНО {} <в_инфинитив> ИНФИНИТИВ:чернеть {}
 extern entry ЧЕРНО:НАРЕЧИЕ
 extern entry чернеть:ИНФИНИТИВ

 link НАРЕЧИЕ:ЧЕРНО {} <в_инфинитив> ИНФИНИТИВ:почернеть {}
 extern entry ЧЕРНО:НАРЕЧИЕ
 extern entry почернеть:ИНФИНИТИВ

 link НАРЕЧИЕ:УБЕДИТЕЛЬНО {} <в_инфинитив> ИНФИНИТИВ:убеждать {}
 extern entry УБЕДИТЕЛЬНО:НАРЕЧИЕ
 extern entry убеждать:ИНФИНИТИВ

 link НАРЕЧИЕ:УБЕДИТЕЛЬНО {} <в_инфинитив> ИНФИНИТИВ:убедить {}
 extern entry УБЕДИТЕЛЬНО:НАРЕЧИЕ
 extern entry убедить:ИНФИНИТИВ

 link НАРЕЧИЕ:НАВЕКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вечный {}
 extern entry НАВЕКИ:НАРЕЧИЕ
 extern entry вечный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СОЧУВСТВЕННО {} <в_инфинитив> ИНФИНИТИВ:сочувствовать {}
 extern entry СОЧУВСТВЕННО:НАРЕЧИЕ
 extern entry сочувствовать:ИНФИНИТИВ

 link НАРЕЧИЕ:СОЧУВСТВЕННО {} <в_инфинитив> ИНФИНИТИВ:посочувствовать {}
 extern entry СОЧУВСТВЕННО:НАРЕЧИЕ
 extern entry посочувствовать:ИНФИНИТИВ

 link НАРЕЧИЕ:СОЧУВСТВЕННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сочувствие {}
 extern entry СОЧУВСТВЕННО:НАРЕЧИЕ
 extern entry сочувствие:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ВОЗБУЖДЕННО {} <в_инфинитив> ИНФИНИТИВ:возбуждать {}
 extern entry ВОЗБУЖДЕННО:НАРЕЧИЕ
 extern entry возбуждать:ИНФИНИТИВ

 link НАРЕЧИЕ:ВОЗБУЖДЕННО {} <в_инфинитив> ИНФИНИТИВ:возбудить {}
 extern entry ВОЗБУЖДЕННО:НАРЕЧИЕ
 extern entry возбудить:ИНФИНИТИВ

 link НАРЕЧИЕ:ПОЛПУТИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:путь {}
 extern entry ПОЛПУТИ:НАРЕЧИЕ
 extern entry путь:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ВОИСТИНУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:истина {}
 extern entry ВОИСТИНУ:НАРЕЧИЕ
 extern entry истина:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОРАЗИТЕЛЬНО {} <в_инфинитив> ИНФИНИТИВ:поразить {}
 extern entry ПОРАЗИТЕЛЬНО:НАРЕЧИЕ
 extern entry поразить:ИНФИНИТИВ

 link НАРЕЧИЕ:ПОРАЗИТЕЛЬНО {} <в_инфинитив> ИНФИНИТИВ:поражать {}
 extern entry ПОРАЗИТЕЛЬНО:НАРЕЧИЕ
 extern entry поражать:ИНФИНИТИВ

 link НАРЕЧИЕ:НЕСПРАВЕДЛИВО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:несправедливость {}
 extern entry НЕСПРАВЕДЛИВО:НАРЕЧИЕ
 extern entry несправедливость:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:УКОРИЗНЕННО {} <в_инфинитив> ИНФИНИТИВ:укорять {}
 extern entry УКОРИЗНЕННО:НАРЕЧИЕ
 extern entry укорять:ИНФИНИТИВ

 link НАРЕЧИЕ:ЗАБОТЛИВО {} <в_инфинитив> ИНФИНИТИВ:заботиться {}
 extern entry ЗАБОТЛИВО:НАРЕЧИЕ
 extern entry заботиться:ИНФИНИТИВ

 link НАРЕЧИЕ:ЗАБОТЛИВО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:забота {}
 extern entry ЗАБОТЛИВО:НАРЕЧИЕ
 extern entry забота:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ВЫРАЗИТЕЛЬНО {} <в_инфинитив> ИНФИНИТИВ:выразить {}
 extern entry ВЫРАЗИТЕЛЬНО:НАРЕЧИЕ
 extern entry выразить:ИНФИНИТИВ

 link НАРЕЧИЕ:ВЫРАЗИТЕЛЬНО {} <в_инфинитив> ИНФИНИТИВ:выражать {}
 extern entry ВЫРАЗИТЕЛЬНО:НАРЕЧИЕ
 extern entry выражать:ИНФИНИТИВ

 link НАРЕЧИЕ:ДРУЖЕСКИ {} <в_инфинитив> ИНФИНИТИВ:дружить {}
 extern entry ДРУЖЕСКИ:НАРЕЧИЕ
 extern entry дружить:ИНФИНИТИВ

 link НАРЕЧИЕ:НАПРЯМУЮ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прямой {}
 extern entry НАПРЯМУЮ:НАРЕЧИЕ
 extern entry прямой:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МАКСИМУМ {} <в_инфинитив> ИНФИНИТИВ:максимизировать {}
 extern entry МАКСИМУМ:НАРЕЧИЕ
 extern entry максимизировать:ИНФИНИТИВ

 link НАРЕЧИЕ:УМНО {} <в_инфинитив> ИНФИНИТИВ:умнеть {}
 extern entry УМНО:НАРЕЧИЕ
 extern entry умнеть:ИНФИНИТИВ

 link НАРЕЧИЕ:УМНО {} <в_инфинитив> ИНФИНИТИВ:поумнеть {}
 extern entry УМНО:НАРЕЧИЕ
 extern entry поумнеть:ИНФИНИТИВ

 link НАРЕЧИЕ:ПОЛЕЗНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:польза {}
 extern entry ПОЛЕЗНО:НАРЕЧИЕ
 extern entry польза:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:БЕССИЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бессильный {}
 extern entry БЕССИЛЬНО:НАРЕЧИЕ
 extern entry бессильный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ВОСТОРЖЕННО {} <в_инфинитив> ИНФИНИТИВ:восторгаться {}
 extern entry ВОСТОРЖЕННО:НАРЕЧИЕ
 extern entry восторгаться:ИНФИНИТИВ

 link НАРЕЧИЕ:ДОБРОДУШНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:добродушие {}
 extern entry ДОБРОДУШНО:НАРЕЧИЕ
 extern entry добродушие:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:КВЕРХУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:верх {}
 extern entry КВЕРХУ:НАРЕЧИЕ
 extern entry верх:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:КВЕРХУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:верхний {}
 extern entry КВЕРХУ:НАРЕЧИЕ
 extern entry верхний:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СРАВНИТЕЛЬНО {} <в_инфинитив> ИНФИНИТИВ:сравнить {}
 extern entry СРАВНИТЕЛЬНО:НАРЕЧИЕ
 extern entry сравнить:ИНФИНИТИВ

 link НАРЕЧИЕ:СРАВНИТЕЛЬНО {} <в_инфинитив> ИНФИНИТИВ:сравнивать {}
 extern entry СРАВНИТЕЛЬНО:НАРЕЧИЕ
 extern entry сравнивать:ИНФИНИТИВ

 link НАРЕЧИЕ:ТОСКЛИВО {} <в_инфинитив> ИНФИНИТИВ:тосковать {}
 extern entry ТОСКЛИВО:НАРЕЧИЕ
 extern entry тосковать:ИНФИНИТИВ

 link НАРЕЧИЕ:ВЫЗЫВАЮЩЕ {} <в_инфинитив> ИНФИНИТИВ:вызывать {}
 extern entry ВЫЗЫВАЮЩЕ:НАРЕЧИЕ
 extern entry вызывать:ИНФИНИТИВ

 link НАРЕЧИЕ:ВЫЗЫВАЮЩЕ {} <в_инфинитив> ИНФИНИТИВ:вызвать {}
 extern entry ВЫЗЫВАЮЩЕ:НАРЕЧИЕ
 extern entry вызвать:ИНФИНИТИВ

 link НАРЕЧИЕ:ВЫЗЫВАЮЩЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:вызов {}
 extern entry ВЫЗЫВАЮЩЕ:НАРЕЧИЕ
 extern entry вызов:СУЩЕСТВИТЕЛЬНОЕ


 link СУЩЕСТВИТЕЛЬНОЕ:кисель {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:напиток {}
 link СУЩЕСТВИТЕЛЬНОЕ:лимонад {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:напиток {}
 link СУЩЕСТВИТЕЛЬНОЕ:морс {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:напиток {}

 link ИНФИНИТИВ:самороспускаться {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:самороспуск {}
 extern entry самороспускаться:ИНФИНИТИВ
 extern entry самороспуск:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:самородность {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:самородный {}
 extern entry самородность:СУЩЕСТВИТЕЛЬНОЕ
 extern entry самородный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:самородковый {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:самородок {}
 extern entry самородковый:ПРИЛАГАТЕЛЬНОЕ
 extern entry самородок:СУЩЕСТВИТЕЛЬНОЕ

 link ИНФИНИТИВ:саморекламироваться {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:саморекламирование {}
 extern entry саморекламироваться:ИНФИНИТИВ
 extern entry саморекламирование:СУЩЕСТВИТЕЛЬНОЕ

 link ГЛАГОЛ:саморекламироваться {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:саморекламирование {}
 extern entry саморекламироваться:ГЛАГОЛ
 extern entry саморекламирование:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:саморегулируемость {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:саморегулируемый {}
 extern entry саморегулируемость:СУЩЕСТВИТЕЛЬНОЕ
 extern entry саморегулируемый:ПРИЛАГАТЕЛЬНОЕ

 link ИНФИНИТИВ:саморегулироваться {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:саморегулировка {}
 extern entry саморегулироваться:ИНФИНИТИВ
 extern entry саморегулировка:СУЩЕСТВИТЕЛЬНОЕ

 link ГЛАГОЛ:саморегулироваться {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:саморегулировка {}
 extern entry саморегулироваться:ГЛАГОЛ
 extern entry саморегулировка:СУЩЕСТВИТЕЛЬНОЕ

 link ГЛАГОЛ:саморегулироваться {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:саморегулирование {}
 extern entry саморегулироваться:ГЛАГОЛ
 extern entry саморегулирование:СУЩЕСТВИТЕЛЬНОЕ

 link ИНФИНИТИВ:саморегулироваться {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:саморегулирование {}
 extern entry саморегулироваться:ИНФИНИТИВ
 extern entry саморегулирование:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:саморегулировавшийся {} <в_инфинитив> ИНФИНИТИВ:саморегулироваться {}
 extern entry саморегулировавшийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry саморегулироваться:ИНФИНИТИВ

 link СУЩЕСТВИТЕЛЬНОЕ:саморегулировка {} <в_инфинитив> ИНФИНИТИВ:саморегулироваться {}
 extern entry саморегулировка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry саморегулироваться:ИНФИНИТИВ

 link СУЩЕСТВИТЕЛЬНОЕ:саморегулируемость {} <в_инфинитив> ИНФИНИТИВ:саморегулироваться {}
 extern entry саморегулируемость:СУЩЕСТВИТЕЛЬНОЕ
 extern entry саморегулироваться:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:плюшечный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:плюшка {}
 extern entry плюшечный:ПРИЛАГАТЕЛЬНОЕ
 extern entry плюшка:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:плюшевый {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:плюшевость {}
 extern entry плюшевый:ПРИЛАГАТЕЛЬНОЕ
 extern entry плюшевость:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:плюшевость {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:плюшевый {}
 extern entry плюшевость:СУЩЕСТВИТЕЛЬНОЕ
 extern entry плюшевый:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:плюхающийся {} <в_инфинитив> ИНФИНИТИВ:плюхаться {}
 extern entry плюхающийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry плюхаться:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:плюсовой {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:плюсовость {}
 extern entry плюсовой:ПРИЛАГАТЕЛЬНОЕ
 extern entry плюсовость:СУЩЕСТВИТЕЛЬНОЕ

 extern entry выразить : ИНФИНИТИВ
 link ПРИЛАГАТЕЛЬНОЕ:выраженный{} <в_инфинитив> ИНФИНИТИВ:выразить{}
 link ИНФИНИТИВ:выразить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:выраженный{}
 extern entry обнажить : ИНФИНИТИВ
 link ПРИЛАГАТЕЛЬНОЕ:обнажённый{} <в_инфинитив> ИНФИНИТИВ:обнажить{}
 link ИНФИНИТИВ:обнажить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обнажённый{}
 extern entry обобщить : ИНФИНИТИВ
 link ПРИЛАГАТЕЛЬНОЕ:обобщённый{} <в_инфинитив> ИНФИНИТИВ:обобщить{}
 link ИНФИНИТИВ:обобщить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обобщённый{}

 extern entry согласовать : ИНФИНИТИВ
 link ПРИЛАГАТЕЛЬНОЕ:согласованный{} <в_инфинитив> ИНФИНИТИВ:согласовать{}
 link ИНФИНИТИВ:согласовать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:согласованный{}
 extern entry воздержать : ИНФИНИТИВ
 link ПРИЛАГАТЕЛЬНОЕ:воздержанный{} <в_инфинитив> ИНФИНИТИВ:воздержать{}
 link ИНФИНИТИВ:воздержать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:воздержанный{}
 extern entry заслужить : ИНФИНИТИВ
 link ПРИЛАГАТЕЛЬНОЕ:заслуженный{} <в_инфинитив> ИНФИНИТИВ:заслужить{}
 link ИНФИНИТИВ:заслужить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заслуженный{}
 extern entry концентрировать : ИНФИНИТИВ
 link ПРИЛАГАТЕЛЬНОЕ:концентрированный{} <в_инфинитив> ИНФИНИТИВ:концентрировать{}
 link ИНФИНИТИВ:концентрировать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:концентрированный{}
 extern entry осознать : ИНФИНИТИВ
 link ПРИЛАГАТЕЛЬНОЕ:осознанный{} <в_инфинитив> ИНФИНИТИВ:осознать{}
 link ИНФИНИТИВ:осознать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:осознанный{}
 extern entry подготовить : ИНФИНИТИВ
 link ПРИЛАГАТЕЛЬНОЕ:подготовленный{} <в_инфинитив> ИНФИНИТИВ:подготовить{}
 link ИНФИНИТИВ:подготовить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подготовленный{}
 extern entry просветить : ИНФИНИТИВ
 link ПРИЛАГАТЕЛЬНОЕ:просветлённый{} <в_инфинитив> ИНФИНИТИВ:просветить{}
 link ИНФИНИТИВ:просветить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:просветлённый{}
 extern entry распустить : ИНФИНИТИВ
 link ПРИЛАГАТЕЛЬНОЕ:распущенный{} <в_инфинитив> ИНФИНИТИВ:распустить{}
 link ИНФИНИТИВ:распустить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:распущенный{}
 extern entry удалить : ИНФИНИТИВ
 link ПРИЛАГАТЕЛЬНОЕ:удалённый{} <в_инфинитив> ИНФИНИТИВ:удалить{}
 link ИНФИНИТИВ:удалить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:удалённый{}
 extern entry уединить : ИНФИНИТИВ
 link ПРИЛАГАТЕЛЬНОЕ:уединённый{} <в_инфинитив> ИНФИНИТИВ:уединить{}
 link ИНФИНИТИВ:уединить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:уединённый{}



 link ГЛАГОЛ:поблевать{} <в_инфинитив> ИНФИНИТИВ:поблевать{}

 link ГЛАГОЛ:посноркать{} <в_инфинитив> ИНФИНИТИВ:посноркать{}

 link ГЛАГОЛ:помониторить{} <в_инфинитив> ИНФИНИТИВ:помониторить{}

 link ГЛАГОЛ:пооблупиться{} <в_инфинитив> ИНФИНИТИВ:пооблупиться{}

 link ГЛАГОЛ:поморозиться{} <в_инфинитив> ИНФИНИТИВ:поморозиться{}

 link ГЛАГОЛ:наскакать{} <в_инфинитив> ИНФИНИТИВ:наскакать{}
 extern entry наскакавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:наскакать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:наскакавший{}
 link ПРИЛАГАТЕЛЬНОЕ:наскакавший{} <в_инфинитив> ИНФИНИТИВ:наскакать{}
 link ДЕЕПРИЧАСТИЕ:наскавав{} <в_инфинитив> ИНФИНИТИВ:наскакать{}

 link ГЛАГОЛ:наркоманить{} <в_инфинитив> ИНФИНИТИВ:наркоманить{}

 link ГЛАГОЛ:напрыгнуть{} <в_инфинитив> ИНФИНИТИВ:напрыгнуть{}

 link ГЛАГОЛ:набрести{} <в_инфинитив> ИНФИНИТИВ:набрести{}

 link ГЛАГОЛ:комиссарить{} <в_инфинитив> ИНФИНИТИВ:комиссарить{}

 link ГЛАГОЛ:деинсталлировать{} <в_инфинитив> ИНФИНИТИВ:деинсталлировать{}

 link ГЛАГОЛ:дефрагментировать{} <в_инфинитив> ИНФИНИТИВ:дефрагментировать{}

 link ГЛАГОЛ:волокитить{} <в_инфинитив> ИНФИНИТИВ:волокитить{}

 link ГЛАГОЛ:взроптать{} <в_инфинитив> ИНФИНИТИВ:взроптать{}

 link ГЛАГОЛ:взлаять{} <в_инфинитив> ИНФИНИТИВ:взлаять{}

 link ГЛАГОЛ:самораспуститься{} <в_инфинитив> ИНФИНИТИВ:самораспуститься{}

 link ГЛАГОЛ:разинуться{} <в_инфинитив> ИНФИНИТИВ:разинуться{}

 link ГЛАГОЛ:понабиться{} <в_инфинитив> ИНФИНИТИВ:понабиться{}

 link ГЛАГОЛ:подвсплыть{} <в_инфинитив> ИНФИНИТИВ:подвсплыть{}

 link ГЛАГОЛ:заморозиться{} <в_инфинитив> ИНФИНИТИВ:заморозиться{}

 link ГЛАГОЛ:запиться{} <в_инфинитив> ИНФИНИТИВ:запиться{}

 link ГЛАГОЛ:заволокитить{} <в_инфинитив> ИНФИНИТИВ:заволокитить{}

 link ГЛАГОЛ:забеспокоить{} <в_инфинитив> ИНФИНИТИВ:забеспокоить{}

 link ГЛАГОЛ:разморозиться{} <в_инфинитив> ИНФИНИТИВ:разморозиться{}
 
}
