automat sg
{
 link СУЩЕСТВИТЕЛЬНОЕ:ЯЧЕЙКА {} <to_english> NOUN:cell {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЯСНОСТЬ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:ОЧЕВИДНОСТЬ {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЯРЛЫК {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:бирка {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЯПОНОЧКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:японка {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЯПОНЕЦ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:япошка {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЯЗЫЧОК {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:язык {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЯВЬ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:реальность {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЮНОША {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:парень {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЮНОСТЬ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:молодость {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЮЛЯ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЮЛА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:вертушка {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЮЗАБИЛИТИ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:удобность {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЮГОСЛАВ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:национальность {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭЯКУЛЯЦИЯ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:семяизвержение {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭШАФОТ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:плаха {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭФИОПКА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:национальность {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭФЕМЕРНОСТЬ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:нереальность {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭФЕДРОН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:вещество {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭФЕДРИН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:вещество {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭТЮД {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:зарисовка {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭТНОЦИД {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:геноцид {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭТНОС {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:нация {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭТНОНИМИКА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:наука {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭТИЧНОСТЬ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:моральность {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭТИКЕТКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:бирка {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭТИКЕТКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:наклейка {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭТАП {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:стадия {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭСТРАДА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:сцена {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭСТЕТИЧНОСТЬ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:эстетика {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭССЕНЦИЯ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:вытяжка {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭССЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:рассказ {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭНН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭНДРЮ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭНДИ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭМУЛЬГАТОР {} <result> СУЩЕСТВИТЕЛЬНОЕ:эмульсия {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭММИ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭМБЛЕМА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:логотип {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭЛИЗА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭЛЕКТРА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭКСТРАВАГАНТНОСТЬ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:необычность {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭКСТРАВАГАНТНОСТЬ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:неординарность {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭКСТАЗИ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:наркотик {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭКСКЛЮЗИВ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:исключительность {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭКОНОМНОСТЬ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:экономичность {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭКОНОМИЧНОСТЬ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:экономность {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭКЛИПТИКА {} <to_english> NOUN:ecliptic {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭКЛЕКТИКА {} <to_english> NOUN:eclecticism {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭКИПИРОВКА {} <to_english> NOUN:equipment {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭКЗЕКУЦИЯ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:наказание {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭКЗЕКУЦИЯ {} <to_english> NOUN:punishment {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭКЗАЛЬТАЦИЯ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:возбуждение {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭКВИВАЛЕНТ {} <to_english> NOUN:equivalent {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭДМУНД {} <to_english> NOUN:Edmund {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭДМОНД {} <to_english> NOUN:Edmund {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭДИТА {} <to_english> NOUN:Edith {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭДЕМ {} <to_english> NOUN:Eden {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭДГАР {} <to_english> NOUN:edgar {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭДВАРД {} <to_english> NOUN:edward {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭГОИСТ {} <to_english> NOUN:egoist {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭГОИЗМ {} <to_english> NOUN:egoism {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭВКАЛИПТ {} <to_english> NOUN:eucalyptus {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЩУПАЛЬЦЕ {} <to_english> NOUN:tentacle {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЩУКА {} <to_english> NOUN:pike {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЩЕТИНА {} <to_english> NOUN:bristle {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЩЕЛЬ {} <to_english> NOUN:chink {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЩЕЛЧОК {} <to_english> NOUN:click {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЩЕЛЧОК {} <to_english> NOUN:flick {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЩЕЛОЧЬ {} <to_english> NOUN:alkali {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЩЕКОТКА {} <to_english> NOUN:tickling {}
 link Глагол:Уполовинивать{} <в_сущ> Существительное:Половина{}
 
 extern entry лесоруб : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:дровосек{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:лесоруб{}
 link СУЩЕСТВИТЕЛЬНОЕ:лесоруб{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:дровосек{}
 extern entry гончар : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:лепщик{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:гончар{}
 link СУЩЕСТВИТЕЛЬНОЕ:гончар{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:лепщик{}
 link ГЛАГОЛ:сожрать{} <в_инфинитив> ИНФИНИТИВ:сожрать{}
 extern entry сожравший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сожрать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сожравший{}
 link ПРИЛАГАТЕЛЬНОЕ:сожравший{} <в_инфинитив> ИНФИНИТИВ:сожрать{}
 extern entry сожранный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сожрать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сожранный{}
 link ПРИЛАГАТЕЛЬНОЕ:сожранный{} <в_инфинитив> ИНФИНИТИВ:сожрать{}
 link ДЕЕПРИЧАСТИЕ:сожрав{} <в_инфинитив> ИНФИНИТИВ:сожрать{}
 link ГЛАГОЛ:всполыхнуть{} <в_инфинитив> ИНФИНИТИВ:всполыхнуть{}
 extern entry всполыхнувший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:всполыхнуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:всполыхнувший{}
 link ПРИЛАГАТЕЛЬНОЕ:всполыхнувший{} <в_инфинитив> ИНФИНИТИВ:всполыхнуть{}
 link ДЕЕПРИЧАСТИЕ:всполыхнув{} <в_инфинитив> ИНФИНИТИВ:всполыхнуть{}
 link ГЛАГОЛ:ободрить{} <в_инфинитив> ИНФИНИТИВ:ободрить{}
 extern entry ободрение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:ободрить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ободрение{}
 link СУЩЕСТВИТЕЛЬНОЕ:ободрение{} <в_инфинитив> ИНФИНИТИВ:ободрить{}
 extern entry ободривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:ободрить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ободривший{}
 link ПРИЛАГАТЕЛЬНОЕ:ободривший{} <в_инфинитив> ИНФИНИТИВ:ободрить{}
 extern entry ободрённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:ободрить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ободрённый{}
 link ПРИЛАГАТЕЛЬНОЕ:ободрённый{} <в_инфинитив> ИНФИНИТИВ:ободрить{}
 link ДЕЕПРИЧАСТИЕ:ободрив{} <в_инфинитив> ИНФИНИТИВ:ободрить{}
 link ГЛАГОЛ:отрясти{} <в_инфинитив> ИНФИНИТИВ:отрясти{}
 extern entry отрясший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отрясти{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отрясший{}
 link ПРИЛАГАТЕЛЬНОЕ:отрясший{} <в_инфинитив> ИНФИНИТИВ:отрясти{}
 link ГЛАГОЛ:пороситься{} <в_инфинитив> ИНФИНИТИВ:пороситься{}
 extern entry поросившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пороситься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поросившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:поросившийся{} <в_инфинитив> ИНФИНИТИВ:пороситься{}
 extern entry поросящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пороситься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поросящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:поросящийся{} <в_инфинитив> ИНФИНИТИВ:пороситься{}
 link ДЕЕПРИЧАСТИЕ:поросясь{} <в_инфинитив> ИНФИНИТИВ:пороситься{}
 link ГЛАГОЛ:предпочесть{} <в_инфинитив> ИНФИНИТИВ:предпочесть{}
 extern entry предпочтение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:предпочесть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:предпочтение{}
 link СУЩЕСТВИТЕЛЬНОЕ:предпочтение{} <в_инфинитив> ИНФИНИТИВ:предпочесть{}
 extern entry предпочтенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:предпочесть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:предпочтенный{}
 link ПРИЛАГАТЕЛЬНОЕ:предпочтенный{} <в_инфинитив> ИНФИНИТИВ:предпочесть{}
 link ДЕЕПРИЧАСТИЕ:предпочтя{} <в_инфинитив> ИНФИНИТИВ:предпочесть{}
 link ГЛАГОЛ:разболеться{} <в_инфинитив> ИНФИНИТИВ:разболеться{}
 extern entry разболевшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разболеться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разболевшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:разболевшийся{} <в_инфинитив> ИНФИНИТИВ:разболеться{}
 link ДЕЕПРИЧАСТИЕ:разболевшись{} <в_инфинитив> ИНФИНИТИВ:разболеться{}
 link ГЛАГОЛ:забрести{} <в_инфинитив> ИНФИНИТИВ:забрести{}
 extern entry забредший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:забрести{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:забредший{}
 link ПРИЛАГАТЕЛЬНОЕ:забредший{} <в_инфинитив> ИНФИНИТИВ:забрести{}
 link ДЕЕПРИЧАСТИЕ:забредя{} <в_инфинитив> ИНФИНИТИВ:забрести{}
 link ГЛАГОЛ:расхрабриться{} <в_инфинитив> ИНФИНИТИВ:расхрабриться{}
 extern entry расхрабрившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:расхрабриться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расхрабрившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:расхрабрившийся{} <в_инфинитив> ИНФИНИТИВ:расхрабриться{}
 link ДЕЕПРИЧАСТИЕ:расхрабрившись{} <в_инфинитив> ИНФИНИТИВ:расхрабриться{}
 link ГЛАГОЛ:вывалить{} <в_инфинитив> ИНФИНИТИВ:вывалить{}
 extern entry вываливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:вывалить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вываливший{}
 link ПРИЛАГАТЕЛЬНОЕ:вываливший{} <в_инфинитив> ИНФИНИТИВ:вывалить{}
 extern entry вываленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:вывалить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вываленный{}
 link ПРИЛАГАТЕЛЬНОЕ:вываленный{} <в_инфинитив> ИНФИНИТИВ:вывалить{}
 link ДЕЕПРИЧАСТИЕ:вывалив{} <в_инфинитив> ИНФИНИТИВ:вывалить{}
 link ГЛАГОЛ:подрасти{} <в_инфинитив> ИНФИНИТИВ:подрасти{}
 extern entry подрастание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:подрасти{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:подрастание{}
 link СУЩЕСТВИТЕЛЬНОЕ:подрастание{} <в_инфинитив> ИНФИНИТИВ:подрасти{}
 extern entry подросший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подрасти{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подросший{}
 link ПРИЛАГАТЕЛЬНОЕ:подросший{} <в_инфинитив> ИНФИНИТИВ:подрасти{}
 link ГЛАГОЛ:исколоть{} <в_инфинитив> ИНФИНИТИВ:исколоть{}
 extern entry исколовший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:исколоть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:исколовший{}
 link ПРИЛАГАТЕЛЬНОЕ:исколовший{} <в_инфинитив> ИНФИНИТИВ:исколоть{}
 extern entry исколотый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:исколоть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:исколотый{}
 link ПРИЛАГАТЕЛЬНОЕ:исколотый{} <в_инфинитив> ИНФИНИТИВ:исколоть{}
 link ДЕЕПРИЧАСТИЕ:исколов{} <в_инфинитив> ИНФИНИТИВ:исколоть{}
 link ГЛАГОЛ:приютить{} <в_инфинитив> ИНФИНИТИВ:приютить{}
 extern entry приютивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приютить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приютивший{}
 link ПРИЛАГАТЕЛЬНОЕ:приютивший{} <в_инфинитив> ИНФИНИТИВ:приютить{}
 link ДЕЕПРИЧАСТИЕ:приютив{} <в_инфинитив> ИНФИНИТИВ:приютить{}
 link ГЛАГОЛ:ускакать{} <в_инфинитив> ИНФИНИТИВ:ускакать{}
 extern entry ускакавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:ускакать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ускакавший{}
 link ПРИЛАГАТЕЛЬНОЕ:ускакавший{} <в_инфинитив> ИНФИНИТИВ:ускакать{}
 link ДЕЕПРИЧАСТИЕ:ускакав{} <в_инфинитив> ИНФИНИТИВ:ускакать{}
 link ГЛАГОЛ:невзлюбить{} <в_инфинитив> ИНФИНИТИВ:невзлюбить{}
 extern entry невзлюбивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:невзлюбить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:невзлюбивший{}
 link ПРИЛАГАТЕЛЬНОЕ:невзлюбивший{} <в_инфинитив> ИНФИНИТИВ:невзлюбить{}
 link ДЕЕПРИЧАСТИЕ:невзлюбив{} <в_инфинитив> ИНФИНИТИВ:невзлюбить{}
 link ГЛАГОЛ:раздуться{} <в_инфинитив> ИНФИНИТИВ:раздуться{}
 extern entry раздувание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:раздуться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:раздувание{}
 link СУЩЕСТВИТЕЛЬНОЕ:раздувание{} <в_инфинитив> ИНФИНИТИВ:раздуться{}
 extern entry раздувшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:раздуться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:раздувшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:раздувшийся{} <в_инфинитив> ИНФИНИТИВ:раздуться{}
 link ДЕЕПРИЧАСТИЕ:раздувшись{} <в_инфинитив> ИНФИНИТИВ:раздуться{}
 link ГЛАГОЛ:залить{} <в_инфинитив> ИНФИНИТИВ:залить{}
 extern entry заливание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:залить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:заливание{}
 link СУЩЕСТВИТЕЛЬНОЕ:заливание{} <в_инфинитив> ИНФИНИТИВ:залить{}
 extern entry заливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:залить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заливший{}
 link ПРИЛАГАТЕЛЬНОЕ:заливший{} <в_инфинитив> ИНФИНИТИВ:залить{}
 extern entry залитый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:залить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:залитый{}
 link ПРИЛАГАТЕЛЬНОЕ:залитый{} <в_инфинитив> ИНФИНИТИВ:залить{}
 link ДЕЕПРИЧАСТИЕ:залив{} <в_инфинитив> ИНФИНИТИВ:залить{}
 link ГЛАГОЛ:доплеснуть{} <в_инфинитив> ИНФИНИТИВ:доплеснуть{}
 extern entry доплеснувший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:доплеснуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:доплеснувший{}
 link ПРИЛАГАТЕЛЬНОЕ:доплеснувший{} <в_инфинитив> ИНФИНИТИВ:доплеснуть{}
 link ДЕЕПРИЧАСТИЕ:доплеснув{} <в_инфинитив> ИНФИНИТИВ:доплеснуть{}
 link ГЛАГОЛ:мутить{} <в_инфинитив> ИНФИНИТИВ:мутить{}
 extern entry мутивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:мутить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мутивший{}
 link ПРИЛАГАТЕЛЬНОЕ:мутивший{} <в_инфинитив> ИНФИНИТИВ:мутить{}
 extern entry мутящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:мутить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мутящий{}
 link ПРИЛАГАТЕЛЬНОЕ:мутящий{} <в_инфинитив> ИНФИНИТИВ:мутить{}
 link ДЕЕПРИЧАСТИЕ:мутя{} <в_инфинитив> ИНФИНИТИВ:мутить{}
 extern entry затуманивать : ИНФИНИТИВ
 link ИНФИНИТИВ:мутить{} <synonym> ИНФИНИТИВ:затуманивать{}
 link ИНФИНИТИВ:затуманивать{} <synonym> ИНФИНИТИВ:мутить{}
 link ГЛАГОЛ:обшарить{} <в_инфинитив> ИНФИНИТИВ:обшарить{}
 extern entry обшаривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обшарить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обшаривший{}
 link ПРИЛАГАТЕЛЬНОЕ:обшаривший{} <в_инфинитив> ИНФИНИТИВ:обшарить{}
 extern entry обшаренный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обшарить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обшаренный{}
 link ПРИЛАГАТЕЛЬНОЕ:обшаренный{} <в_инфинитив> ИНФИНИТИВ:обшарить{}
 link ДЕЕПРИЧАСТИЕ:обшарив{} <в_инфинитив> ИНФИНИТИВ:обшарить{}
 link ГЛАГОЛ:занемочь{} <в_инфинитив> ИНФИНИТИВ:занемочь{}
 extern entry занемогший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:занемочь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:занемогший{}
 link ПРИЛАГАТЕЛЬНОЕ:занемогший{} <в_инфинитив> ИНФИНИТИВ:занемочь{}
 link ГЛАГОЛ:исцелить{} <в_инфинитив> ИНФИНИТИВ:исцелить{}
 extern entry исцеление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:исцелить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:исцеление{}
 link СУЩЕСТВИТЕЛЬНОЕ:исцеление{} <в_инфинитив> ИНФИНИТИВ:исцелить{}
 extern entry исцеливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:исцелить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:исцеливший{}
 link ПРИЛАГАТЕЛЬНОЕ:исцеливший{} <в_инфинитив> ИНФИНИТИВ:исцелить{}
 extern entry исцелённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:исцелить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:исцелённый{}
 link ПРИЛАГАТЕЛЬНОЕ:исцелённый{} <в_инфинитив> ИНФИНИТИВ:исцелить{}
 link ДЕЕПРИЧАСТИЕ:исцелив{} <в_инфинитив> ИНФИНИТИВ:исцелить{}
 link ГЛАГОЛ:выбелить{} <в_инфинитив> ИНФИНИТИВ:выбелить{}
 extern entry выбеливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:выбелить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:выбеливший{}
 link ПРИЛАГАТЕЛЬНОЕ:выбеливший{} <в_инфинитив> ИНФИНИТИВ:выбелить{}
 extern entry выбеленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:выбелить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:выбеленный{}
 link ПРИЛАГАТЕЛЬНОЕ:выбеленный{} <в_инфинитив> ИНФИНИТИВ:выбелить{}
 link ДЕЕПРИЧАСТИЕ:выбелив{} <в_инфинитив> ИНФИНИТИВ:выбелить{}
 link ГЛАГОЛ:подстеречь{} <в_инфинитив> ИНФИНИТИВ:подстеречь{}
 extern entry подстерёгший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подстеречь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подстерёгший{}
 link ПРИЛАГАТЕЛЬНОЕ:подстерёгший{} <в_инфинитив> ИНФИНИТИВ:подстеречь{}
 extern entry подстережённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подстеречь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подстережённый{}
 link ПРИЛАГАТЕЛЬНОЕ:подстережённый{} <в_инфинитив> ИНФИНИТИВ:подстеречь{}
 link ГЛАГОЛ:обпереться{} <в_инфинитив> ИНФИНИТИВ:обпереться{}
 link ГЛАГОЛ:высмотреть{} <в_инфинитив> ИНФИНИТИВ:высмотреть{}
 extern entry высмотревший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:высмотреть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:высмотревший{}
 link ПРИЛАГАТЕЛЬНОЕ:высмотревший{} <в_инфинитив> ИНФИНИТИВ:высмотреть{}
 extern entry высмотренный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:высмотреть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:высмотренный{}
 link ПРИЛАГАТЕЛЬНОЕ:высмотренный{} <в_инфинитив> ИНФИНИТИВ:высмотреть{}
 link ДЕЕПРИЧАСТИЕ:высмотрев{} <в_инфинитив> ИНФИНИТИВ:высмотреть{}
 link ГЛАГОЛ:свить{} <в_инфинитив> ИНФИНИТИВ:свить{}
 extern entry свивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:свить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:свивший{}
 link ПРИЛАГАТЕЛЬНОЕ:свивший{} <в_инфинитив> ИНФИНИТИВ:свить{}
 extern entry свитый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:свить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:свитый{}
 link ПРИЛАГАТЕЛЬНОЕ:свитый{} <в_инфинитив> ИНФИНИТИВ:свить{}
 link ДЕЕПРИЧАСТИЕ:свив{} <в_инфинитив> ИНФИНИТИВ:свить{}
 extern entry кровопролитие : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:резня{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:кровопролитие{}
 link СУЩЕСТВИТЕЛЬНОЕ:кровопролитие{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:резня{}
 link ГЛАГОЛ:дать дёру{} <в_инфинитив> ИНФИНИТИВ:дать дёру{}
 link ДЕЕПРИЧАСТИЕ:дав дёру{} <в_инфинитив> ИНФИНИТИВ:дать дёру{}
 link ГЛАГОЛ:перевозбуждаться{} <в_инфинитив> ИНФИНИТИВ:перевозбуждаться{}
 extern entry перевозбуждение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:перевозбуждаться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:перевозбуждение{}
 link СУЩЕСТВИТЕЛЬНОЕ:перевозбуждение{} <в_инфинитив> ИНФИНИТИВ:перевозбуждаться{}
 extern entry перевозбуждавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перевозбуждаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перевозбуждавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:перевозбуждавшийся{} <в_инфинитив> ИНФИНИТИВ:перевозбуждаться{}
 extern entry перевозбуждающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перевозбуждаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перевозбуждающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:перевозбуждающийся{} <в_инфинитив> ИНФИНИТИВ:перевозбуждаться{}
 link ДЕЕПРИЧАСТИЕ:перевозбуждаясь{} <в_инфинитив> ИНФИНИТИВ:перевозбуждаться{}
 link ГЛАГОЛ:истолковываться{} <в_инфинитив> ИНФИНИТИВ:истолковываться{}
 extern entry истолкование : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:истолковываться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:истолкование{}
 link СУЩЕСТВИТЕЛЬНОЕ:истолкование{} <в_инфинитив> ИНФИНИТИВ:истолковываться{}
 link ДЕЕПРИЧАСТИЕ:истолковываясь{} <в_инфинитив> ИНФИНИТИВ:истолковываться{}
 extern entry разъясняться : ИНФИНИТИВ
 link ИНФИНИТИВ:истолковываться{} <synonym> ИНФИНИТИВ:разъясняться{}
 link ИНФИНИТИВ:разъясняться{} <synonym> ИНФИНИТИВ:истолковываться{}
 link ГЛАГОЛ:томить{} <в_инфинитив> ИНФИНИТИВ:томить{}
 extern entry томление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:томить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:томление{}
 link СУЩЕСТВИТЕЛЬНОЕ:томление{} <в_инфинитив> ИНФИНИТИВ:томить{}
 extern entry томивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:томить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:томивший{}
 link ПРИЛАГАТЕЛЬНОЕ:томивший{} <в_инфинитив> ИНФИНИТИВ:томить{}
 extern entry томящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:томить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:томящий{}
 link ПРИЛАГАТЕЛЬНОЕ:томящий{} <в_инфинитив> ИНФИНИТИВ:томить{}
 link ДЕЕПРИЧАСТИЕ:томя{} <в_инфинитив> ИНФИНИТИВ:томить{}
 link ГЛАГОЛ:усечь{} <в_инфинитив> ИНФИНИТИВ:усечь{}
 extern entry усёкший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:усечь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:усёкший{}
 link ПРИЛАГАТЕЛЬНОЕ:усёкший{} <в_инфинитив> ИНФИНИТИВ:усечь{}
 extern entry усечённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:усечь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:усечённый{}
 link ПРИЛАГАТЕЛЬНОЕ:усечённый{} <в_инфинитив> ИНФИНИТИВ:усечь{}
 link ИНФИНИТИВ:попытаться{} <в_предикат> ГЛАГОЛ:ПОПЫТАТЬСЯ{}
 link ГЛАГОЛ:ПОПЫТАТЬСЯ{} <в_предикат> ИНФИНИТИВ:попытаться{}
 link ГЛАГОЛ:тесниться{} <в_инфинитив> ИНФИНИТИВ:тесниться{}
 extern entry теснившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:тесниться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:теснившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:теснившийся{} <в_инфинитив> ИНФИНИТИВ:тесниться{}
 extern entry теснящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:тесниться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:теснящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:теснящийся{} <в_инфинитив> ИНФИНИТИВ:тесниться{}
 link ДЕЕПРИЧАСТИЕ:теснясь{} <в_инфинитив> ИНФИНИТИВ:тесниться{}
 link ГЛАГОЛ:пригрозить{} <в_инфинитив> ИНФИНИТИВ:пригрозить{}
 extern entry пригрозивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пригрозить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пригрозивший{}
 link ПРИЛАГАТЕЛЬНОЕ:пригрозивший{} <в_инфинитив> ИНФИНИТИВ:пригрозить{}
 link ДЕЕПРИЧАСТИЕ:пригрозив{} <в_инфинитив> ИНФИНИТИВ:пригрозить{}
 link ГЛАГОЛ:вертеться{} <в_инфинитив> ИНФИНИТИВ:вертеться{}
 extern entry вертевшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:вертеться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вертевшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:вертевшийся{} <в_инфинитив> ИНФИНИТИВ:вертеться{}
 extern entry вертящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:вертеться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вертящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:вертящийся{} <в_инфинитив> ИНФИНИТИВ:вертеться{}
 link ДЕЕПРИЧАСТИЕ:вертясь{} <в_инфинитив> ИНФИНИТИВ:вертеться{}
 extern entry вращаться : ИНФИНИТИВ
 link ИНФИНИТИВ:вертеться{} <synonym> ИНФИНИТИВ:вращаться{}
 link ИНФИНИТИВ:вращаться{} <synonym> ИНФИНИТИВ:вертеться{}
 link ГЛАГОЛ:громоздиться{} <в_инфинитив> ИНФИНИТИВ:громоздиться{}
 extern entry громоздившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:громоздиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:громоздившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:громоздившийся{} <в_инфинитив> ИНФИНИТИВ:громоздиться{}
 extern entry громоздящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:громоздиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:громоздящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:громоздящийся{} <в_инфинитив> ИНФИНИТИВ:громоздиться{}
 link ДЕЕПРИЧАСТИЕ:громоздясь{} <в_инфинитив> ИНФИНИТИВ:громоздиться{}
 link ГЛАГОЛ:покоиться{} <в_инфинитив> ИНФИНИТИВ:покоиться{}
 extern entry покоившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:покоиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:покоившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:покоившийся{} <в_инфинитив> ИНФИНИТИВ:покоиться{}
 extern entry покоящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:покоиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:покоящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:покоящийся{} <в_инфинитив> ИНФИНИТИВ:покоиться{}
 link ДЕЕПРИЧАСТИЕ:покоясь{} <в_инфинитив> ИНФИНИТИВ:покоиться{}
 link ГЛАГОЛ:обняться{} <в_инфинитив> ИНФИНИТИВ:обняться{}
 extern entry обнявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обняться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обнявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:обнявшийся{} <в_инфинитив> ИНФИНИТИВ:обняться{}
 link ДЕЕПРИЧАСТИЕ:обнявшись{} <в_инфинитив> ИНФИНИТИВ:обняться{}
 link ГЛАГОЛ:повелеть{} <в_инфинитив> ИНФИНИТИВ:повелеть{}
 extern entry повелевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:повелеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:повелевший{}
 link ПРИЛАГАТЕЛЬНОЕ:повелевший{} <в_инфинитив> ИНФИНИТИВ:повелеть{}
 link ДЕЕПРИЧАСТИЕ:повелев{} <в_инфинитив> ИНФИНИТИВ:повелеть{}
 link ГЛАГОЛ:тошнить{} <в_инфинитив> ИНФИНИТИВ:тошнить{}
 extern entry тошнивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:тошнить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тошнивший{}
 link ПРИЛАГАТЕЛЬНОЕ:тошнивший{} <в_инфинитив> ИНФИНИТИВ:тошнить{}
 extern entry мутить : ИНФИНИТИВ
 link ИНФИНИТИВ:тошнить{} <synonym> ИНФИНИТИВ:мутить{}
 link ИНФИНИТИВ:мутить{} <synonym> ИНФИНИТИВ:тошнить{}
 link ГЛАГОЛ:расплатиться{} <в_инфинитив> ИНФИНИТИВ:расплатиться{}
 extern entry расплатившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:расплатиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расплатившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:расплатившийся{} <в_инфинитив> ИНФИНИТИВ:расплатиться{}
 link ДЕЕПРИЧАСТИЕ:расплатившись{} <в_инфинитив> ИНФИНИТИВ:расплатиться{}
 link ГЛАГОЛ:нагнать{} <в_инфинитив> ИНФИНИТИВ:нагнать{}
 extern entry нагнавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:нагнать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нагнавший{}
 link ПРИЛАГАТЕЛЬНОЕ:нагнавший{} <в_инфинитив> ИНФИНИТИВ:нагнать{}
 link ДЕЕПРИЧАСТИЕ:нагнав{} <в_инфинитив> ИНФИНИТИВ:нагнать{}
 link ГЛАГОЛ:гаснуть{} <в_инфинитив> ИНФИНИТИВ:гаснуть{}
 extern entry гаснувший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:гаснуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:гаснувший{}
 link ПРИЛАГАТЕЛЬНОЕ:гаснувший{} <в_инфинитив> ИНФИНИТИВ:гаснуть{}
 extern entry гаснущий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:гаснуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:гаснущий{}
 link ПРИЛАГАТЕЛЬНОЕ:гаснущий{} <в_инфинитив> ИНФИНИТИВ:гаснуть{}
 extern entry погасать : ИНФИНИТИВ
 link ИНФИНИТИВ:гаснуть{} <synonym> ИНФИНИТИВ:погасать{}
 link ИНФИНИТИВ:погасать{} <synonym> ИНФИНИТИВ:гаснуть{}
 link ГЛАГОЛ:съёжиться{} <в_инфинитив> ИНФИНИТИВ:съёжиться{}
 extern entry съёжившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:съёжиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:съёжившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:съёжившийся{} <в_инфинитив> ИНФИНИТИВ:съёжиться{}
 link ДЕЕПРИЧАСТИЕ:съёжившись{} <в_инфинитив> ИНФИНИТИВ:съёжиться{}
 link ГЛАГОЛ:побояться{} <в_инфинитив> ИНФИНИТИВ:побояться{}
 extern entry побоявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:побояться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:побоявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:побоявшийся{} <в_инфинитив> ИНФИНИТИВ:побояться{}
 link ДЕЕПРИЧАСТИЕ:побоявшись{} <в_инфинитив> ИНФИНИТИВ:побояться{}
 link ГЛАГОЛ:силиться{} <в_инфинитив> ИНФИНИТИВ:силиться{}
 extern entry силившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:силиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:силившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:силившийся{} <в_инфинитив> ИНФИНИТИВ:силиться{}
 extern entry силящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:силиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:силящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:силящийся{} <в_инфинитив> ИНФИНИТИВ:силиться{}
 link ДЕЕПРИЧАСТИЕ:силясь{} <в_инфинитив> ИНФИНИТИВ:силиться{}
 extern entry стараться : ИНФИНИТИВ
 link ИНФИНИТИВ:силиться{} <synonym> ИНФИНИТИВ:стараться{}
 link ИНФИНИТИВ:стараться{} <synonym> ИНФИНИТИВ:силиться{}
 link ГЛАГОЛ:простоять{} <в_инфинитив> ИНФИНИТИВ:простоять{}
 extern entry простоявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:простоять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:простоявший{}
 link ПРИЛАГАТЕЛЬНОЕ:простоявший{} <в_инфинитив> ИНФИНИТИВ:простоять{}
 link ДЕЕПРИЧАСТИЕ:простояв{} <в_инфинитив> ИНФИНИТИВ:простоять{}
 link ГЛАГОЛ:условиться{} <в_инфинитив> ИНФИНИТИВ:условиться{}
 extern entry условившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:условиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:условившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:условившийся{} <в_инфинитив> ИНФИНИТИВ:условиться{}
 link ДЕЕПРИЧАСТИЕ:условившись{} <в_инфинитив> ИНФИНИТИВ:условиться{}
 link ГЛАГОЛ:гладить{} <в_инфинитив> ИНФИНИТИВ:гладить{}
 extern entry гладивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:гладить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:гладивший{}
 link ПРИЛАГАТЕЛЬНОЕ:гладивший{} <в_инфинитив> ИНФИНИТИВ:гладить{}
 extern entry гладящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:гладить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:гладящий{}
 link ПРИЛАГАТЕЛЬНОЕ:гладящий{} <в_инфинитив> ИНФИНИТИВ:гладить{}
 link ДЕЕПРИЧАСТИЕ:гладя{} <в_инфинитив> ИНФИНИТИВ:гладить{}
 link ГЛАГОЛ:порвать{} <в_инфинитив> ИНФИНИТИВ:порвать{}
 extern entry порвавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:порвать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:порвавший{}
 link ПРИЛАГАТЕЛЬНОЕ:порвавший{} <в_инфинитив> ИНФИНИТИВ:порвать{}
 extern entry порванный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:порвать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:порванный{}
 link ПРИЛАГАТЕЛЬНОЕ:порванный{} <в_инфинитив> ИНФИНИТИВ:порвать{}
 link ДЕЕПРИЧАСТИЕ:порвав{} <в_инфинитив> ИНФИНИТИВ:порвать{}
 link ГЛАГОЛ:спешиться{} <в_инфинитив> ИНФИНИТИВ:спешиться{}
 extern entry спешившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:спешиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:спешившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:спешившийся{} <в_инфинитив> ИНФИНИТИВ:спешиться{}
 link ДЕЕПРИЧАСТИЕ:спешившись{} <в_инфинитив> ИНФИНИТИВ:спешиться{}
 link ГЛАГОЛ:резать{} <в_инфинитив> ИНФИНИТИВ:резать{}
 extern entry резавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:резать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:резавший{}
 link ПРИЛАГАТЕЛЬНОЕ:резавший{} <в_инфинитив> ИНФИНИТИВ:резать{}
 extern entry режущий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:резать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:режущий{}
 link ПРИЛАГАТЕЛЬНОЕ:режущий{} <в_инфинитив> ИНФИНИТИВ:резать{}
 extern entry разрезать : ИНФИНИТИВ
 link ИНФИНИТИВ:резать{} <synonym> ИНФИНИТИВ:разрезать{вид:несоверш}
 link ИНФИНИТИВ:разрезать{вид:несоверш} <synonym> ИНФИНИТИВ:резать{}
 link ГЛАГОЛ:съехать{} <в_инфинитив> ИНФИНИТИВ:съехать{}
 extern entry съехавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:съехать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:съехавший{}
 link ПРИЛАГАТЕЛЬНОЕ:съехавший{} <в_инфинитив> ИНФИНИТИВ:съехать{}
 link ДЕЕПРИЧАСТИЕ:съехав{} <в_инфинитив> ИНФИНИТИВ:съехать{}
 link ГЛАГОЛ:трепетать{} <в_инфинитив> ИНФИНИТИВ:трепетать{}
 extern entry трепетание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:трепетать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:трепетание{}
 link СУЩЕСТВИТЕЛЬНОЕ:трепетание{} <в_инфинитив> ИНФИНИТИВ:трепетать{}
 extern entry трепетавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:трепетать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:трепетавший{}
 link ПРИЛАГАТЕЛЬНОЕ:трепетавший{} <в_инфинитив> ИНФИНИТИВ:трепетать{}
 extern entry трепещущий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:трепетать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:трепещущий{}
 link ПРИЛАГАТЕЛЬНОЕ:трепещущий{} <в_инфинитив> ИНФИНИТИВ:трепетать{}
 link ДЕЕПРИЧАСТИЕ:трепеща{} <в_инфинитив> ИНФИНИТИВ:трепетать{}
 extern entry дрожать : ИНФИНИТИВ
 link ИНФИНИТИВ:трепетать{} <synonym> ИНФИНИТИВ:дрожать{}
 link ИНФИНИТИВ:дрожать{} <synonym> ИНФИНИТИВ:трепетать{}
 link ГЛАГОЛ:суетиться{} <в_инфинитив> ИНФИНИТИВ:суетиться{}
 extern entry суета : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:суетиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:суета{}
 link СУЩЕСТВИТЕЛЬНОЕ:суета{} <в_инфинитив> ИНФИНИТИВ:суетиться{}
 extern entry суетившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:суетиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:суетившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:суетившийся{} <в_инфинитив> ИНФИНИТИВ:суетиться{}
 extern entry суетящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:суетиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:суетящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:суетящийся{} <в_инфинитив> ИНФИНИТИВ:суетиться{}
 link ДЕЕПРИЧАСТИЕ:суетясь{} <в_инфинитив> ИНФИНИТИВ:суетиться{}
 extern entry хлопотать : ИНФИНИТИВ
 link ИНФИНИТИВ:суетиться{} <synonym> ИНФИНИТИВ:хлопотать{}
 link ИНФИНИТИВ:хлопотать{} <synonym> ИНФИНИТИВ:суетиться{}
 link ГЛАГОЛ:сгрудиться{} <в_инфинитив> ИНФИНИТИВ:сгрудиться{}
 extern entry сгрудившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сгрудиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сгрудившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:сгрудившийся{} <в_инфинитив> ИНФИНИТИВ:сгрудиться{}
 link ДЕЕПРИЧАСТИЕ:сгрудившись{} <в_инфинитив> ИНФИНИТИВ:сгрудиться{}
 link ГЛАГОЛ:ссориться{} <в_инфинитив> ИНФИНИТИВ:ссориться{}
 extern entry ссора : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:ссориться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ссора{}
 link СУЩЕСТВИТЕЛЬНОЕ:ссора{} <в_инфинитив> ИНФИНИТИВ:ссориться{}
 extern entry ссорившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:ссориться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ссорившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:ссорившийся{} <в_инфинитив> ИНФИНИТИВ:ссориться{}
 extern entry ссорящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:ссориться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ссорящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:ссорящийся{} <в_инфинитив> ИНФИНИТИВ:ссориться{}
 link ДЕЕПРИЧАСТИЕ:ссорясь{} <в_инфинитив> ИНФИНИТИВ:ссориться{}
 extern entry браниться : ИНФИНИТИВ
 link ИНФИНИТИВ:ссориться{} <synonym> ИНФИНИТИВ:браниться{}
 link ИНФИНИТИВ:браниться{} <synonym> ИНФИНИТИВ:ссориться{}
 link ГЛАГОЛ:переодеться{} <в_инфинитив> ИНФИНИТИВ:переодеться{}
 extern entry переодевание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:переодеться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:переодевание{}
 link СУЩЕСТВИТЕЛЬНОЕ:переодевание{} <в_инфинитив> ИНФИНИТИВ:переодеться{}
 extern entry переодевшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:переодеться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:переодевшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:переодевшийся{} <в_инфинитив> ИНФИНИТИВ:переодеться{}
 link ДЕЕПРИЧАСТИЕ:переодевшись{} <в_инфинитив> ИНФИНИТИВ:переодеться{}
 link ГЛАГОЛ:угостить{} <в_инфинитив> ИНФИНИТИВ:угостить{}
 extern entry угощение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:угостить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:угощение{}
 link СУЩЕСТВИТЕЛЬНОЕ:угощение{} <в_инфинитив> ИНФИНИТИВ:угостить{}
 extern entry угостивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:угостить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:угостивший{}
 link ПРИЛАГАТЕЛЬНОЕ:угостивший{} <в_инфинитив> ИНФИНИТИВ:угостить{}
 extern entry угощённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:угостить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:угощённый{}
 link ПРИЛАГАТЕЛЬНОЕ:угощённый{} <в_инфинитив> ИНФИНИТИВ:угостить{}
 link ДЕЕПРИЧАСТИЕ:угостив{} <в_инфинитив> ИНФИНИТИВ:угостить{}
 link ГЛАГОЛ:запереться{} <в_инфинитив> ИНФИНИТИВ:запереться{}
 extern entry запирание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:запереться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:запирание{}
 link СУЩЕСТВИТЕЛЬНОЕ:запирание{} <в_инфинитив> ИНФИНИТИВ:запереться{}
 extern entry запёршийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:запереться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:запёршийся{}
 link ПРИЛАГАТЕЛЬНОЕ:запёршийся{} <в_инфинитив> ИНФИНИТИВ:запереться{}
 link ДЕЕПРИЧАСТИЕ:запёршись{} <в_инфинитив> ИНФИНИТИВ:запереться{}
 link ГЛАГОЛ:замёрзнуть{} <в_инфинитив> ИНФИНИТИВ:замёрзнуть{}
 extern entry замерзание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:замёрзнуть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:замерзание{}
 link СУЩЕСТВИТЕЛЬНОЕ:замерзание{} <в_инфинитив> ИНФИНИТИВ:замёрзнуть{}
 extern entry замёрзший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:замёрзнуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:замёрзший{}
 link ПРИЛАГАТЕЛЬНОЕ:замёрзший{} <в_инфинитив> ИНФИНИТИВ:замёрзнуть{}
 link ДЕЕПРИЧАСТИЕ:замёрзнув{} <в_инфинитив> ИНФИНИТИВ:замёрзнуть{}
 link ГЛАГОЛ:двигать{} <в_инфинитив> ИНФИНИТИВ:двигать{}
 extern entry движение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:двигать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:движение{}
 link СУЩЕСТВИТЕЛЬНОЕ:движение{} <в_инфинитив> ИНФИНИТИВ:двигать{}
 extern entry двигавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:двигать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:двигавший{}
 link ПРИЛАГАТЕЛЬНОЕ:двигавший{} <в_инфинитив> ИНФИНИТИВ:двигать{}
 extern entry движущий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:двигать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:движущий{}
 link ПРИЛАГАТЕЛЬНОЕ:движущий{} <в_инфинитив> ИНФИНИТИВ:двигать{}
 link ДЕЕПРИЧАСТИЕ:двигая{} <в_инфинитив> ИНФИНИТИВ:двигать{}
 extern entry перемещать : ИНФИНИТИВ
 link ИНФИНИТИВ:двигать{} <synonym> ИНФИНИТИВ:перемещать{}
 link ИНФИНИТИВ:перемещать{} <synonym> ИНФИНИТИВ:двигать{}
 link ГЛАГОЛ:трещать{} <в_инфинитив> ИНФИНИТИВ:трещать{}
 extern entry треск : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:трещать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:треск{}
 link СУЩЕСТВИТЕЛЬНОЕ:треск{} <в_инфинитив> ИНФИНИТИВ:трещать{}
 extern entry трещавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:трещать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:трещавший{}
 link ПРИЛАГАТЕЛЬНОЕ:трещавший{} <в_инфинитив> ИНФИНИТИВ:трещать{}
 extern entry трещащий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:трещать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:трещащий{}
 link ПРИЛАГАТЕЛЬНОЕ:трещащий{} <в_инфинитив> ИНФИНИТИВ:трещать{}
 link ДЕЕПРИЧАСТИЕ:треща{} <в_инфинитив> ИНФИНИТИВ:трещать{}
 extern entry потрескивать : ИНФИНИТИВ
 link ИНФИНИТИВ:трещать{} <synonym> ИНФИНИТИВ:потрескивать{}
 link ИНФИНИТИВ:потрескивать{} <synonym> ИНФИНИТИВ:трещать{}
 link ГЛАГОЛ:беречь{} <в_инфинитив> ИНФИНИТИВ:беречь{}
 extern entry берёгший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:беречь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:берёгший{}
 link ПРИЛАГАТЕЛЬНОЕ:берёгший{} <в_инфинитив> ИНФИНИТИВ:беречь{}
 extern entry берегущий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:беречь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:берегущий{}
 link ПРИЛАГАТЕЛЬНОЕ:берегущий{} <в_инфинитив> ИНФИНИТИВ:беречь{}
 extern entry оберегать : ИНФИНИТИВ
 link ИНФИНИТИВ:беречь{} <synonym> ИНФИНИТИВ:оберегать{}
 link ИНФИНИТИВ:оберегать{} <synonym> ИНФИНИТИВ:беречь{}
 link ГЛАГОЛ:подкатить{} <в_инфинитив> ИНФИНИТИВ:подкатить{}
 extern entry подкативший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подкатить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подкативший{}
 link ПРИЛАГАТЕЛЬНОЕ:подкативший{} <в_инфинитив> ИНФИНИТИВ:подкатить{}
 link ДЕЕПРИЧАСТИЕ:подкатив{} <в_инфинитив> ИНФИНИТИВ:подкатить{}
 link ГЛАГОЛ:возненавидеть{} <в_инфинитив> ИНФИНИТИВ:возненавидеть{}
 extern entry возненавидевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:возненавидеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:возненавидевший{}
 link ПРИЛАГАТЕЛЬНОЕ:возненавидевший{} <в_инфинитив> ИНФИНИТИВ:возненавидеть{}
 link ДЕЕПРИЧАСТИЕ:возненавидев{} <в_инфинитив> ИНФИНИТИВ:возненавидеть{}
 link ГЛАГОЛ:пристроиться{} <в_инфинитив> ИНФИНИТИВ:пристроиться{}
 extern entry пристроившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пристроиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пристроившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:пристроившийся{} <в_инфинитив> ИНФИНИТИВ:пристроиться{}
 link ДЕЕПРИЧАСТИЕ:пристроившись{} <в_инфинитив> ИНФИНИТИВ:пристроиться{}
 link ГЛАГОЛ:свистеть{} <в_инфинитив> ИНФИНИТИВ:свистеть{}
 extern entry свист : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:свистеть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:свист{}
 link СУЩЕСТВИТЕЛЬНОЕ:свист{} <в_инфинитив> ИНФИНИТИВ:свистеть{}
 extern entry свистевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:свистеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:свистевший{}
 link ПРИЛАГАТЕЛЬНОЕ:свистевший{} <в_инфинитив> ИНФИНИТИВ:свистеть{}
 extern entry свистящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:свистеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:свистящий{}
 link ПРИЛАГАТЕЛЬНОЕ:свистящий{} <в_инфинитив> ИНФИНИТИВ:свистеть{}
 link ГЛАГОЛ:обогнать{} <в_инфинитив> ИНФИНИТИВ:обогнать{}
 extern entry обгон : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:обогнать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:обгон{}
 link СУЩЕСТВИТЕЛЬНОЕ:обгон{} <в_инфинитив> ИНФИНИТИВ:обогнать{}
 extern entry обогнавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обогнать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обогнавший{}
 link ПРИЛАГАТЕЛЬНОЕ:обогнавший{} <в_инфинитив> ИНФИНИТИВ:обогнать{}
 extern entry обогнанный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обогнать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обогнанный{}
 link ПРИЛАГАТЕЛЬНОЕ:обогнанный{} <в_инфинитив> ИНФИНИТИВ:обогнать{}
 link ДЕЕПРИЧАСТИЕ:обогнав{} <в_инфинитив> ИНФИНИТИВ:обогнать{}
 link ГЛАГОЛ:приоткрыться{} <в_инфинитив> ИНФИНИТИВ:приоткрыться{}
 extern entry приоткрывшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приоткрыться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приоткрывшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:приоткрывшийся{} <в_инфинитив> ИНФИНИТИВ:приоткрыться{}
 link ДЕЕПРИЧАСТИЕ:приоткрывшись{} <в_инфинитив> ИНФИНИТИВ:приоткрыться{}
 link ГЛАГОЛ:рычать{} <в_инфинитив> ИНФИНИТИВ:рычать{}
 extern entry рычание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:рычать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рычание{}
 link СУЩЕСТВИТЕЛЬНОЕ:рычание{} <в_инфинитив> ИНФИНИТИВ:рычать{}
 extern entry рычавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:рычать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:рычавший{}
 link ПРИЛАГАТЕЛЬНОЕ:рычавший{} <в_инфинитив> ИНФИНИТИВ:рычать{}
 extern entry рычащий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:рычать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:рычащий{}
 link ПРИЛАГАТЕЛЬНОЕ:рычащий{} <в_инфинитив> ИНФИНИТИВ:рычать{}
 link ДЕЕПРИЧАСТИЕ:рыча{} <в_инфинитив> ИНФИНИТИВ:рычать{}
 link ГЛАГОЛ:вопросить{} <в_инфинитив> ИНФИНИТИВ:вопросить{}
 extern entry вопрос : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:вопросить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:вопрос{}
 link СУЩЕСТВИТЕЛЬНОЕ:вопрос{} <в_инфинитив> ИНФИНИТИВ:вопросить{}
 extern entry вопросивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:вопросить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вопросивший{}
 link ПРИЛАГАТЕЛЬНОЕ:вопросивший{} <в_инфинитив> ИНФИНИТИВ:вопросить{}
 extern entry вопрошённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:вопросить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вопрошённый{}
 link ПРИЛАГАТЕЛЬНОЕ:вопрошённый{} <в_инфинитив> ИНФИНИТИВ:вопросить{}
 link ГЛАГОЛ:отогнать{} <в_инфинитив> ИНФИНИТИВ:отогнать{}
 extern entry отогнавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отогнать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отогнавший{}
 link ПРИЛАГАТЕЛЬНОЕ:отогнавший{} <в_инфинитив> ИНФИНИТИВ:отогнать{}
 extern entry отогнанный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отогнать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отогнанный{}
 link ПРИЛАГАТЕЛЬНОЕ:отогнанный{} <в_инфинитив> ИНФИНИТИВ:отогнать{}
 link ДЕЕПРИЧАСТИЕ:отогнав{} <в_инфинитив> ИНФИНИТИВ:отогнать{}
 link ГЛАГОЛ:воротиться{} <в_инфинитив> ИНФИНИТИВ:воротиться{}
 extern entry воротившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:воротиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:воротившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:воротившийся{} <в_инфинитив> ИНФИНИТИВ:воротиться{}
 link ДЕЕПРИЧАСТИЕ:воротившись{} <в_инфинитив> ИНФИНИТИВ:воротиться{}
 link ГЛАГОЛ:уволить{} <в_инфинитив> ИНФИНИТИВ:уволить{}
 extern entry увольнение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:уволить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:увольнение{}
 link СУЩЕСТВИТЕЛЬНОЕ:увольнение{} <в_инфинитив> ИНФИНИТИВ:уволить{}
 extern entry уволивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:уволить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:уволивший{}
 link ПРИЛАГАТЕЛЬНОЕ:уволивший{} <в_инфинитив> ИНФИНИТИВ:уволить{}
 extern entry уволенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:уволить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:уволенный{}
 link ПРИЛАГАТЕЛЬНОЕ:уволенный{} <в_инфинитив> ИНФИНИТИВ:уволить{}
 link ДЕЕПРИЧАСТИЕ:уволив{} <в_инфинитив> ИНФИНИТИВ:уволить{}
 link ГЛАГОЛ:хлестать{} <в_инфинитив> ИНФИНИТИВ:хлестать{}
 extern entry хлеставший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:хлестать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:хлеставший{}
 link ПРИЛАГАТЕЛЬНОЕ:хлеставший{} <в_инфинитив> ИНФИНИТИВ:хлестать{}
 extern entry хлещущий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:хлестать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:хлещущий{}
 link ПРИЛАГАТЕЛЬНОЕ:хлещущий{} <в_инфинитив> ИНФИНИТИВ:хлестать{}
 extern entry лить : ИНФИНИТИВ
 link ИНФИНИТИВ:хлестать{} <synonym> ИНФИНИТИВ:лить{}
 link ИНФИНИТИВ:лить{} <synonym> ИНФИНИТИВ:хлестать{}
 link ГЛАГОЛ:ранить{} <в_инфинитив> ИНФИНИТИВ:ранить{}
 extern entry ранение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:ранить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ранение{}
 link СУЩЕСТВИТЕЛЬНОЕ:ранение{} <в_инфинитив> ИНФИНИТИВ:ранить{}
 extern entry ранивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:ранить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ранивший{}
 link ПРИЛАГАТЕЛЬНОЕ:ранивший{} <в_инфинитив> ИНФИНИТИВ:ранить{}
 extern entry раненный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:ранить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:раненный{}
 link ПРИЛАГАТЕЛЬНОЕ:раненный{} <в_инфинитив> ИНФИНИТИВ:ранить{}
 link ДЕЕПРИЧАСТИЕ:ранив{} <в_инфинитив> ИНФИНИТИВ:ранить{}
 link ГЛАГОЛ:расплакаться{} <в_инфинитив> ИНФИНИТИВ:расплакаться{}
 extern entry расплакавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:расплакаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расплакавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:расплакавшийся{} <в_инфинитив> ИНФИНИТИВ:расплакаться{}
 link ДЕЕПРИЧАСТИЕ:расплакавшись{} <в_инфинитив> ИНФИНИТИВ:расплакаться{}
 link ГЛАГОЛ:посмеяться{} <в_инфинитив> ИНФИНИТИВ:посмеяться{}
 extern entry посмеявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:посмеяться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:посмеявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:посмеявшийся{} <в_инфинитив> ИНФИНИТИВ:посмеяться{}
 link ДЕЕПРИЧАСТИЕ:посмеявшись{} <в_инфинитив> ИНФИНИТИВ:посмеяться{}
 link ГЛАГОЛ:отстать{} <в_инфинитив> ИНФИНИТИВ:отстать{}
 extern entry отставание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:отстать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:отставание{}
 link СУЩЕСТВИТЕЛЬНОЕ:отставание{} <в_инфинитив> ИНФИНИТИВ:отстать{}
 extern entry отставший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отстать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отставший{}
 link ПРИЛАГАТЕЛЬНОЕ:отставший{} <в_инфинитив> ИНФИНИТИВ:отстать{}
 link ДЕЕПРИЧАСТИЕ:отстав{} <в_инфинитив> ИНФИНИТИВ:отстать{}
 link ГЛАГОЛ:увлечь{} <в_инфинитив> ИНФИНИТИВ:увлечь{}
 extern entry увлечение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:увлечь{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:увлечение{}
 link СУЩЕСТВИТЕЛЬНОЕ:увлечение{} <в_инфинитив> ИНФИНИТИВ:увлечь{}
 extern entry увлёкший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:увлечь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:увлёкший{}
 link ПРИЛАГАТЕЛЬНОЕ:увлёкший{} <в_инфинитив> ИНФИНИТИВ:увлечь{}
 extern entry увлечённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:увлечь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:увлечённый{}
 link ПРИЛАГАТЕЛЬНОЕ:увлечённый{} <в_инфинитив> ИНФИНИТИВ:увлечь{}
 link ГЛАГОЛ:превзойти{} <в_инфинитив> ИНФИНИТИВ:превзойти{}
 extern entry превзошедший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:превзойти{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:превзошедший{}
 link ПРИЛАГАТЕЛЬНОЕ:превзошедший{} <в_инфинитив> ИНФИНИТИВ:превзойти{}
 extern entry превзойдённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:превзойти{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:превзойдённый{}
 link ПРИЛАГАТЕЛЬНОЕ:превзойдённый{} <в_инфинитив> ИНФИНИТИВ:превзойти{}
 link ДЕЕПРИЧАСТИЕ:превзойдя{} <в_инфинитив> ИНФИНИТИВ:превзойти{}
 link ГЛАГОЛ:гаснуть{} <в_инфинитив> ИНФИНИТИВ:гаснуть{}
 extern entry гаснувший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:гаснуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:гаснувший{}
 link ПРИЛАГАТЕЛЬНОЕ:гаснувший{} <в_инфинитив> ИНФИНИТИВ:гаснуть{}
 extern entry гаснущий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:гаснуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:гаснущий{}
 link ПРИЛАГАТЕЛЬНОЕ:гаснущий{} <в_инфинитив> ИНФИНИТИВ:гаснуть{}
 extern entry затухать : ИНФИНИТИВ
 link ИНФИНИТИВ:гаснуть{} <synonym> ИНФИНИТИВ:затухать{}
 link ИНФИНИТИВ:затухать{} <synonym> ИНФИНИТИВ:гаснуть{}
 link ГЛАГОЛ:стыдиться{} <в_инфинитив> ИНФИНИТИВ:стыдиться{}
 extern entry стыд : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:стыдиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стыд{}
 link СУЩЕСТВИТЕЛЬНОЕ:стыд{} <в_инфинитив> ИНФИНИТИВ:стыдиться{}
 extern entry стыдившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:стыдиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:стыдившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:стыдившийся{} <в_инфинитив> ИНФИНИТИВ:стыдиться{}
 extern entry стыдящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:стыдиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:стыдящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:стыдящийся{} <в_инфинитив> ИНФИНИТИВ:стыдиться{}
 link ДЕЕПРИЧАСТИЕ:стыдясь{} <в_инфинитив> ИНФИНИТИВ:стыдиться{}
 extern entry стесняться : ИНФИНИТИВ
 link ИНФИНИТИВ:стыдиться{} <synonym> ИНФИНИТИВ:стесняться{}
 link ИНФИНИТИВ:стесняться{} <synonym> ИНФИНИТИВ:стыдиться{}
 link ГЛАГОЛ:поздравить{} <в_инфинитив> ИНФИНИТИВ:поздравить{}
 extern entry поздравление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:поздравить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:поздравление{}
 link СУЩЕСТВИТЕЛЬНОЕ:поздравление{} <в_инфинитив> ИНФИНИТИВ:поздравить{}
 extern entry поздравивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поздравить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поздравивший{}
 link ПРИЛАГАТЕЛЬНОЕ:поздравивший{} <в_инфинитив> ИНФИНИТИВ:поздравить{}
 extern entry поздравленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поздравить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поздравленный{}
 link ПРИЛАГАТЕЛЬНОЕ:поздравленный{} <в_инфинитив> ИНФИНИТИВ:поздравить{}
 link ДЕЕПРИЧАСТИЕ:поздравив{} <в_инфинитив> ИНФИНИТИВ:поздравить{}
 link ГЛАГОЛ:придержать{} <в_инфинитив> ИНФИНИТИВ:придержать{}
 extern entry придержавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:придержать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:придержавший{}
 link ПРИЛАГАТЕЛЬНОЕ:придержавший{} <в_инфинитив> ИНФИНИТИВ:придержать{}
 extern entry придержанный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:придержать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:придержанный{}
 link ПРИЛАГАТЕЛЬНОЕ:придержанный{} <в_инфинитив> ИНФИНИТИВ:придержать{}
 link ДЕЕПРИЧАСТИЕ:придержав{} <в_инфинитив> ИНФИНИТИВ:придержать{}
 link ГЛАГОЛ:отстранить{} <в_инфинитив> ИНФИНИТИВ:отстранить{}
 extern entry отстранивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отстранить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отстранивший{}
 link ПРИЛАГАТЕЛЬНОЕ:отстранивший{} <в_инфинитив> ИНФИНИТИВ:отстранить{}
 extern entry отстранённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отстранить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отстранённый{}
 link ПРИЛАГАТЕЛЬНОЕ:отстранённый{} <в_инфинитив> ИНФИНИТИВ:отстранить{}
 link ДЕЕПРИЧАСТИЕ:отстранив{} <в_инфинитив> ИНФИНИТИВ:отстранить{}
 link ГЛАГОЛ:подивиться{} <в_инфинитив> ИНФИНИТИВ:подивиться{}
 extern entry подивившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подивиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подивившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:подивившийся{} <в_инфинитив> ИНФИНИТИВ:подивиться{}
 link ДЕЕПРИЧАСТИЕ:подивившись{} <в_инфинитив> ИНФИНИТИВ:подивиться{}
 link ГЛАГОЛ:притаиться{} <в_инфинитив> ИНФИНИТИВ:притаиться{}
 extern entry притаившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:притаиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:притаившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:притаившийся{} <в_инфинитив> ИНФИНИТИВ:притаиться{}
 link ДЕЕПРИЧАСТИЕ:притаившись{} <в_инфинитив> ИНФИНИТИВ:притаиться{}
 link ГЛАГОЛ:резать{} <в_инфинитив> ИНФИНИТИВ:резать{}
 extern entry резка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:резать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:резка{}
 link СУЩЕСТВИТЕЛЬНОЕ:резка{} <в_инфинитив> ИНФИНИТИВ:резать{}
 extern entry резавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:резать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:резавший{}
 link ПРИЛАГАТЕЛЬНОЕ:резавший{} <в_инфинитив> ИНФИНИТИВ:резать{}
 extern entry режущий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:резать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:режущий{}
 link ПРИЛАГАТЕЛЬНОЕ:режущий{} <в_инфинитив> ИНФИНИТИВ:резать{}
 link ГЛАГОЛ:ранить{} <в_инфинитив> ИНФИНИТИВ:ранить{}
 extern entry ранивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:ранить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ранивший{}
 link ПРИЛАГАТЕЛЬНОЕ:ранивший{} <в_инфинитив> ИНФИНИТИВ:ранить{}
 extern entry ранящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:ранить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ранящий{}
 link ПРИЛАГАТЕЛЬНОЕ:ранящий{} <в_инфинитив> ИНФИНИТИВ:ранить{}
 link ДЕЕПРИЧАСТИЕ:раня{} <в_инфинитив> ИНФИНИТИВ:ранить{}
 link ГЛАГОЛ:ввалиться{} <в_инфинитив> ИНФИНИТИВ:ввалиться{}
 extern entry ввалившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:ввалиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ввалившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:ввалившийся{} <в_инфинитив> ИНФИНИТИВ:ввалиться{}
 link ДЕЕПРИЧАСТИЕ:ввалившись{} <в_инфинитив> ИНФИНИТИВ:ввалиться{}
 link ГЛАГОЛ:трепетать{} <в_инфинитив> ИНФИНИТИВ:трепетать{}
 extern entry трепет : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:трепетать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:трепет{}
 link СУЩЕСТВИТЕЛЬНОЕ:трепет{} <в_инфинитив> ИНФИНИТИВ:трепетать{}
 extern entry трепетавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:трепетать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:трепетавший{}
 link ПРИЛАГАТЕЛЬНОЕ:трепетавший{} <в_инфинитив> ИНФИНИТИВ:трепетать{}
 extern entry трепещущий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:трепетать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:трепещущий{}
 link ПРИЛАГАТЕЛЬНОЕ:трепещущий{} <в_инфинитив> ИНФИНИТИВ:трепетать{}
 link ДЕЕПРИЧАСТИЕ:трепеща{} <в_инфинитив> ИНФИНИТИВ:трепетать{}
 extern entry колыхаться : ИНФИНИТИВ
 link ИНФИНИТИВ:трепетать{} <synonym> ИНФИНИТИВ:колыхаться{}
 link ИНФИНИТИВ:колыхаться{} <synonym> ИНФИНИТИВ:трепетать{}
 link ГЛАГОЛ:выждать{} <в_инфинитив> ИНФИНИТИВ:выждать{}
 extern entry выжидание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:выждать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:выжидание{}
 link СУЩЕСТВИТЕЛЬНОЕ:выжидание{} <в_инфинитив> ИНФИНИТИВ:выждать{}
 extern entry выждавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:выждать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:выждавший{}
 link ПРИЛАГАТЕЛЬНОЕ:выждавший{} <в_инфинитив> ИНФИНИТИВ:выждать{}
 link ДЕЕПРИЧАСТИЕ:выждав{} <в_инфинитив> ИНФИНИТИВ:выждать{}
 link ГЛАГОЛ:обмолвиться{} <в_инфинитив> ИНФИНИТИВ:обмолвиться{}
 extern entry обмолвившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обмолвиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обмолвившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:обмолвившийся{} <в_инфинитив> ИНФИНИТИВ:обмолвиться{}
 link ДЕЕПРИЧАСТИЕ:обмолвившись{} <в_инфинитив> ИНФИНИТИВ:обмолвиться{}
 link ГЛАГОЛ:виться{} <в_инфинитив> ИНФИНИТИВ:виться{}
 extern entry вьющийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:виться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вьющийся{}
 link ПРИЛАГАТЕЛЬНОЕ:вьющийся{} <в_инфинитив> ИНФИНИТИВ:виться{}
 extern entry вившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:виться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:вившийся{} <в_инфинитив> ИНФИНИТИВ:виться{}
 link ГЛАГОЛ:поравняться{} <в_инфинитив> ИНФИНИТИВ:поравняться{}
 extern entry поравнявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поравняться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поравнявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:поравнявшийся{} <в_инфинитив> ИНФИНИТИВ:поравняться{}
 link ДЕЕПРИЧАСТИЕ:поравнявшись{} <в_инфинитив> ИНФИНИТИВ:поравняться{}
 link ГЛАГОЛ:забыться{} <в_инфинитив> ИНФИНИТИВ:забыться{}
 extern entry забывшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:забыться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:забывшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:забывшийся{} <в_инфинитив> ИНФИНИТИВ:забыться{}
 link ДЕЕПРИЧАСТИЕ:забывшись{} <в_инфинитив> ИНФИНИТИВ:забыться{}
 link ГЛАГОЛ:ввалиться{} <в_инфинитив> ИНФИНИТИВ:ввалиться{}
 extern entry ввалившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:ввалиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ввалившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:ввалившийся{} <в_инфинитив> ИНФИНИТИВ:ввалиться{}
 link ДЕЕПРИЧАСТИЕ:ввалившись{} <в_инфинитив> ИНФИНИТИВ:ввалиться{}
 link ГЛАГОЛ:чуять{} <в_инфинитив> ИНФИНИТИВ:чуять{}
 extern entry чуявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:чуять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:чуявший{}
 link ПРИЛАГАТЕЛЬНОЕ:чуявший{} <в_инфинитив> ИНФИНИТИВ:чуять{}
 extern entry чующий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:чуять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:чующий{}
 link ПРИЛАГАТЕЛЬНОЕ:чующий{} <в_инфинитив> ИНФИНИТИВ:чуять{}
 link ДЕЕПРИЧАСТИЕ:чуя{} <в_инфинитив> ИНФИНИТИВ:чуять{}
 extern entry ощущать : ИНФИНИТИВ
 link ИНФИНИТИВ:чуять{} <synonym> ИНФИНИТИВ:ощущать{}
 link ИНФИНИТИВ:ощущать{} <synonym> ИНФИНИТИВ:чуять{}
 link ГЛАГОЛ:таить{} <в_инфинитив> ИНФИНИТИВ:таить{}
 extern entry таивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:таить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:таивший{}
 link ПРИЛАГАТЕЛЬНОЕ:таивший{} <в_инфинитив> ИНФИНИТИВ:таить{}
 extern entry таящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:таить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:таящий{}
 link ПРИЛАГАТЕЛЬНОЕ:таящий{} <в_инфинитив> ИНФИНИТИВ:таить{}
 link ДЕЕПРИЧАСТИЕ:тая{} <в_инфинитив> ИНФИНИТИВ:таить{}
 extern entry скрывать : ИНФИНИТИВ
 link ИНФИНИТИВ:таить{} <synonym> ИНФИНИТИВ:скрывать{}
 link ИНФИНИТИВ:скрывать{} <synonym> ИНФИНИТИВ:таить{}
 link ГЛАГОЛ:купить{} <в_инфинитив> ИНФИНИТИВ:купить{}
 extern entry купля : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:купить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:купля{}
 link СУЩЕСТВИТЕЛЬНОЕ:купля{} <в_инфинитив> ИНФИНИТИВ:купить{}
 extern entry купивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:купить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:купивший{}
 link ПРИЛАГАТЕЛЬНОЕ:купивший{} <в_инфинитив> ИНФИНИТИВ:купить{}
 extern entry купленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:купить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:купленный{}
 link ПРИЛАГАТЕЛЬНОЕ:купленный{} <в_инфинитив> ИНФИНИТИВ:купить{}
 link ДЕЕПРИЧАСТИЕ:купив{} <в_инфинитив> ИНФИНИТИВ:купить{}
 link ГЛАГОЛ:пожевать{} <в_инфинитив> ИНФИНИТИВ:пожевать{}
 extern entry пожевавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пожевать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пожевавший{}
 link ПРИЛАГАТЕЛЬНОЕ:пожевавший{} <в_инфинитив> ИНФИНИТИВ:пожевать{}
 extern entry пожёванный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пожевать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пожёванный{}
 link ПРИЛАГАТЕЛЬНОЕ:пожёванный{} <в_инфинитив> ИНФИНИТИВ:пожевать{}
 link ДЕЕПРИЧАСТИЕ:пожевав{} <в_инфинитив> ИНФИНИТИВ:пожевать{}
 link ГЛАГОЛ:благословить{} <в_инфинитив> ИНФИНИТИВ:благословить{}
 extern entry благословение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:благословить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:благословение{}
 link СУЩЕСТВИТЕЛЬНОЕ:благословение{} <в_инфинитив> ИНФИНИТИВ:благословить{}
 extern entry благословивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:благословить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:благословивший{}
 link ПРИЛАГАТЕЛЬНОЕ:благословивший{} <в_инфинитив> ИНФИНИТИВ:благословить{}
 extern entry благословлённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:благословить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:благословлённый{}
 link ПРИЛАГАТЕЛЬНОЕ:благословлённый{} <в_инфинитив> ИНФИНИТИВ:благословить{}
 link ДЕЕПРИЧАСТИЕ:благословив{} <в_инфинитив> ИНФИНИТИВ:благословить{}
 link ГЛАГОЛ:подползти{} <в_инфинитив> ИНФИНИТИВ:подползти{}
 extern entry подползший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подползти{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подползший{}
 link ПРИЛАГАТЕЛЬНОЕ:подползший{} <в_инфинитив> ИНФИНИТИВ:подползти{}
 link ГЛАГОЛ:засопеть{} <в_инфинитив> ИНФИНИТИВ:засопеть{}
 extern entry засопевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:засопеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:засопевший{}
 link ПРИЛАГАТЕЛЬНОЕ:засопевший{} <в_инфинитив> ИНФИНИТИВ:засопеть{}
 link ДЕЕПРИЧАСТИЕ:засопев{} <в_инфинитив> ИНФИНИТИВ:засопеть{}

 link ИНФИНИТИВ:писаться{aux stress="пис^аться"} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пишущийся{}
 link ПРИЛАГАТЕЛЬНОЕ:пишущийся{} <в_инфинитив> ИНФИНИТИВ:писаться{aux stress="пис^аться"}
 link ГЛАГОЛ:зиять{} <в_инфинитив> ИНФИНИТИВ:зиять{}
 extern entry зиявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:зиять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:зиявший{}
 link ПРИЛАГАТЕЛЬНОЕ:зиявший{} <в_инфинитив> ИНФИНИТИВ:зиять{}
 extern entry зияющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:зиять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:зияющий{}
 link ПРИЛАГАТЕЛЬНОЕ:зияющий{} <в_инфинитив> ИНФИНИТИВ:зиять{}
 link ДЕЕПРИЧАСТИЕ:зияя{} <в_инфинитив> ИНФИНИТИВ:зиять{}
 link ГЛАГОЛ:торопить{} <в_инфинитив> ИНФИНИТИВ:торопить{}
 extern entry торопивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:торопить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:торопивший{}
 link ПРИЛАГАТЕЛЬНОЕ:торопивший{} <в_инфинитив> ИНФИНИТИВ:торопить{}
 link ДЕЕПРИЧАСТИЕ:торопя{} <в_инфинитив> ИНФИНИТИВ:торопить{}
 extern entry подгонять : ИНФИНИТИВ
 link ИНФИНИТИВ:торопить{} <synonym> ИНФИНИТИВ:подгонять{}
 link ИНФИНИТИВ:подгонять{} <synonym> ИНФИНИТИВ:торопить{}
 link ГЛАГОЛ:обняться{} <в_инфинитив> ИНФИНИТИВ:обняться{}
 extern entry обнявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обняться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обнявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:обнявшийся{} <в_инфинитив> ИНФИНИТИВ:обняться{}
 link ДЕЕПРИЧАСТИЕ:обнявшись{} <в_инфинитив> ИНФИНИТИВ:обняться{}
 link ГЛАГОЛ:валить{} <в_инфинитив> ИНФИНИТИВ:валить{}
 extern entry валивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:валить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:валивший{}
 link ПРИЛАГАТЕЛЬНОЕ:валивший{} <в_инфинитив> ИНФИНИТИВ:валить{}
 extern entry валящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:валить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:валящий{}
 link ПРИЛАГАТЕЛЬНОЕ:валящий{} <в_инфинитив> ИНФИНИТИВ:валить{}
 link ДЕЕПРИЧАСТИЕ:валя{} <в_инфинитив> ИНФИНИТИВ:валить{}
 extern entry опрокидывать : ИНФИНИТИВ
 link ИНФИНИТИВ:валить{} <synonym> ИНФИНИТИВ:опрокидывать{}
 link ИНФИНИТИВ:опрокидывать{} <synonym> ИНФИНИТИВ:валить{}
 link ГЛАГОЛ:отогнать{} <в_инфинитив> ИНФИНИТИВ:отогнать{}
 extern entry отогнавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отогнать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отогнавший{}
 link ПРИЛАГАТЕЛЬНОЕ:отогнавший{} <в_инфинитив> ИНФИНИТИВ:отогнать{}
 extern entry отогнанный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отогнать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отогнанный{}
 link ПРИЛАГАТЕЛЬНОЕ:отогнанный{} <в_инфинитив> ИНФИНИТИВ:отогнать{}
 link ДЕЕПРИЧАСТИЕ:отогнав{} <в_инфинитив> ИНФИНИТИВ:отогнать{}
 link ГЛАГОЛ:съесть{} <в_инфинитив> ИНФИНИТИВ:съесть{}
 extern entry съедение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:съесть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:съедение{}
 link СУЩЕСТВИТЕЛЬНОЕ:съедение{} <в_инфинитив> ИНФИНИТИВ:съесть{}
 extern entry съевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:съесть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:съевший{}
 link ПРИЛАГАТЕЛЬНОЕ:съевший{} <в_инфинитив> ИНФИНИТИВ:съесть{}
 extern entry съеденный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:съесть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:съеденный{}
 link ПРИЛАГАТЕЛЬНОЕ:съеденный{} <в_инфинитив> ИНФИНИТИВ:съесть{}
 link ДЕЕПРИЧАСТИЕ:съев{} <в_инфинитив> ИНФИНИТИВ:съесть{}
 link ГЛАГОЛ:видеться{} <в_инфинитив> ИНФИНИТИВ:видеться{}
 extern entry видевшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:видеться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:видевшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:видевшийся{} <в_инфинитив> ИНФИНИТИВ:видеться{}
 extern entry видящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:видеться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:видящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:видящийся{} <в_инфинитив> ИНФИНИТИВ:видеться{}
 link ДЕЕПРИЧАСТИЕ:видясь{} <в_инфинитив> ИНФИНИТИВ:видеться{}
 extern entry представляться : ИНФИНИТИВ
 link ИНФИНИТИВ:видеться{} <synonym> ИНФИНИТИВ:представляться{}
 link ИНФИНИТИВ:представляться{} <synonym> ИНФИНИТИВ:видеться{}
 link ГЛАГОЛ:подползти{} <в_инфинитив> ИНФИНИТИВ:подползти{}
 extern entry подползший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подползти{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подползший{}
 link ПРИЛАГАТЕЛЬНОЕ:подползший{} <в_инфинитив> ИНФИНИТИВ:подползти{}
 link ГЛАГОЛ:затрещать{} <в_инфинитив> ИНФИНИТИВ:затрещать{}
 extern entry затрещавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:затрещать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:затрещавший{}
 link ПРИЛАГАТЕЛЬНОЕ:затрещавший{} <в_инфинитив> ИНФИНИТИВ:затрещать{}
 link ДЕЕПРИЧАСТИЕ:затрещав{} <в_инфинитив> ИНФИНИТИВ:затрещать{}
 link ГЛАГОЛ:пристать{} <в_инфинитив> ИНФИНИТИВ:пристать{}
 extern entry приставший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пристать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приставший{}
 link ПРИЛАГАТЕЛЬНОЕ:приставший{} <в_инфинитив> ИНФИНИТИВ:пристать{}
 link ДЕЕПРИЧАСТИЕ:пристав{} <в_инфинитив> ИНФИНИТИВ:пристать{}
 link ГЛАГОЛ:шептаться{} <в_инфинитив> ИНФИНИТИВ:шептаться{}
 extern entry шёпот : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:шептаться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шёпот{}
 link СУЩЕСТВИТЕЛЬНОЕ:шёпот{} <в_инфинитив> ИНФИНИТИВ:шептаться{}
 extern entry шептавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:шептаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:шептавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:шептавшийся{} <в_инфинитив> ИНФИНИТИВ:шептаться{}
 extern entry шепчущийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:шептаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:шепчущийся{}
 link ПРИЛАГАТЕЛЬНОЕ:шепчущийся{} <в_инфинитив> ИНФИНИТИВ:шептаться{}
 link ГЛАГОЛ:откусить{} <в_инфинитив> ИНФИНИТИВ:откусить{}
 extern entry откусивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:откусить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:откусивший{}
 link ПРИЛАГАТЕЛЬНОЕ:откусивший{} <в_инфинитив> ИНФИНИТИВ:откусить{}
 extern entry откушенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:откусить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:откушенный{}
 link ПРИЛАГАТЕЛЬНОЕ:откушенный{} <в_инфинитив> ИНФИНИТИВ:откусить{}
 link ДЕЕПРИЧАСТИЕ:откусив{} <в_инфинитив> ИНФИНИТИВ:откусить{}
 link ГЛАГОЛ:струсить{} <в_инфинитив> ИНФИНИТИВ:струсить{}
 extern entry струсивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:струсить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:струсивший{}
 link ПРИЛАГАТЕЛЬНОЕ:струсивший{} <в_инфинитив> ИНФИНИТИВ:струсить{}
 link ДЕЕПРИЧАСТИЕ:струсив{} <в_инфинитив> ИНФИНИТИВ:струсить{}
 link ГЛАГОЛ:разбрестись{} <в_инфинитив> ИНФИНИТИВ:разбрестись{}
 link ГЛАГОЛ:разместиться{} <в_инфинитив> ИНФИНИТИВ:разместиться{}
 extern entry размещение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:разместиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:размещение{}
 link СУЩЕСТВИТЕЛЬНОЕ:размещение{} <в_инфинитив> ИНФИНИТИВ:разместиться{}
 extern entry разместившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разместиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разместившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:разместившийся{} <в_инфинитив> ИНФИНИТИВ:разместиться{}
 link ДЕЕПРИЧАСТИЕ:разместившись{} <в_инфинитив> ИНФИНИТИВ:разместиться{}
 link ГЛАГОЛ:мучить{} <в_инфинитив> ИНФИНИТИВ:мучить{}
 extern entry мучивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:мучить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мучивший{}
 link ПРИЛАГАТЕЛЬНОЕ:мучивший{} <в_инфинитив> ИНФИНИТИВ:мучить{}
 extern entry мучающий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:мучить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мучающий{}
 link ПРИЛАГАТЕЛЬНОЕ:мучающий{} <в_инфинитив> ИНФИНИТИВ:мучить{}
 link ДЕЕПРИЧАСТИЕ:мучая{} <в_инфинитив> ИНФИНИТИВ:мучить{}
 extern entry терзать : ИНФИНИТИВ
 link ИНФИНИТИВ:мучить{} <synonym> ИНФИНИТИВ:терзать{}
 link ИНФИНИТИВ:терзать{} <synonym> ИНФИНИТИВ:мучить{}
 link ГЛАГОЛ:представать{} <в_инфинитив> ИНФИНИТИВ:представать{}
 extern entry представавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:представать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:представавший{}
 link ПРИЛАГАТЕЛЬНОЕ:представавший{} <в_инфинитив> ИНФИНИТИВ:представать{}
 extern entry предстающий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:представать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:предстающий{}
 link ПРИЛАГАТЕЛЬНОЕ:предстающий{} <в_инфинитив> ИНФИНИТИВ:представать{}
 link ДЕЕПРИЧАСТИЕ:представая{} <в_инфинитив> ИНФИНИТИВ:представать{}
 link ГЛАГОЛ:крутиться{} <в_инфинитив> ИНФИНИТИВ:крутиться{}
 extern entry кручение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:крутиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:кручение{}
 link СУЩЕСТВИТЕЛЬНОЕ:кручение{} <в_инфинитив> ИНФИНИТИВ:крутиться{}
 extern entry крутившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:крутиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:крутившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:крутившийся{} <в_инфинитив> ИНФИНИТИВ:крутиться{}
 extern entry крутящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:крутиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:крутящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:крутящийся{} <в_инфинитив> ИНФИНИТИВ:крутиться{}
 link ДЕЕПРИЧАСТИЕ:крутясь{} <в_инфинитив> ИНФИНИТИВ:крутиться{}
 extern entry вертеться : ИНФИНИТИВ
 link ИНФИНИТИВ:крутиться{} <synonym> ИНФИНИТИВ:вертеться{}
 link ИНФИНИТИВ:вертеться{} <synonym> ИНФИНИТИВ:крутиться{}
 link ГЛАГОЛ:вымыть{} <в_инфинитив> ИНФИНИТИВ:вымыть{}
 extern entry вымывание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:вымыть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:вымывание{}
 link СУЩЕСТВИТЕЛЬНОЕ:вымывание{} <в_инфинитив> ИНФИНИТИВ:вымыть{}
 extern entry вымывший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:вымыть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вымывший{}
 link ПРИЛАГАТЕЛЬНОЕ:вымывший{} <в_инфинитив> ИНФИНИТИВ:вымыть{}
 extern entry вымытый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:вымыть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вымытый{}
 link ПРИЛАГАТЕЛЬНОЕ:вымытый{} <в_инфинитив> ИНФИНИТИВ:вымыть{}
 link ГЛАГОЛ:прореветь{} <в_инфинитив> ИНФИНИТИВ:прореветь{}
 extern entry проревевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прореветь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:проревевший{}
 link ПРИЛАГАТЕЛЬНОЕ:проревевший{} <в_инфинитив> ИНФИНИТИВ:прореветь{}
 link ДЕЕПРИЧАСТИЕ:проревев{} <в_инфинитив> ИНФИНИТИВ:прореветь{}
 link ГЛАГОЛ:сыпать{} <в_инфинитив> ИНФИНИТИВ:сыпать{}
 extern entry сыпавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сыпать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сыпавший{}
 link ПРИЛАГАТЕЛЬНОЕ:сыпавший{} <в_инфинитив> ИНФИНИТИВ:сыпать{}
 extern entry сыплющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сыпать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сыплющий{}
 link ПРИЛАГАТЕЛЬНОЕ:сыплющий{} <в_инфинитив> ИНФИНИТИВ:сыпать{}
 link ГЛАГОЛ:подружиться{} <в_инфинитив> ИНФИНИТИВ:подружиться{}
 extern entry подружившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подружиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подружившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:подружившийся{} <в_инфинитив> ИНФИНИТИВ:подружиться{}
 link ДЕЕПРИЧАСТИЕ:подружившись{} <в_инфинитив> ИНФИНИТИВ:подружиться{}
 link ГЛАГОЛ:воздеть{} <в_инфинитив> ИНФИНИТИВ:воздеть{}
 extern entry воздевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:воздеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:воздевший{}
 link ПРИЛАГАТЕЛЬНОЕ:воздевший{} <в_инфинитив> ИНФИНИТИВ:воздеть{}
 extern entry воздетый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:воздеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:воздетый{}
 link ПРИЛАГАТЕЛЬНОЕ:воздетый{} <в_инфинитив> ИНФИНИТИВ:воздеть{}
 link ДЕЕПРИЧАСТИЕ:воздев{} <в_инфинитив> ИНФИНИТИВ:воздеть{}
 link ГЛАГОЛ:подвергнуться{} <в_инфинитив> ИНФИНИТИВ:подвергнуться{}
 extern entry подвергнувшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подвергнуться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подвергнувшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:подвергнувшийся{} <в_инфинитив> ИНФИНИТИВ:подвергнуться{}
 link ДЕЕПРИЧАСТИЕ:подвергнувшись{} <в_инфинитив> ИНФИНИТИВ:подвергнуться{}
 link ГЛАГОЛ:зашуметь{} <в_инфинитив> ИНФИНИТИВ:зашуметь{}
 extern entry зашумевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:зашуметь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:зашумевший{}
 link ПРИЛАГАТЕЛЬНОЕ:зашумевший{} <в_инфинитив> ИНФИНИТИВ:зашуметь{}
 link ДЕЕПРИЧАСТИЕ:зашумев{} <в_инфинитив> ИНФИНИТИВ:зашуметь{}
 link ГЛАГОЛ:совершиться{} <в_инфинитив> ИНФИНИТИВ:совершиться{}
 extern entry совершившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:совершиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:совершившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:совершившийся{} <в_инфинитив> ИНФИНИТИВ:совершиться{}
 link ДЕЕПРИЧАСТИЕ:совершившись{} <в_инфинитив> ИНФИНИТИВ:совершиться{}
 link ГЛАГОЛ:скорчить{} <в_инфинитив> ИНФИНИТИВ:скорчить{}
 extern entry скорчивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:скорчить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:скорчивший{}
 link ПРИЛАГАТЕЛЬНОЕ:скорчивший{} <в_инфинитив> ИНФИНИТИВ:скорчить{}
 extern entry скорченный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:скорчить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:скорченный{}
 link ПРИЛАГАТЕЛЬНОЕ:скорченный{} <в_инфинитив> ИНФИНИТИВ:скорчить{}
 link ДЕЕПРИЧАСТИЕ:скорчив{} <в_инфинитив> ИНФИНИТИВ:скорчить{}
 extern entry ящик : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:ящичек{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:ящик{}
 link СУЩЕСТВИТЕЛЬНОЕ:ящик{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:ящичек{}
 extern entry заместитель : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:зам{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:заместитель{}
 link СУЩЕСТВИТЕЛЬНОЕ:заместитель{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:зам{}
 extern entry валера : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:валерка{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:валера{}
 link СУЩЕСТВИТЕЛЬНОЕ:валера{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:валерка{}
 extern entry степан : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:степка{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:степан{}
 link СУЩЕСТВИТЕЛЬНОЕ:степан{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:степка{}
 extern entry ницшеанский : ПРИЛАГАТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:ницше{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ницшеанский{}
 link ПРИЛАГАТЕЛЬНОЕ:ницшеанский{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ницше{}
 link ГЛАГОЛ:прилечь{} <в_инфинитив> ИНФИНИТИВ:прилечь{}
 extern entry прилёгший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прилечь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прилёгший{}
 link ПРИЛАГАТЕЛЬНОЕ:прилёгший{} <в_инфинитив> ИНФИНИТИВ:прилечь{}
 link ГЛАГОЛ:обняться{} <в_инфинитив> ИНФИНИТИВ:обняться{}
 extern entry объятие : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:обняться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:объятие{}
 link СУЩЕСТВИТЕЛЬНОЕ:объятие{} <в_инфинитив> ИНФИНИТИВ:обняться{}
 extern entry обнявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обняться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обнявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:обнявшийся{} <в_инфинитив> ИНФИНИТИВ:обняться{}
 link ДЕЕПРИЧАСТИЕ:обнявшись{} <в_инфинитив> ИНФИНИТИВ:обняться{}
 link ГЛАГОЛ:метаться{} <в_инфинитив> ИНФИНИТИВ:метаться{}
 extern entry метание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:метаться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:метание{}
 link СУЩЕСТВИТЕЛЬНОЕ:метание{} <в_инфинитив> ИНФИНИТИВ:метаться{}
 extern entry метавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:метаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:метавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:метавшийся{} <в_инфинитив> ИНФИНИТИВ:метаться{}
 extern entry мечущийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:метаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мечущийся{}
 link ПРИЛАГАТЕЛЬНОЕ:мечущийся{} <в_инфинитив> ИНФИНИТИВ:метаться{}
 link ДЕЕПРИЧАСТИЕ:мечась{} <в_инфинитив> ИНФИНИТИВ:метаться{}
 link ГЛАГОЛ:чистить{} <в_инфинитив> ИНФИНИТИВ:чистить{}
 extern entry чистка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:чистить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чистка{}
 link СУЩЕСТВИТЕЛЬНОЕ:чистка{} <в_инфинитив> ИНФИНИТИВ:чистить{}
 extern entry чистящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:чистить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:чистящий{}
 link ПРИЛАГАТЕЛЬНОЕ:чистящий{} <в_инфинитив> ИНФИНИТИВ:чистить{}
 extern entry чистивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:чистить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:чистивший{}
 link ПРИЛАГАТЕЛЬНОЕ:чистивший{} <в_инфинитив> ИНФИНИТИВ:чистить{}
 link ДЕЕПРИЧАСТИЕ:чистя{} <в_инфинитив> ИНФИНИТИВ:чистить{}
 extern entry очищать : ИНФИНИТИВ
 link ИНФИНИТИВ:чистить{} <synonym> ИНФИНИТИВ:очищать{}
 link ИНФИНИТИВ:очищать{} <synonym> ИНФИНИТИВ:чистить{}
 link ГЛАГОЛ:обогнать{} <в_инфинитив> ИНФИНИТИВ:обогнать{}
 extern entry обгон : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:обогнать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:обгон{}
 link СУЩЕСТВИТЕЛЬНОЕ:обгон{} <в_инфинитив> ИНФИНИТИВ:обогнать{}
 extern entry обогнавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обогнать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обогнавший{}
 link ПРИЛАГАТЕЛЬНОЕ:обогнавший{} <в_инфинитив> ИНФИНИТИВ:обогнать{}
 extern entry обогнанный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обогнать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обогнанный{}
 link ПРИЛАГАТЕЛЬНОЕ:обогнанный{} <в_инфинитив> ИНФИНИТИВ:обогнать{}
 link ДЕЕПРИЧАСТИЕ:обогнав{} <в_инфинитив> ИНФИНИТИВ:обогнать{}
 link ГЛАГОЛ:отогнать{} <в_инфинитив> ИНФИНИТИВ:отогнать{}
 extern entry отогнавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отогнать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отогнавший{}
 link ПРИЛАГАТЕЛЬНОЕ:отогнавший{} <в_инфинитив> ИНФИНИТИВ:отогнать{}
 extern entry отогнанный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отогнать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отогнанный{}
 link ПРИЛАГАТЕЛЬНОЕ:отогнанный{} <в_инфинитив> ИНФИНИТИВ:отогнать{}
 link ДЕЕПРИЧАСТИЕ:отогнав{} <в_инфинитив> ИНФИНИТИВ:отогнать{}
 link ГЛАГОЛ:подползти{} <в_инфинитив> ИНФИНИТИВ:подползти{}
 extern entry подползание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:подползти{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:подползание{}
 link СУЩЕСТВИТЕЛЬНОЕ:подползание{} <в_инфинитив> ИНФИНИТИВ:подползти{}
 extern entry подползший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подползти{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подползший{}
 link ПРИЛАГАТЕЛЬНОЕ:подползший{} <в_инфинитив> ИНФИНИТИВ:подползти{}
 link ГЛАГОЛ:знавать{} <в_инфинитив> ИНФИНИТИВ:знавать{}
 extern entry знававший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:знавать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:знававший{}
 link ПРИЛАГАТЕЛЬНОЕ:знававший{} <в_инфинитив> ИНФИНИТИВ:знавать{}
 link ГЛАГОЛ:внушить{} <в_инфинитив> ИНФИНИТИВ:внушить{}
 extern entry внушение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:внушить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:внушение{}
 link СУЩЕСТВИТЕЛЬНОЕ:внушение{} <в_инфинитив> ИНФИНИТИВ:внушить{}
 extern entry внушивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:внушить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:внушивший{}
 link ПРИЛАГАТЕЛЬНОЕ:внушивший{} <в_инфинитив> ИНФИНИТИВ:внушить{}
 extern entry внушённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:внушить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:внушённый{}
 link ПРИЛАГАТЕЛЬНОЕ:внушённый{} <в_инфинитив> ИНФИНИТИВ:внушить{}
 link ДЕЕПРИЧАСТИЕ:внушив{} <в_инфинитив> ИНФИНИТИВ:внушить{}
 link ГЛАГОЛ:ослабить{} <в_инфинитив> ИНФИНИТИВ:ослабить{}
 extern entry ослабление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:ослабить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ослабление{}
 link СУЩЕСТВИТЕЛЬНОЕ:ослабление{} <в_инфинитив> ИНФИНИТИВ:ослабить{}
 extern entry ослабивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:ослабить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ослабивший{}
 link ПРИЛАГАТЕЛЬНОЕ:ослабивший{} <в_инфинитив> ИНФИНИТИВ:ослабить{}
 extern entry ослабленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:ослабить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ослабленный{}
 link ПРИЛАГАТЕЛЬНОЕ:ослабленный{} <в_инфинитив> ИНФИНИТИВ:ослабить{}
 link ДЕЕПРИЧАСТИЕ:ослабив{} <в_инфинитив> ИНФИНИТИВ:ослабить{}
 link ГЛАГОЛ:шарить{} <в_инфинитив> ИНФИНИТИВ:шарить{}
 extern entry шаривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:шарить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:шаривший{}
 link ПРИЛАГАТЕЛЬНОЕ:шаривший{} <в_инфинитив> ИНФИНИТИВ:шарить{}
 extern entry шарящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:шарить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:шарящий{}
 link ПРИЛАГАТЕЛЬНОЕ:шарящий{} <в_инфинитив> ИНФИНИТИВ:шарить{}
 link ДЕЕПРИЧАСТИЕ:шаря{} <в_инфинитив> ИНФИНИТИВ:шарить{}
 extern entry искать : ИНФИНИТИВ
 link ИНФИНИТИВ:шарить{} <synonym> ИНФИНИТИВ:искать{}
 link ИНФИНИТИВ:искать{} <synonym> ИНФИНИТИВ:шарить{}
 link ГЛАГОЛ:зашуметь{} <в_инфинитив> ИНФИНИТИВ:зашуметь{}
 extern entry зашумевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:зашуметь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:зашумевший{}
 link ПРИЛАГАТЕЛЬНОЕ:зашумевший{} <в_инфинитив> ИНФИНИТИВ:зашуметь{}
 link ДЕЕПРИЧАСТИЕ:зашумев{} <в_инфинитив> ИНФИНИТИВ:зашуметь{}
 link ГЛАГОЛ:залиться{} <в_инфинитив> ИНФИНИТИВ:залиться{}
 extern entry залившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:залиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:залившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:залившийся{} <в_инфинитив> ИНФИНИТИВ:залиться{}
 link ДЕЕПРИЧАСТИЕ:залившись{} <в_инфинитив> ИНФИНИТИВ:залиться{}
 link ГЛАГОЛ:прокрасться{} <в_инфинитив> ИНФИНИТИВ:прокрасться{}
 extern entry прокравшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прокрасться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прокравшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:прокравшийся{} <в_инфинитив> ИНФИНИТИВ:прокрасться{}
 link ДЕЕПРИЧАСТИЕ:прокравшись{} <в_инфинитив> ИНФИНИТИВ:прокрасться{}
 link ГЛАГОЛ:приговорить{} <в_инфинитив> ИНФИНИТИВ:приговорить{}
 extern entry приговор : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:приговорить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:приговор{}
 link СУЩЕСТВИТЕЛЬНОЕ:приговор{} <в_инфинитив> ИНФИНИТИВ:приговорить{}
 extern entry приговоривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приговорить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приговоривший{}
 link ПРИЛАГАТЕЛЬНОЕ:приговоривший{} <в_инфинитив> ИНФИНИТИВ:приговорить{}
 extern entry приговорённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приговорить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приговорённый{}
 link ПРИЛАГАТЕЛЬНОЕ:приговорённый{} <в_инфинитив> ИНФИНИТИВ:приговорить{}
 link ДЕЕПРИЧАСТИЕ:приговорив{} <в_инфинитив> ИНФИНИТИВ:приговорить{}
 link ГЛАГОЛ:копошиться{} <в_инфинитив> ИНФИНИТИВ:копошиться{}
 extern entry копошившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:копошиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:копошившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:копошившийся{} <в_инфинитив> ИНФИНИТИВ:копошиться{}
 extern entry копошащийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:копошиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:копошащийся{}
 link ПРИЛАГАТЕЛЬНОЕ:копошащийся{} <в_инфинитив> ИНФИНИТИВ:копошиться{}
 link ДЕЕПРИЧАСТИЕ:копошась{} <в_инфинитив> ИНФИНИТИВ:копошиться{}
 extern entry шебуршать : ИНФИНИТИВ
 link ИНФИНИТИВ:копошиться{} <synonym> ИНФИНИТИВ:шебуршать{}
 link ИНФИНИТИВ:шебуршать{} <synonym> ИНФИНИТИВ:копошиться{}
 link ГЛАГОЛ:колотить{} <в_инфинитив> ИНФИНИТИВ:колотить{}
 extern entry колотивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:колотить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:колотивший{}
 link ПРИЛАГАТЕЛЬНОЕ:колотивший{} <в_инфинитив> ИНФИНИТИВ:колотить{}
 extern entry колотящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:колотить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:колотящий{}
 link ПРИЛАГАТЕЛЬНОЕ:колотящий{} <в_инфинитив> ИНФИНИТИВ:колотить{}
 link ДЕЕПРИЧАСТИЕ:колотя{} <в_инфинитив> ИНФИНИТИВ:колотить{}
 extern entry стучать : ИНФИНИТИВ
 link ИНФИНИТИВ:колотить{} <synonym> ИНФИНИТИВ:стучать{}
 link ИНФИНИТИВ:стучать{} <synonym> ИНФИНИТИВ:колотить{}
 link ГЛАГОЛ:обыскать{} <в_инфинитив> ИНФИНИТИВ:обыскать{}
 extern entry обыск : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:обыскать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:обыск{}
 link СУЩЕСТВИТЕЛЬНОЕ:обыск{} <в_инфинитив> ИНФИНИТИВ:обыскать{}
 extern entry обыскавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обыскать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обыскавший{}
 link ПРИЛАГАТЕЛЬНОЕ:обыскавший{} <в_инфинитив> ИНФИНИТИВ:обыскать{}
 extern entry обысканный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обыскать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обысканный{}
 link ПРИЛАГАТЕЛЬНОЕ:обысканный{} <в_инфинитив> ИНФИНИТИВ:обыскать{}
 link ДЕЕПРИЧАСТИЕ:обыскав{} <в_инфинитив> ИНФИНИТИВ:обыскать{}
 link ГЛАГОЛ:прогудеть{} <в_инфинитив> ИНФИНИТИВ:прогудеть{}
 extern entry прогудевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прогудеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прогудевший{}
 link ПРИЛАГАТЕЛЬНОЕ:прогудевший{} <в_инфинитив> ИНФИНИТИВ:прогудеть{}
 link ДЕЕПРИЧАСТИЕ:прогудев{} <в_инфинитив> ИНФИНИТИВ:прогудеть{}
 link ГЛАГОЛ:сменяться{} <в_инфинитив> ИНФИНИТИВ:сменяться{}
 extern entry сменявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сменяться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сменявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:сменявшийся{} <в_инфинитив> ИНФИНИТИВ:сменяться{}
 extern entry сменяющийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сменяться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сменяющийся{}
 link ПРИЛАГАТЕЛЬНОЕ:сменяющийся{} <в_инфинитив> ИНФИНИТИВ:сменяться{}
 link ДЕЕПРИЧАСТИЕ:сменяясь{} <в_инфинитив> ИНФИНИТИВ:сменяться{}
 extern entry заменяться : ИНФИНИТИВ
 link ИНФИНИТИВ:сменяться{} <synonym> ИНФИНИТИВ:заменяться{}
 link ИНФИНИТИВ:заменяться{} <synonym> ИНФИНИТИВ:сменяться{}
 link ГЛАГОЛ:дежурить{} <в_инфинитив> ИНФИНИТИВ:дежурить{}
 extern entry дежурство : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:дежурить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:дежурство{}
 link СУЩЕСТВИТЕЛЬНОЕ:дежурство{} <в_инфинитив> ИНФИНИТИВ:дежурить{}
 extern entry дежуривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:дежурить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дежуривший{}
 link ПРИЛАГАТЕЛЬНОЕ:дежуривший{} <в_инфинитив> ИНФИНИТИВ:дежурить{}
 extern entry дежурящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:дежурить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дежурящий{}
 link ПРИЛАГАТЕЛЬНОЕ:дежурящий{} <в_инфинитив> ИНФИНИТИВ:дежурить{}
 link ДЕЕПРИЧАСТИЕ:дежуря{} <в_инфинитив> ИНФИНИТИВ:дежурить{}
 link ГЛАГОЛ:дождаться{} <в_инфинитив> ИНФИНИТИВ:дождаться{}
 extern entry дождавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:дождаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дождавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:дождавшийся{} <в_инфинитив> ИНФИНИТИВ:дождаться{}
 link ДЕЕПРИЧАСТИЕ:дождавшись{} <в_инфинитив> ИНФИНИТИВ:дождаться{}
 link ГЛАГОЛ:поскрести{} <в_инфинитив> ИНФИНИТИВ:поскрести{}
 extern entry поскрёбший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поскрести{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поскрёбший{}
 link ПРИЛАГАТЕЛЬНОЕ:поскрёбший{} <в_инфинитив> ИНФИНИТИВ:поскрести{}
 link ГЛАГОЛ:покатить{} <в_инфинитив> ИНФИНИТИВ:покатить{}
 extern entry покативший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:покатить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:покативший{}
 link ПРИЛАГАТЕЛЬНОЕ:покативший{} <в_инфинитив> ИНФИНИТИВ:покатить{}
 link ДЕЕПРИЧАСТИЕ:покатив{} <в_инфинитив> ИНФИНИТИВ:покатить{}
 link ГЛАГОЛ:утешить{} <в_инфинитив> ИНФИНИТИВ:утешить{}
 extern entry утешение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:утешить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:утешение{}
 link СУЩЕСТВИТЕЛЬНОЕ:утешение{} <в_инфинитив> ИНФИНИТИВ:утешить{}
 extern entry утешивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:утешить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:утешивший{}
 link ПРИЛАГАТЕЛЬНОЕ:утешивший{} <в_инфинитив> ИНФИНИТИВ:утешить{}
 extern entry утешенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:утешить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:утешенный{}
 link ПРИЛАГАТЕЛЬНОЕ:утешенный{} <в_инфинитив> ИНФИНИТИВ:утешить{}
 link ДЕЕПРИЧАСТИЕ:утешив{} <в_инфинитив> ИНФИНИТИВ:утешить{}
 link ГЛАГОЛ:пригладить{} <в_инфинитив> ИНФИНИТИВ:пригладить{}
 extern entry пригладивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пригладить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пригладивший{}
 link ПРИЛАГАТЕЛЬНОЕ:пригладивший{} <в_инфинитив> ИНФИНИТИВ:пригладить{}
 extern entry приглаженный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пригладить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приглаженный{}
 link ПРИЛАГАТЕЛЬНОЕ:приглаженный{} <в_инфинитив> ИНФИНИТИВ:пригладить{}
 link ДЕЕПРИЧАСТИЕ:пригладив{} <в_инфинитив> ИНФИНИТИВ:пригладить{}
 link ГЛАГОЛ:славиться{} <в_инфинитив> ИНФИНИТИВ:славиться{}
 extern entry славившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:славиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:славившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:славившийся{} <в_инфинитив> ИНФИНИТИВ:славиться{}
 extern entry славящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:славиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:славящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:славящийся{} <в_инфинитив> ИНФИНИТИВ:славиться{}
 link ДЕЕПРИЧАСТИЕ:славясь{} <в_инфинитив> ИНФИНИТИВ:славиться{}
 link ГЛАГОЛ:избить{} <в_инфинитив> ИНФИНИТИВ:избить{}
 extern entry избивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:избить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:избивший{}
 link ПРИЛАГАТЕЛЬНОЕ:избивший{} <в_инфинитив> ИНФИНИТИВ:избить{}
 extern entry избитый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:избить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:избитый{}
 link ПРИЛАГАТЕЛЬНОЕ:избитый{} <в_инфинитив> ИНФИНИТИВ:избить{}
 link ДЕЕПРИЧАСТИЕ:избив{} <в_инфинитив> ИНФИНИТИВ:избить{}
 link ГЛАГОЛ:трепать{} <в_инфинитив> ИНФИНИТИВ:трепать{}
 extern entry трепавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:трепать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:трепавший{}
 link ПРИЛАГАТЕЛЬНОЕ:трепавший{} <в_инфинитив> ИНФИНИТИВ:трепать{}
 extern entry треплющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:трепать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:треплющий{}
 link ПРИЛАГАТЕЛЬНОЕ:треплющий{} <в_инфинитив> ИНФИНИТИВ:трепать{}
 link ГЛАГОЛ:наморщить{} <в_инфинитив> ИНФИНИТИВ:наморщить{}
 extern entry наморщивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:наморщить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:наморщивший{}
 link ПРИЛАГАТЕЛЬНОЕ:наморщивший{} <в_инфинитив> ИНФИНИТИВ:наморщить{}
 extern entry наморщенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:наморщить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:наморщенный{}
 link ПРИЛАГАТЕЛЬНОЕ:наморщенный{} <в_инфинитив> ИНФИНИТИВ:наморщить{}
 link ДЕЕПРИЧАСТИЕ:наморщив{} <в_инфинитив> ИНФИНИТИВ:наморщить{}
 link ГЛАГОЛ:привозить{} <в_инфинитив> ИНФИНИТИВ:привозить{}
 extern entry привозивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:привозить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:привозивший{}
 link ПРИЛАГАТЕЛЬНОЕ:привозивший{} <в_инфинитив> ИНФИНИТИВ:привозить{}
 extern entry привозящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:привозить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:привозящий{}
 link ПРИЛАГАТЕЛЬНОЕ:привозящий{} <в_инфинитив> ИНФИНИТИВ:привозить{}
 extern entry доставлять : ИНФИНИТИВ
 link ИНФИНИТИВ:привозить{} <synonym> ИНФИНИТИВ:доставлять{}
 link ИНФИНИТИВ:доставлять{} <synonym> ИНФИНИТИВ:привозить{}
 link ГЛАГОЛ:отречься{} <в_инфинитив> ИНФИНИТИВ:отречься{}
 extern entry отрёкшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отречься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отрёкшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:отрёкшийся{} <в_инфинитив> ИНФИНИТИВ:отречься{}
 link ГЛАГОЛ:избавить{} <в_инфинитив> ИНФИНИТИВ:избавить{}
 extern entry избавивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:избавить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:избавивший{}
 link ПРИЛАГАТЕЛЬНОЕ:избавивший{} <в_инфинитив> ИНФИНИТИВ:избавить{}
 extern entry избавленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:избавить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:избавленный{}
 link ПРИЛАГАТЕЛЬНОЕ:избавленный{} <в_инфинитив> ИНФИНИТИВ:избавить{}
 link ДЕЕПРИЧАСТИЕ:избавив{} <в_инфинитив> ИНФИНИТИВ:избавить{}
 link ГЛАГОЛ:отстраниться{} <в_инфинитив> ИНФИНИТИВ:отстраниться{}
 extern entry отстранение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:отстраниться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:отстранение{}
 link СУЩЕСТВИТЕЛЬНОЕ:отстранение{} <в_инфинитив> ИНФИНИТИВ:отстраниться{}
 extern entry отстранившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отстраниться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отстранившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:отстранившийся{} <в_инфинитив> ИНФИНИТИВ:отстраниться{}
 link ДЕЕПРИЧАСТИЕ:отстранившись{} <в_инфинитив> ИНФИНИТИВ:отстраниться{}
 link ГЛАГОЛ:преподавать{} <в_инфинитив> ИНФИНИТИВ:преподавать{}
 extern entry преподавание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:преподавать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:преподавание{}
 link СУЩЕСТВИТЕЛЬНОЕ:преподавание{} <в_инфинитив> ИНФИНИТИВ:преподавать{}
 extern entry преподававший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:преподавать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:преподававший{}
 link ПРИЛАГАТЕЛЬНОЕ:преподававший{} <в_инфинитив> ИНФИНИТИВ:преподавать{}
 extern entry преподающий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:преподавать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:преподающий{}
 link ПРИЛАГАТЕЛЬНОЕ:преподающий{} <в_инфинитив> ИНФИНИТИВ:преподавать{}
 link ДЕЕПРИЧАСТИЕ:преподавая{} <в_инфинитив> ИНФИНИТИВ:преподавать{}
 link ГЛАГОЛ:слоняться{} <в_инфинитив> ИНФИНИТИВ:слоняться{}
 extern entry слонявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:слоняться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:слонявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:слонявшийся{} <в_инфинитив> ИНФИНИТИВ:слоняться{}
 extern entry слоняющийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:слоняться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:слоняющийся{}
 link ПРИЛАГАТЕЛЬНОЕ:слоняющийся{} <в_инфинитив> ИНФИНИТИВ:слоняться{}
 link ДЕЕПРИЧАСТИЕ:слоняясь{} <в_инфинитив> ИНФИНИТИВ:слоняться{}
 extern entry бродить : ИНФИНИТИВ
 link ИНФИНИТИВ:слоняться{} <synonym> ИНФИНИТИВ:бродить{}
 link ИНФИНИТИВ:бродить{} <synonym> ИНФИНИТИВ:слоняться{}
 link ГЛАГОЛ:встревожить{} <в_инфинитив> ИНФИНИТИВ:встревожить{}
 extern entry встревоживший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:встревожить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:встревоживший{}
 link ПРИЛАГАТЕЛЬНОЕ:встревоживший{} <в_инфинитив> ИНФИНИТИВ:встревожить{}
 extern entry встревоженный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:встревожить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:встревоженный{}
 link ПРИЛАГАТЕЛЬНОЕ:встревоженный{} <в_инфинитив> ИНФИНИТИВ:встревожить{}
 link ДЕЕПРИЧАСТИЕ:встревожив{} <в_инфинитив> ИНФИНИТИВ:встревожить{}
 link ГЛАГОЛ:застрелиться{} <в_инфинитив> ИНФИНИТИВ:застрелиться{}
 extern entry застрелившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:застрелиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:застрелившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:застрелившийся{} <в_инфинитив> ИНФИНИТИВ:застрелиться{}
 link ДЕЕПРИЧАСТИЕ:застрелившись{} <в_инфинитив> ИНФИНИТИВ:застрелиться{}
 link ГЛАГОЛ:зацепить{} <в_инфинитив> ИНФИНИТИВ:зацепить{}
 extern entry зацепка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:зацепить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:зацепка{}
 link СУЩЕСТВИТЕЛЬНОЕ:зацепка{} <в_инфинитив> ИНФИНИТИВ:зацепить{}
 extern entry зацепивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:зацепить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:зацепивший{}
 link ПРИЛАГАТЕЛЬНОЕ:зацепивший{} <в_инфинитив> ИНФИНИТИВ:зацепить{}
 extern entry зацепленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:зацепить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:зацепленный{}
 link ПРИЛАГАТЕЛЬНОЕ:зацепленный{} <в_инфинитив> ИНФИНИТИВ:зацепить{}
 link ДЕЕПРИЧАСТИЕ:зацепив{} <в_инфинитив> ИНФИНИТИВ:зацепить{}
 link ГЛАГОЛ:выстроить{} <в_инфинитив> ИНФИНИТИВ:выстроить{}
 extern entry выстраивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:выстроить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:выстраивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:выстраивание{} <в_инфинитив> ИНФИНИТИВ:выстроить{}
 extern entry выстроивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:выстроить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:выстроивший{}
 link ПРИЛАГАТЕЛЬНОЕ:выстроивший{} <в_инфинитив> ИНФИНИТИВ:выстроить{}
 extern entry выстроенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:выстроить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:выстроенный{}
 link ПРИЛАГАТЕЛЬНОЕ:выстроенный{} <в_инфинитив> ИНФИНИТИВ:выстроить{}
 link ДЕЕПРИЧАСТИЕ:выстроив{} <в_инфинитив> ИНФИНИТИВ:выстроить{}
 link ГЛАГОЛ:залиться{} <в_инфинитив> ИНФИНИТИВ:залиться{}
 extern entry залившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:залиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:залившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:залившийся{} <в_инфинитив> ИНФИНИТИВ:залиться{}
 link ДЕЕПРИЧАСТИЕ:залившись{} <в_инфинитив> ИНФИНИТИВ:залиться{}
 link ГЛАГОЛ:залиться{} <в_инфинитив> ИНФИНИТИВ:залиться{}
 extern entry залившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:залиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:залившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:залившийся{} <в_инфинитив> ИНФИНИТИВ:залиться{}
 link ДЕЕПРИЧАСТИЕ:залившись{} <в_инфинитив> ИНФИНИТИВ:залиться{}
 link ГЛАГОЛ:втащить{} <в_инфинитив> ИНФИНИТИВ:втащить{}
 extern entry втаскивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:втащить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:втаскивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:втаскивание{} <в_инфинитив> ИНФИНИТИВ:втащить{}
 extern entry втащивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:втащить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:втащивший{}
 link ПРИЛАГАТЕЛЬНОЕ:втащивший{} <в_инфинитив> ИНФИНИТИВ:втащить{}
 link ДЕЕПРИЧАСТИЕ:втащив{} <в_инфинитив> ИНФИНИТИВ:втащить{}
 link ГЛАГОЛ:насупиться{} <в_инфинитив> ИНФИНИТИВ:насупиться{}
 extern entry насупившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:насупиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:насупившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:насупившийся{} <в_инфинитив> ИНФИНИТИВ:насупиться{}
 link ДЕЕПРИЧАСТИЕ:насупившись{} <в_инфинитив> ИНФИНИТИВ:насупиться{}
 link ГЛАГОЛ:отрубить{} <в_инфинитив> ИНФИНИТИВ:отрубить{}
 extern entry отрубивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отрубить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отрубивший{}
 link ПРИЛАГАТЕЛЬНОЕ:отрубивший{} <в_инфинитив> ИНФИНИТИВ:отрубить{}
 extern entry отрубленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отрубить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отрубленный{}
 link ПРИЛАГАТЕЛЬНОЕ:отрубленный{} <в_инфинитив> ИНФИНИТИВ:отрубить{}
 link ДЕЕПРИЧАСТИЕ:отрубив{} <в_инфинитив> ИНФИНИТИВ:отрубить{}
 link ГЛАГОЛ:хвалить{} <в_инфинитив> ИНФИНИТИВ:хвалить{}
 extern entry хваливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:хвалить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:хваливший{}
 link ПРИЛАГАТЕЛЬНОЕ:хваливший{} <в_инфинитив> ИНФИНИТИВ:хвалить{}
 extern entry хвалящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:хвалить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:хвалящий{}
 link ПРИЛАГАТЕЛЬНОЕ:хвалящий{} <в_инфинитив> ИНФИНИТИВ:хвалить{}
 link ГЛАГОЛ:обвить{} <в_инфинитив> ИНФИНИТИВ:обвить{}
 extern entry обвивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обвить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обвивший{}
 link ПРИЛАГАТЕЛЬНОЕ:обвивший{} <в_инфинитив> ИНФИНИТИВ:обвить{}
 extern entry обвитый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обвить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обвитый{}
 link ПРИЛАГАТЕЛЬНОЕ:обвитый{} <в_инфинитив> ИНФИНИТИВ:обвить{}
 link ДЕЕПРИЧАСТИЕ:обвив{} <в_инфинитив> ИНФИНИТИВ:обвить{}
 link ГЛАГОЛ:осесть{} <в_инфинитив> ИНФИНИТИВ:осесть{}
 extern entry оседание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:осесть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:оседание{}
 link СУЩЕСТВИТЕЛЬНОЕ:оседание{} <в_инфинитив> ИНФИНИТИВ:осесть{}
 extern entry осевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:осесть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:осевший{}
 link ПРИЛАГАТЕЛЬНОЕ:осевший{} <в_инфинитив> ИНФИНИТИВ:осесть{}
 link ДЕЕПРИЧАСТИЕ:осев{} <в_инфинитив> ИНФИНИТИВ:осесть{}
 link ГЛАГОЛ:отъехать{} <в_инфинитив> ИНФИНИТИВ:отъехать{}
 extern entry отъехавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отъехать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отъехавший{}
 link ПРИЛАГАТЕЛЬНОЕ:отъехавший{} <в_инфинитив> ИНФИНИТИВ:отъехать{}
 link ДЕЕПРИЧАСТИЕ:отъехав{} <в_инфинитив> ИНФИНИТИВ:отъехать{}
 link ГЛАГОЛ:избить{} <в_инфинитив> ИНФИНИТИВ:избить{}
 extern entry избиение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:избить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:избиение{}
 link СУЩЕСТВИТЕЛЬНОЕ:избиение{} <в_инфинитив> ИНФИНИТИВ:избить{}
 extern entry избивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:избить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:избивший{}
 link ПРИЛАГАТЕЛЬНОЕ:избивший{} <в_инфинитив> ИНФИНИТИВ:избить{}
 extern entry избитый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:избить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:избитый{}
 link ПРИЛАГАТЕЛЬНОЕ:избитый{} <в_инфинитив> ИНФИНИТИВ:избить{}
 link ДЕЕПРИЧАСТИЕ:избив{} <в_инфинитив> ИНФИНИТИВ:избить{}
 link ГЛАГОЛ:прозвенеть{} <в_инфинитив> ИНФИНИТИВ:прозвенеть{}
 extern entry прозвеневший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прозвенеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прозвеневший{}
 link ПРИЛАГАТЕЛЬНОЕ:прозвеневший{} <в_инфинитив> ИНФИНИТИВ:прозвенеть{}
 link ДЕЕПРИЧАСТИЕ:прозвенев{} <в_инфинитив> ИНФИНИТИВ:прозвенеть{}
 link ГЛАГОЛ:проклясть{} <в_инфинитив> ИНФИНИТИВ:проклясть{}
 extern entry проклявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:проклясть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:проклявший{}
 link ПРИЛАГАТЕЛЬНОЕ:проклявший{} <в_инфинитив> ИНФИНИТИВ:проклясть{}
 extern entry проклятый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:проклясть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:проклятый{}
 link ПРИЛАГАТЕЛЬНОЕ:проклятый{} <в_инфинитив> ИНФИНИТИВ:проклясть{}
 link ДЕЕПРИЧАСТИЕ:прокляв{} <в_инфинитив> ИНФИНИТИВ:проклясть{}
 link ГЛАГОЛ:вспылить{} <в_инфинитив> ИНФИНИТИВ:вспылить{}
 extern entry вспыльчивость : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:вспылить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:вспыльчивость{}
 link СУЩЕСТВИТЕЛЬНОЕ:вспыльчивость{} <в_инфинитив> ИНФИНИТИВ:вспылить{}
 extern entry вспыливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:вспылить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вспыливший{}
 link ПРИЛАГАТЕЛЬНОЕ:вспыливший{} <в_инфинитив> ИНФИНИТИВ:вспылить{}
 link ДЕЕПРИЧАСТИЕ:вспылив{} <в_инфинитив> ИНФИНИТИВ:вспылить{}
 link ГЛАГОЛ:закрепить{} <в_инфинитив> ИНФИНИТИВ:закрепить{}
 extern entry закрепление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:закрепить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:закрепление{}
 link СУЩЕСТВИТЕЛЬНОЕ:закрепление{} <в_инфинитив> ИНФИНИТИВ:закрепить{}
 extern entry закрепивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:закрепить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:закрепивший{}
 link ПРИЛАГАТЕЛЬНОЕ:закрепивший{} <в_инфинитив> ИНФИНИТИВ:закрепить{}
 extern entry закреплённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:закрепить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:закреплённый{}
 link ПРИЛАГАТЕЛЬНОЕ:закреплённый{} <в_инфинитив> ИНФИНИТИВ:закрепить{}
 link ДЕЕПРИЧАСТИЕ:закрепив{} <в_инфинитив> ИНФИНИТИВ:закрепить{}
 link ГЛАГОЛ:затаиться{} <в_инфинитив> ИНФИНИТИВ:затаиться{}
 extern entry затаившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:затаиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:затаившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:затаившийся{} <в_инфинитив> ИНФИНИТИВ:затаиться{}
 link ДЕЕПРИЧАСТИЕ:затаившись{} <в_инфинитив> ИНФИНИТИВ:затаиться{}
 link ГЛАГОЛ:затаиться{} <в_инфинитив> ИНФИНИТИВ:затаиться{}
 extern entry затаившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:затаиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:затаившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:затаившийся{} <в_инфинитив> ИНФИНИТИВ:затаиться{}
 link ДЕЕПРИЧАСТИЕ:затаившись{} <в_инфинитив> ИНФИНИТИВ:затаиться{}
 extern entry уверенность : СУЩЕСТВИТЕЛЬНОЕ
 link ПРИЛАГАТЕЛЬНОЕ:уверенный{~причастие} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:уверенность{}
 link СУЩЕСТВИТЕЛЬНОЕ:уверенность{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:уверенный{~причастие}
 extern entry отчетливость : СУЩЕСТВИТЕЛЬНОЕ
 link ПРИЛАГАТЕЛЬНОЕ:отчетливый{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:отчетливость{}
 link СУЩЕСТВИТЕЛЬНОЕ:отчетливость{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отчетливый{}

 extern entry осторожность : СУЩЕСТВИТЕЛЬНОЕ
 link ПРИЛАГАТЕЛЬНОЕ:осторожный{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:осторожность{}
 link СУЩЕСТВИТЕЛЬНОЕ:осторожность{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:осторожный{}
 extern entry сила : СУЩЕСТВИТЕЛЬНОЕ
 link ПРИЛАГАТЕЛЬНОЕ:сильный{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сила{}
 link СУЩЕСТВИТЕЛЬНОЕ:сила{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сильный{}
 link ПРИЛАГАТЕЛЬНОЕ:сильный{} <to_english>  ENG_ADJECTIVE:strong{}
 link  ENG_ADJECTIVE:strong{} <to_russian> ПРИЛАГАТЕЛЬНОЕ:сильный{}
 extern entry внимательность : СУЩЕСТВИТЕЛЬНОЕ
 link ПРИЛАГАТЕЛЬНОЕ:внимательный{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:внимательность{}
 link СУЩЕСТВИТЕЛЬНОЕ:внимательность{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:внимательный{}
 extern entry строгость : СУЩЕСТВИТЕЛЬНОЕ
 link ПРИЛАГАТЕЛЬНОЕ:строгий{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:строгость{}
 link СУЩЕСТВИТЕЛЬНОЕ:строгость{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:строгий{}
 link ПРИЛАГАТЕЛЬНОЕ:строгий{} <to_english>  ENG_ADJECTIVE:strict{}
 link  ENG_ADJECTIVE:strict{} <to_russian> ПРИЛАГАТЕЛЬНОЕ:строгий{}
 extern entry одержимость : СУЩЕСТВИТЕЛЬНОЕ
 link ПРИЛАГАТЕЛЬНОЕ:одержимый{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:одержимость{}
 link СУЩЕСТВИТЕЛЬНОЕ:одержимость{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:одержимый{}
 extern entry близость : СУЩЕСТВИТЕЛЬНОЕ
 link ПРИЛАГАТЕЛЬНОЕ:близкий{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:близость{}
 link СУЩЕСТВИТЕЛЬНОЕ:близость{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:близкий{}
 link ПРИЛАГАТЕЛЬНОЕ:близкий{} <to_english>  ENG_ADJECTIVE:near{}
 link  ENG_ADJECTIVE:near{} <to_russian> ПРИЛАГАТЕЛЬНОЕ:близкий{}
 extern entry верность : СУЩЕСТВИТЕЛЬНОЕ
 link ПРИЛАГАТЕЛЬНОЕ:верный{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:верность{}
 link СУЩЕСТВИТЕЛЬНОЕ:верность{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:верный{}
 link ГЛАГОЛ:барабанить{} <в_инфинитив> ИНФИНИТИВ:барабанить{}
 extern entry барабанивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:барабанить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:барабанивший{}
 link ПРИЛАГАТЕЛЬНОЕ:барабанивший{} <в_инфинитив> ИНФИНИТИВ:барабанить{}
 extern entry барабанящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:барабанить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:барабанящий{}
 link ПРИЛАГАТЕЛЬНОЕ:барабанящий{} <в_инфинитив> ИНФИНИТИВ:барабанить{}
 link ДЕЕПРИЧАСТИЕ:барабаня{} <в_инфинитив> ИНФИНИТИВ:барабанить{}
 extern entry стучать : ИНФИНИТИВ
 link ИНФИНИТИВ:барабанить{} <synonym> ИНФИНИТИВ:стучать{}
 link ИНФИНИТИВ:стучать{} <synonym> ИНФИНИТИВ:барабанить{}
 link ГЛАГОЛ:блистать{} <в_инфинитив> ИНФИНИТИВ:блистать{}
 extern entry блеск : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:блистать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:блеск{}
 link СУЩЕСТВИТЕЛЬНОЕ:блеск{} <в_инфинитив> ИНФИНИТИВ:блистать{}
 extern entry блиставший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:блистать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:блиставший{}
 link ПРИЛАГАТЕЛЬНОЕ:блиставший{} <в_инфинитив> ИНФИНИТИВ:блистать{}
 extern entry блещущий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:блистать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:блещущий{}
 link ПРИЛАГАТЕЛЬНОЕ:блещущий{} <в_инфинитив> ИНФИНИТИВ:блистать{}
 link ДЕЕПРИЧАСТИЕ:блеща{} <в_инфинитив> ИНФИНИТИВ:блистать{}
 extern entry сверкать : ИНФИНИТИВ
 link ИНФИНИТИВ:блистать{} <synonym> ИНФИНИТИВ:сверкать{}
 link ИНФИНИТИВ:сверкать{} <synonym> ИНФИНИТИВ:блистать{}
 link ГЛАГОЛ:болеть{} <в_инфинитив> ИНФИНИТИВ:болеть{}
 extern entry болезнь : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:болеть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:болезнь{}
 link СУЩЕСТВИТЕЛЬНОЕ:болезнь{} <в_инфинитив> ИНФИНИТИВ:болеть{}
 extern entry болевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:болеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:болевший{}
 link ПРИЛАГАТЕЛЬНОЕ:болевший{} <в_инфинитив> ИНФИНИТИВ:болеть{}
 extern entry болеющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:болеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:болеющий{}
 link ПРИЛАГАТЕЛЬНОЕ:болеющий{} <в_инфинитив> ИНФИНИТИВ:болеть{}
 link ДЕЕПРИЧАСТИЕ:болея{} <в_инфинитив> ИНФИНИТИВ:болеть{}
 extern entry хворать : ИНФИНИТИВ
 link ИНФИНИТИВ:болеть{} <synonym> ИНФИНИТИВ:хворать{}
 link ИНФИНИТИВ:хворать{} <synonym> ИНФИНИТИВ:болеть{}
 link ГЛАГОЛ:вертеть{} <в_инфинитив> ИНФИНИТИВ:вертеть{}
 extern entry верчение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:вертеть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:верчение{}
 link СУЩЕСТВИТЕЛЬНОЕ:верчение{} <в_инфинитив> ИНФИНИТИВ:вертеть{}
 extern entry вертевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:вертеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вертевший{}
 link ПРИЛАГАТЕЛЬНОЕ:вертевший{} <в_инфинитив> ИНФИНИТИВ:вертеть{}
 extern entry вертящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:вертеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вертящий{}
 link ПРИЛАГАТЕЛЬНОЕ:вертящий{} <в_инфинитив> ИНФИНИТИВ:вертеть{}
 link ДЕЕПРИЧАСТИЕ:вертя{} <в_инфинитив> ИНФИНИТИВ:вертеть{}
 extern entry крутить : ИНФИНИТИВ
 link ИНФИНИТИВ:вертеть{} <synonym> ИНФИНИТИВ:крутить{}
 link ИНФИНИТИВ:крутить{} <synonym> ИНФИНИТИВ:вертеть{}
 link ГЛАГОЛ:веселиться{} <в_инфинитив> ИНФИНИТИВ:веселиться{}
 extern entry веселье : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:веселиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:веселье{}
 link СУЩЕСТВИТЕЛЬНОЕ:веселье{} <в_инфинитив> ИНФИНИТИВ:веселиться{}
 extern entry веселившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:веселиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:веселившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:веселившийся{} <в_инфинитив> ИНФИНИТИВ:веселиться{}
 extern entry веселящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:веселиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:веселящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:веселящийся{} <в_инфинитив> ИНФИНИТИВ:веселиться{}
 link ДЕЕПРИЧАСТИЕ:веселясь{} <в_инфинитив> ИНФИНИТИВ:веселиться{}
 extern entry радоваться : ИНФИНИТИВ
 link ИНФИНИТИВ:веселиться{} <synonym> ИНФИНИТИВ:радоваться{}
 link ИНФИНИТИВ:радоваться{} <synonym> ИНФИНИТИВ:веселиться{}
 link ГЛАГОЛ:взбеситься{} <в_инфинитив> ИНФИНИТИВ:взбеситься{}
 extern entry взбесившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:взбеситься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:взбесившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:взбесившийся{} <в_инфинитив> ИНФИНИТИВ:взбеситься{}
 link ДЕЕПРИЧАСТИЕ:взбесившись{} <в_инфинитив> ИНФИНИТИВ:взбеситься{}
 link ГЛАГОЛ:взбрести{} <в_инфинитив> ИНФИНИТИВ:взбрести{}
 link ДЕЕПРИЧАСТИЕ:взбредя{} <в_инфинитив> ИНФИНИТИВ:взбрести{}
 link ГЛАГОЛ:вздуться{} <в_инфинитив> ИНФИНИТИВ:вздуться{}
 extern entry вздувшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:вздуться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вздувшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:вздувшийся{} <в_инфинитив> ИНФИНИТИВ:вздуться{}
 link ДЕЕПРИЧАСТИЕ:вздувшись{} <в_инфинитив> ИНФИНИТИВ:вздуться{}
 link ГЛАГОЛ:вогнать{} <в_инфинитив> ИНФИНИТИВ:вогнать{}
 extern entry вогнавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:вогнать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вогнавший{}
 link ПРИЛАГАТЕЛЬНОЕ:вогнавший{} <в_инфинитив> ИНФИНИТИВ:вогнать{}
 extern entry вогнанный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:вогнать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вогнанный{}
 link ПРИЛАГАТЕЛЬНОЕ:вогнанный{} <в_инфинитив> ИНФИНИТИВ:вогнать{}
 link ДЕЕПРИЧАСТИЕ:вогнав{} <в_инфинитив> ИНФИНИТИВ:вогнать{}
 link ГЛАГОЛ:водрузить{} <в_инфинитив> ИНФИНИТИВ:водрузить{}
 extern entry водружение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:водрузить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:водружение{}
 link СУЩЕСТВИТЕЛЬНОЕ:водружение{} <в_инфинитив> ИНФИНИТИВ:водрузить{}
 extern entry водрузивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:водрузить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:водрузивший{}
 link ПРИЛАГАТЕЛЬНОЕ:водрузивший{} <в_инфинитив> ИНФИНИТИВ:водрузить{}
 extern entry водружённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:водрузить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:водружённый{}
 link ПРИЛАГАТЕЛЬНОЕ:водружённый{} <в_инфинитив> ИНФИНИТИВ:водрузить{}
 link ДЕЕПРИЧАСТИЕ:водрузив{} <в_инфинитив> ИНФИНИТИВ:водрузить{}
 link ГЛАГОЛ:возвратить{} <в_инфинитив> ИНФИНИТИВ:возвратить{}
 extern entry возвращение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:возвратить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:возвращение{}
 link СУЩЕСТВИТЕЛЬНОЕ:возвращение{} <в_инфинитив> ИНФИНИТИВ:возвратить{}
 extern entry возвративший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:возвратить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:возвративший{}
 link ПРИЛАГАТЕЛЬНОЕ:возвративший{} <в_инфинитив> ИНФИНИТИВ:возвратить{}
 extern entry возвращённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:возвратить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:возвращённый{}
 link ПРИЛАГАТЕЛЬНОЕ:возвращённый{} <в_инфинитив> ИНФИНИТИВ:возвратить{}
 link ДЕЕПРИЧАСТИЕ:возвратив{} <в_инфинитив> ИНФИНИТИВ:возвратить{}
 link ГЛАГОЛ:возгласить{} <в_инфинитив> ИНФИНИТИВ:возгласить{}
 extern entry возгласивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:возгласить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:возгласивший{}
 link ПРИЛАГАТЕЛЬНОЕ:возгласивший{} <в_инфинитив> ИНФИНИТИВ:возгласить{}
 link ГЛАГОЛ:воздвигнуть{} <в_инфинитив> ИНФИНИТИВ:воздвигнуть{}
 extern entry воздвигший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:воздвигнуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:воздвигший{}
 link ПРИЛАГАТЕЛЬНОЕ:воздвигший{} <в_инфинитив> ИНФИНИТИВ:воздвигнуть{}
 extern entry воздвигнутый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:воздвигнуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:воздвигнутый{}
 link ПРИЛАГАТЕЛЬНОЕ:воздвигнутый{} <в_инфинитив> ИНФИНИТИВ:воздвигнуть{}
 link ДЕЕПРИЧАСТИЕ:воздвигнув{} <в_инфинитив> ИНФИНИТИВ:воздвигнуть{}
 link ГЛАГОЛ:воззвать{} <в_инфинитив> ИНФИНИТИВ:воззвать{}
 extern entry воззвание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:воззвать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:воззвание{}
 link СУЩЕСТВИТЕЛЬНОЕ:воззвание{} <в_инфинитив> ИНФИНИТИВ:воззвать{}
 extern entry воззвавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:воззвать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:воззвавший{}
 link ПРИЛАГАТЕЛЬНОЕ:воззвавший{} <в_инфинитив> ИНФИНИТИВ:воззвать{}
 link ДЕЕПРИЧАСТИЕ:воззвав{} <в_инфинитив> ИНФИНИТИВ:воззвать{}
 link ГЛАГОЛ:вознестись{} <в_инфинитив> ИНФИНИТИВ:вознестись{}
 extern entry вознесение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:вознестись{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:вознесение{}
 link СУЩЕСТВИТЕЛЬНОЕ:вознесение{} <в_инфинитив> ИНФИНИТИВ:вознестись{}
 extern entry вознёсшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:вознестись{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вознёсшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:вознёсшийся{} <в_инфинитив> ИНФИНИТИВ:вознестись{}
 extern entry вознесенный : ПРИЛАГАТЕЛЬНОЕ
  link ДЕЕПРИЧАСТИЕ:вознесясь{} <в_инфинитив> ИНФИНИТИВ:вознестись{}
 link ГЛАГОЛ:воскреснуть{} <в_инфинитив> ИНФИНИТИВ:воскреснуть{}
 extern entry воскрешение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:воскреснуть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:воскрешение{}
 link СУЩЕСТВИТЕЛЬНОЕ:воскрешение{} <в_инфинитив> ИНФИНИТИВ:воскреснуть{}
 extern entry воскресший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:воскреснуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:воскресший{}
 link ПРИЛАГАТЕЛЬНОЕ:воскресший{} <в_инфинитив> ИНФИНИТИВ:воскреснуть{}
 extern entry воскрешённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:воскреснуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:воскрешённый{}
 link ПРИЛАГАТЕЛЬНОЕ:воскрешённый{} <в_инфинитив> ИНФИНИТИВ:воскреснуть{}
 link ДЕЕПРИЧАСТИЕ:воскреснув{} <в_инфинитив> ИНФИНИТИВ:воскреснуть{}
 link ГЛАГОЛ:восстать{} <в_инфинитив> ИНФИНИТИВ:восстать{}
 extern entry восставший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:восстать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:восставший{}
 link ПРИЛАГАТЕЛЬНОЕ:восставший{} <в_инфинитив> ИНФИНИТИВ:восстать{}
 link ДЕЕПРИЧАСТИЕ:восстав{} <в_инфинитив> ИНФИНИТИВ:восстать{}
 link ГЛАГОЛ:вселиться{} <в_инфинитив> ИНФИНИТИВ:вселиться{}
 extern entry вселение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:вселиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:вселение{}
 link СУЩЕСТВИТЕЛЬНОЕ:вселение{} <в_инфинитив> ИНФИНИТИВ:вселиться{}
 extern entry вселившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:вселиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вселившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:вселившийся{} <в_инфинитив> ИНФИНИТИВ:вселиться{}
 extern entry вселённый : ПРИЛАГАТЕЛЬНОЕ
 link ДЕЕПРИЧАСТИЕ:вселившись{} <в_инфинитив> ИНФИНИТИВ:вселиться{}
 link ГЛАГОЛ:встрять{} <в_инфинитив> ИНФИНИТИВ:встрять{}
 extern entry встрявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:встрять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:встрявший{}
 link ПРИЛАГАТЕЛЬНОЕ:встрявший{} <в_инфинитив> ИНФИНИТИВ:встрять{}
 link ДЕЕПРИЧАСТИЕ:встряв{} <в_инфинитив> ИНФИНИТИВ:встрять{}
 link ГЛАГОЛ:вторгнуться{} <в_инфинитив> ИНФИНИТИВ:вторгнуться{}
 extern entry вторгшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:вторгнуться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вторгшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:вторгшийся{} <в_инфинитив> ИНФИНИТИВ:вторгнуться{}
 extern entry вторгшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:вторгнуться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вторгшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:вторгшийся{} <в_инфинитив> ИНФИНИТИВ:вторгнуться{}
 link ДЕЕПРИЧАСТИЕ:вторгШИСЬ{} <в_инфинитив> ИНФИНИТИВ:вторгнуться{}
 link ГЛАГОЛ:вторить{} <в_инфинитив> ИНФИНИТИВ:вторить{}
 extern entry вторивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:вторить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вторивший{}
 link ПРИЛАГАТЕЛЬНОЕ:вторивший{} <в_инфинитив> ИНФИНИТИВ:вторить{}
 extern entry вторящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:вторить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вторящий{}
 link ПРИЛАГАТЕЛЬНОЕ:вторящий{} <в_инфинитив> ИНФИНИТИВ:вторить{}
 link ДЕЕПРИЧАСТИЕ:вторя{} <в_инфинитив> ИНФИНИТИВ:вторить{}
 extern entry дублировать : ИНФИНИТИВ
 link ИНФИНИТИВ:вторить{} <synonym> ИНФИНИТИВ:дублировать{}
 link ИНФИНИТИВ:дублировать{} <synonym> ИНФИНИТИВ:вторить{}
 link ГЛАГОЛ:выбиться{} <в_инфинитив> ИНФИНИТИВ:выбиться{}
 extern entry выбившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:выбиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:выбившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:выбившийся{} <в_инфинитив> ИНФИНИТИВ:выбиться{}
 extern entry выбитый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:выбиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:выбитый{}
 link ПРИЛАГАТЕЛЬНОЕ:выбитый{} <в_инфинитив> ИНФИНИТИВ:выбиться{}
 link ДЕЕПРИЧАСТИЕ:выбившись{} <в_инфинитив> ИНФИНИТИВ:выбиться{}
 link ГЛАГОЛ:вывезти{} <в_инфинитив> ИНФИНИТИВ:вывезти{}
 extern entry вывоз : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:вывезти{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:вывоз{}
 link СУЩЕСТВИТЕЛЬНОЕ:вывоз{} <в_инфинитив> ИНФИНИТИВ:вывезти{}
 extern entry вывезший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:вывезти{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вывезший{}
 link ПРИЛАГАТЕЛЬНОЕ:вывезший{} <в_инфинитив> ИНФИНИТИВ:вывезти{}
 extern entry вывезенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:вывезти{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вывезенный{}
 link ПРИЛАГАТЕЛЬНОЕ:вывезенный{} <в_инфинитив> ИНФИНИТИВ:вывезти{}
 link ДЕЕПРИЧАСТИЕ:вывезя{} <в_инфинитив> ИНФИНИТИВ:вывезти{}
 link ГЛАГОЛ:выволочь{} <в_инфинитив> ИНФИНИТИВ:выволочь{}
 extern entry выволокший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:выволочь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:выволокший{}
 link ПРИЛАГАТЕЛЬНОЕ:выволокший{} <в_инфинитив> ИНФИНИТИВ:выволочь{}
 link ГЛАГОЛ:выдохнуться{} <в_инфинитив> ИНФИНИТИВ:выдохнуться{}
 extern entry выдохшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:выдохнуться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:выдохшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:выдохшийся{} <в_инфинитив> ИНФИНИТИВ:выдохнуться{}
 link ДЕЕПРИЧАСТИЕ:выдохшись{} <в_инфинитив> ИНФИНИТИВ:выдохнуться{}
 link ГЛАГОЛ:выздороветь{} <в_инфинитив> ИНФИНИТИВ:выздороветь{}
 extern entry выздоровление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:выздороветь{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:выздоровление{}
 link СУЩЕСТВИТЕЛЬНОЕ:выздоровление{} <в_инфинитив> ИНФИНИТИВ:выздороветь{}
 extern entry выздоровевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:выздороветь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:выздоровевший{}
 link ПРИЛАГАТЕЛЬНОЕ:выздоровевший{} <в_инфинитив> ИНФИНИТИВ:выздороветь{}
 link ДЕЕПРИЧАСТИЕ:выздоровев{} <в_инфинитив> ИНФИНИТИВ:выздороветь{}
 link ГЛАГОЛ:выкатить{} <в_инфинитив> ИНФИНИТИВ:выкатить{}
 extern entry выкатывание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:выкатить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:выкатывание{}
 link СУЩЕСТВИТЕЛЬНОЕ:выкатывание{} <в_инфинитив> ИНФИНИТИВ:выкатить{}
 extern entry выкативший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:выкатить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:выкативший{}
 link ПРИЛАГАТЕЛЬНОЕ:выкативший{} <в_инфинитив> ИНФИНИТИВ:выкатить{}
 link ДЕЕПРИЧАСТИЕ:выкатив{} <в_инфинитив> ИНФИНИТИВ:выкатить{}
 link ГЛАГОЛ:выкурить{} <в_инфинитив> ИНФИНИТИВ:выкурить{}
 extern entry выкуривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:выкурить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:выкуривший{}
 link ПРИЛАГАТЕЛЬНОЕ:выкуривший{} <в_инфинитив> ИНФИНИТИВ:выкурить{}
 extern entry выкуренный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:выкурить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:выкуренный{}
 link ПРИЛАГАТЕЛЬНОЕ:выкуренный{} <в_инфинитив> ИНФИНИТИВ:выкурить{}
 link ДЕЕПРИЧАСТИЕ:выкурив{} <в_инфинитив> ИНФИНИТИВ:выкурить{}
 link ГЛАГОЛ:выпятить{} <в_инфинитив> ИНФИНИТИВ:выпятить{}
 extern entry выпячивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:выпятить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:выпячивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:выпячивание{} <в_инфинитив> ИНФИНИТИВ:выпятить{}
 extern entry выпятивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:выпятить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:выпятивший{}
 link ПРИЛАГАТЕЛЬНОЕ:выпятивший{} <в_инфинитив> ИНФИНИТИВ:выпятить{}
 extern entry выпяченный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:выпятить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:выпяченный{}
 link ПРИЛАГАТЕЛЬНОЕ:выпяченный{} <в_инфинитив> ИНФИНИТИВ:выпятить{}
 link ДЕЕПРИЧАСТИЕ:выпятив{} <в_инфинитив> ИНФИНИТИВ:выпятить{}
 link ГЛАГОЛ:вырастить{} <в_инфинитив> ИНФИНИТИВ:вырастить{}
 extern entry выращивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:вырастить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:выращивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:выращивание{} <в_инфинитив> ИНФИНИТИВ:вырастить{}
 extern entry вырастивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:вырастить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вырастивший{}
 link ПРИЛАГАТЕЛЬНОЕ:вырастивший{} <в_инфинитив> ИНФИНИТИВ:вырастить{}
 extern entry выращенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:вырастить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:выращенный{}
 link ПРИЛАГАТЕЛЬНОЕ:выращенный{} <в_инфинитив> ИНФИНИТИВ:вырастить{}
 link ДЕЕПРИЧАСТИЕ:вырастив{} <в_инфинитив> ИНФИНИТИВ:вырастить{}
 link ГЛАГОЛ:высохнуть{} <в_инфинитив> ИНФИНИТИВ:высохнуть{}
 extern entry высыхание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:высохнуть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:высыхание{}
 link СУЩЕСТВИТЕЛЬНОЕ:высыхание{} <в_инфинитив> ИНФИНИТИВ:высохнуть{}
 extern entry высохший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:высохнуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:высохший{}
 link ПРИЛАГАТЕЛЬНОЕ:высохший{} <в_инфинитив> ИНФИНИТИВ:высохнуть{}
 link ДЕЕПРИЧАСТИЕ:высохнув{} <в_инфинитив> ИНФИНИТИВ:высохнуть{}
 link ГЛАГОЛ:вытерпеть{} <в_инфинитив> ИНФИНИТИВ:вытерпеть{}
 extern entry вытерпевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:вытерпеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вытерпевший{}
 link ПРИЛАГАТЕЛЬНОЕ:вытерпевший{} <в_инфинитив> ИНФИНИТИВ:вытерпеть{}
 extern entry вытерпленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:вытерпеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вытерпленный{}
 link ПРИЛАГАТЕЛЬНОЕ:вытерпленный{} <в_инфинитив> ИНФИНИТИВ:вытерпеть{}
 link ДЕЕПРИЧАСТИЕ:вытерпев{} <в_инфинитив> ИНФИНИТИВ:вытерпеть{}
 link ГЛАГОЛ:вязать{} <в_инфинитив> ИНФИНИТИВ:вязать{}
 extern entry вязание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:вязать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:вязание{}
 link СУЩЕСТВИТЕЛЬНОЕ:вязание{} <в_инфинитив> ИНФИНИТИВ:вязать{}
 extern entry вязавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:вязать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вязавший{}
 link ПРИЛАГАТЕЛЬНОЕ:вязавший{} <в_инфинитив> ИНФИНИТИВ:вязать{}
 extern entry вяжущий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:вязать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вяжущий{}
 link ПРИЛАГАТЕЛЬНОЕ:вяжущий{} <в_инфинитив> ИНФИНИТИВ:вязать{}
 link ГЛАГОЛ:глодать{} <в_инфинитив> ИНФИНИТИВ:глодать{}
 extern entry глодавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:глодать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:глодавший{}
 link ПРИЛАГАТЕЛЬНОЕ:глодавший{} <в_инфинитив> ИНФИНИТИВ:глодать{}
 extern entry гложущий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:глодать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:гложущий{}
 link ПРИЛАГАТЕЛЬНОЕ:гложущий{} <в_инфинитив> ИНФИНИТИВ:глодать{}
 link ДЕЕПРИЧАСТИЕ:глодая{} <в_инфинитив> ИНФИНИТИВ:глодать{}
 extern entry грызть : ИНФИНИТИВ
 link ИНФИНИТИВ:глодать{} <synonym> ИНФИНИТИВ:грызть{}
 link ИНФИНИТИВ:грызть{} <synonym> ИНФИНИТИВ:глодать{}
 link ГЛАГОЛ:горевать{} <в_инфинитив> ИНФИНИТИВ:горевать{}
 extern entry горевавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:горевать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:горевавший{}
 link ПРИЛАГАТЕЛЬНОЕ:горевавший{} <в_инфинитив> ИНФИНИТИВ:горевать{}
 extern entry горюющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:горевать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:горюющий{}
 link ПРИЛАГАТЕЛЬНОЕ:горюющий{} <в_инфинитив> ИНФИНИТИВ:горевать{}
 link ДЕЕПРИЧАСТИЕ:горюя{} <в_инфинитив> ИНФИНИТИВ:горевать{}
 extern entry тосковать : ИНФИНИТИВ
 link ИНФИНИТИВ:горевать{} <synonym> ИНФИНИТИВ:тосковать{}
 link ИНФИНИТИВ:тосковать{} <synonym> ИНФИНИТИВ:горевать{}
 link ГЛАГОЛ:гостить{} <в_инфинитив> ИНФИНИТИВ:гостить{}
 extern entry гостивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:гостить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:гостивший{}
 link ПРИЛАГАТЕЛЬНОЕ:гостивший{} <в_инфинитив> ИНФИНИТИВ:гостить{}
 extern entry гостящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:гостить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:гостящий{}
 link ПРИЛАГАТЕЛЬНОЕ:гостящий{} <в_инфинитив> ИНФИНИТИВ:гостить{}
 link ГЛАГОЛ:греть{} <в_инфинитив> ИНФИНИТИВ:греть{}
 extern entry гревший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:греть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:гревший{}
 link ПРИЛАГАТЕЛЬНОЕ:гревший{} <в_инфинитив> ИНФИНИТИВ:греть{}
 extern entry греющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:греть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:греющий{}
 link ПРИЛАГАТЕЛЬНОЕ:греющий{} <в_инфинитив> ИНФИНИТИВ:греть{}
 link ДЕЕПРИЧАСТИЕ:грея{} <в_инфинитив> ИНФИНИТИВ:греть{}
 extern entry согревать : ИНФИНИТИВ
 link ИНФИНИТИВ:греть{} <synonym> ИНФИНИТИВ:согревать{}
 link ИНФИНИТИВ:согревать{} <synonym> ИНФИНИТИВ:греть{}
 link ГЛАГОЛ:грезить{} <в_инфинитив> ИНФИНИТИВ:грезить{}
 extern entry греза : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:грезить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:греза{}
 link СУЩЕСТВИТЕЛЬНОЕ:греза{} <в_инфинитив> ИНФИНИТИВ:грезить{}
 extern entry грезивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:грезить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:грезивший{}
 link ПРИЛАГАТЕЛЬНОЕ:грезивший{} <в_инфинитив> ИНФИНИТИВ:грезить{}
 extern entry грезящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:грезить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:грезящий{}
 link ПРИЛАГАТЕЛЬНОЕ:грезящий{} <в_инфинитив> ИНФИНИТИВ:грезить{}
 extern entry мечтать : ИНФИНИТИВ
 link ИНФИНИТИВ:грезить{} <synonym> ИНФИНИТИВ:мечтать{}
 link ИНФИНИТИВ:мечтать{} <synonym> ИНФИНИТИВ:грезить{}
 link ГЛАГОЛ:греться{} <в_инфинитив> ИНФИНИТИВ:греться{}
 extern entry гревшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:греться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:гревшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:гревшийся{} <в_инфинитив> ИНФИНИТИВ:греться{}
 extern entry греющийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:греться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:греющийся{}
 link ПРИЛАГАТЕЛЬНОЕ:греющийся{} <в_инфинитив> ИНФИНИТИВ:греться{}
 link ДЕЕПРИЧАСТИЕ:греясь{} <в_инфинитив> ИНФИНИТИВ:греться{}
 extern entry согреваться : ИНФИНИТИВ
 link ИНФИНИТИВ:греться{} <synonym> ИНФИНИТИВ:согреваться{}
 link ИНФИНИТИВ:согреваться{} <synonym> ИНФИНИТИВ:греться{}
 link ГЛАГОЛ:грозиться{} <в_инфинитив> ИНФИНИТИВ:грозиться{}
 extern entry грозившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:грозиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:грозившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:грозившийся{} <в_инфинитив> ИНФИНИТИВ:грозиться{}
 extern entry грозящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:грозиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:грозящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:грозящийся{} <в_инфинитив> ИНФИНИТИВ:грозиться{}
 link ДЕЕПРИЧАСТИЕ:грозясь{} <в_инфинитив> ИНФИНИТИВ:грозиться{}
 link ГЛАГОЛ:грохотать{} <в_инфинитив> ИНФИНИТИВ:грохотать{}
 extern entry грохот : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:грохотать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:грохот{}
 link СУЩЕСТВИТЕЛЬНОЕ:грохот{} <в_инфинитив> ИНФИНИТИВ:грохотать{}
 extern entry грохотавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:грохотать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:грохотавший{}
 link ПРИЛАГАТЕЛЬНОЕ:грохотавший{} <в_инфинитив> ИНФИНИТИВ:грохотать{}
 extern entry грохочущий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:грохотать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:грохочущий{}
 link ПРИЛАГАТЕЛЬНОЕ:грохочущий{} <в_инфинитив> ИНФИНИТИВ:грохотать{}
 link ДЕЕПРИЧАСТИЕ:грохоча{} <в_инфинитив> ИНФИНИТИВ:грохотать{}
 link ГЛАГОЛ:дивиться{} <в_инфинитив> ИНФИНИТИВ:дивиться{}
 extern entry дивившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:дивиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дивившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:дивившийся{} <в_инфинитив> ИНФИНИТИВ:дивиться{}
 extern entry дивящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:дивиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дивящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:дивящийся{} <в_инфинитив> ИНФИНИТИВ:дивиться{}
 link ДЕЕПРИЧАСТИЕ:дивясь{} <в_инфинитив> ИНФИНИТИВ:дивиться{}
 extern entry удивляться : ИНФИНИТИВ
 link ИНФИНИТИВ:дивиться{} <synonym> ИНФИНИТИВ:удивляться{}
 link ИНФИНИТИВ:удивляться{} <synonym> ИНФИНИТИВ:дивиться{}
 link ГЛАГОЛ:добрести{} <в_инфинитив> ИНФИНИТИВ:добрести{}
 extern entry добредший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:добрести{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:добредший{}
 link ПРИЛАГАТЕЛЬНОЕ:добредший{} <в_инфинитив> ИНФИНИТИВ:добрести{}
 link ДЕЕПРИЧАСТИЕ:добредя{} <в_инфинитив> ИНФИНИТИВ:добрести{}
 link ГЛАГОЛ:доесть{} <в_инфинитив> ИНФИНИТИВ:доесть{}
 extern entry доевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:доесть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:доевший{}
 link ПРИЛАГАТЕЛЬНОЕ:доевший{} <в_инфинитив> ИНФИНИТИВ:доесть{}
 extern entry доеденный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:доесть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:доеденный{}
 link ПРИЛАГАТЕЛЬНОЕ:доеденный{} <в_инфинитив> ИНФИНИТИВ:доесть{}
 link ДЕЕПРИЧАСТИЕ:доев{} <в_инфинитив> ИНФИНИТИВ:доесть{}
 link ГЛАГОЛ:дорожить{} <в_инфинитив> ИНФИНИТИВ:дорожить{}
 extern entry дороживший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:дорожить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дороживший{}
 link ПРИЛАГАТЕЛЬНОЕ:дороживший{} <в_инфинитив> ИНФИНИТИВ:дорожить{}
 extern entry дорожащий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:дорожить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дорожащий{}
 link ПРИЛАГАТЕЛЬНОЕ:дорожащий{} <в_инфинитив> ИНФИНИТИВ:дорожить{}
 link ДЕЕПРИЧАСТИЕ:дорожа{} <в_инфинитив> ИНФИНИТИВ:дорожить{}
 link ГЛАГОЛ:дразнить{} <в_инфинитив> ИНФИНИТИВ:дразнить{}
 extern entry дразнивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:дразнить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дразнивший{}
 link ПРИЛАГАТЕЛЬНОЕ:дразнивший{} <в_инфинитив> ИНФИНИТИВ:дразнить{}
 extern entry дразнящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:дразнить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дразнящий{}
 link ПРИЛАГАТЕЛЬНОЕ:дразнящий{} <в_инфинитив> ИНФИНИТИВ:дразнить{}
 link ДЕЕПРИЧАСТИЕ:дразня{} <в_инфинитив> ИНФИНИТИВ:дразнить{}
 link ГЛАГОЛ:дымиться{} <в_инфинитив> ИНФИНИТИВ:дымиться{}
 extern entry дымившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:дымиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дымившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:дымившийся{} <в_инфинитив> ИНФИНИТИВ:дымиться{}
 extern entry дымящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:дымиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дымящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:дымящийся{} <в_инфинитив> ИНФИНИТИВ:дымиться{}
 link ДЕЕПРИЧАСТИЕ:дымясь{} <в_инфинитив> ИНФИНИТИВ:дымиться{}
 link ГЛАГОЛ:жрать{} <в_инфинитив> ИНФИНИТИВ:жрать{}
 extern entry жор : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:жрать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:жор{}
 link СУЩЕСТВИТЕЛЬНОЕ:жор{} <в_инфинитив> ИНФИНИТИВ:жрать{}
 extern entry жравший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:жрать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:жравший{}
 link ПРИЛАГАТЕЛЬНОЕ:жравший{} <в_инфинитив> ИНФИНИТИВ:жрать{}
 extern entry жрущий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:жрать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:жрущий{}
 link ПРИЛАГАТЕЛЬНОЕ:жрущий{} <в_инфинитив> ИНФИНИТИВ:жрать{}
 extern entry поедать : ИНФИНИТИВ
 link ИНФИНИТИВ:жрать{} <synonym> ИНФИНИТИВ:поедать{}
 link ИНФИНИТИВ:поедать{} <synonym> ИНФИНИТИВ:жрать{}
 link ГЛАГОЛ:завестись{} <в_инфинитив> ИНФИНИТИВ:завестись{}
 extern entry заведшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:завестись{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заведшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:заведшийся{} <в_инфинитив> ИНФИНИТИВ:завестись{}
 link ДЕЕПРИЧАСТИЕ:заведясь{} <в_инфинитив> ИНФИНИТИВ:завестись{}
 link ГЛАГОЛ:заверещать{} <в_инфинитив> ИНФИНИТИВ:заверещать{}
 extern entry заверещавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:заверещать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заверещавший{}
 link ПРИЛАГАТЕЛЬНОЕ:заверещавший{} <в_инфинитив> ИНФИНИТИВ:заверещать{}
 link ДЕЕПРИЧАСТИЕ:заверещав{} <в_инфинитив> ИНФИНИТИВ:заверещать{}
 link ГЛАГОЛ:завертеться{} <в_инфинитив> ИНФИНИТИВ:завертеться{}
 extern entry завертевшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:завертеться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:завертевшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:завертевшийся{} <в_инфинитив> ИНФИНИТИВ:завертеться{}
 link ДЕЕПРИЧАСТИЕ:завертевшись{} <в_инфинитив> ИНФИНИТИВ:завертеться{}
 link ГЛАГОЛ:загалдеть{} <в_инфинитив> ИНФИНИТИВ:загалдеть{}
 extern entry галдёж : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:загалдеть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:галдёж{}
 link СУЩЕСТВИТЕЛЬНОЕ:галдёж{} <в_инфинитив> ИНФИНИТИВ:загалдеть{}
 extern entry загалдевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:загалдеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:загалдевший{}
 link ПРИЛАГАТЕЛЬНОЕ:загалдевший{} <в_инфинитив> ИНФИНИТИВ:загалдеть{}
 link ДЕЕПРИЧАСТИЕ:загалдев{} <в_инфинитив> ИНФИНИТИВ:загалдеть{}
 link ГЛАГОЛ:задвигаться{вид:несоверш} <в_инфинитив> ИНФИНИТИВ:задвигаться{вид:несоверш}
 extern entry задвигавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:задвигаться{вид:несоверш} <в_прил> ПРИЛАГАТЕЛЬНОЕ:задвигавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:задвигавшийся{} <в_инфинитив> ИНФИНИТИВ:задвигаться{вид:несоверш}
 link ДЕЕПРИЧАСТИЕ:задвигавшись{} <в_инфинитив> ИНФИНИТИВ:задвигаться{вид:соверш}
 link ГЛАГОЛ:задушить{} <в_инфинитив> ИНФИНИТИВ:задушить{}
 extern entry задушивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:задушить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:задушивший{}
 link ПРИЛАГАТЕЛЬНОЕ:задушивший{} <в_инфинитив> ИНФИНИТИВ:задушить{}
 extern entry задушенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:задушить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:задушенный{}
 link ПРИЛАГАТЕЛЬНОЕ:задушенный{} <в_инфинитив> ИНФИНИТИВ:задушить{}
 link ДЕЕПРИЧАСТИЕ:задушив{} <в_инфинитив> ИНФИНИТИВ:задушить{}
 link ГЛАГОЛ:зажить{} <в_инфинитив> ИНФИНИТИВ:зажить{}
 extern entry заживший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:зажить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заживший{}
 link ПРИЛАГАТЕЛЬНОЕ:заживший{} <в_инфинитив> ИНФИНИТИВ:зажить{}
 link ДЕЕПРИЧАСТИЕ:заживя{} <в_инфинитив> ИНФИНИТИВ:зажить{}
 link ГЛАГОЛ:заколотиться{} <в_инфинитив> ИНФИНИТИВ:заколотиться{}
 extern entry заколотившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:заколотиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заколотившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:заколотившийся{} <в_инфинитив> ИНФИНИТИВ:заколотиться{}
 link ДЕЕПРИЧАСТИЕ:заколотившись{} <в_инфинитив> ИНФИНИТИВ:заколотиться{}
 link ГЛАГОЛ:залаять{} <в_инфинитив> ИНФИНИТИВ:залаять{}
 extern entry лай : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:залаять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:лай{}
 link СУЩЕСТВИТЕЛЬНОЕ:лай{} <в_инфинитив> ИНФИНИТИВ:залаять{}
 extern entry залаявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:залаять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:залаявший{}
 link ПРИЛАГАТЕЛЬНОЕ:залаявший{} <в_инфинитив> ИНФИНИТИВ:залаять{}
 link ДЕЕПРИЧАСТИЕ:залаяв{} <в_инфинитив> ИНФИНИТИВ:залаять{}
 link ГЛАГОЛ:заныть{} <в_инфинитив> ИНФИНИТИВ:заныть{}
 extern entry нытьё : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:заныть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:нытьё{}
 link СУЩЕСТВИТЕЛЬНОЕ:нытьё{} <в_инфинитив> ИНФИНИТИВ:заныть{}
 extern entry занывший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:заныть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:занывший{}
 link ПРИЛАГАТЕЛЬНОЕ:занывший{} <в_инфинитив> ИНФИНИТИВ:заныть{}
 link ДЕЕПРИЧАСТИЕ:заныв{} <в_инфинитив> ИНФИНИТИВ:заныть{}
 link ГЛАГОЛ:запасть{} <в_инфинитив> ИНФИНИТИВ:запасть{}
 extern entry запавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:запасть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:запавший{}
 link ПРИЛАГАТЕЛЬНОЕ:запавший{} <в_инфинитив> ИНФИНИТИВ:запасть{}
 link ДЕЕПРИЧАСТИЕ:запав{} <в_инфинитив> ИНФИНИТИВ:запасть{}
 link ГЛАГОЛ:запить{} <в_инфинитив> ИНФИНИТИВ:запить{}
 extern entry запивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:запить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:запивший{}
 link ПРИЛАГАТЕЛЬНОЕ:запивший{} <в_инфинитив> ИНФИНИТИВ:запить{}
 link ДЕЕПРИЧАСТИЕ:запив{} <в_инфинитив> ИНФИНИТИВ:запить{}
 link ГЛАГОЛ:записаться{} <в_инфинитив> ИНФИНИТИВ:записаться{}
 extern entry записавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:записаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:записавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:записавшийся{} <в_инфинитив> ИНФИНИТИВ:записаться{}
 link ДЕЕПРИЧАСТИЕ:записавшись{} <в_инфинитив> ИНФИНИТИВ:записаться{}
 link ГЛАГОЛ:заразиться{} <в_инфинитив> ИНФИНИТИВ:заразиться{}
 extern entry заражение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:заразиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:заражение{}
 link СУЩЕСТВИТЕЛЬНОЕ:заражение{} <в_инфинитив> ИНФИНИТИВ:заразиться{}
 extern entry заразившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:заразиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заразившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:заразившийся{} <в_инфинитив> ИНФИНИТИВ:заразиться{}
 link ДЕЕПРИЧАСТИЕ:заразившись{} <в_инфинитив> ИНФИНИТИВ:заразиться{}
 link ГЛАГОЛ:зарасти{} <в_инфинитив> ИНФИНИТИВ:зарасти{}
 extern entry зарастание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:зарасти{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:зарастание{}
 link СУЩЕСТВИТЕЛЬНОЕ:зарастание{} <в_инфинитив> ИНФИНИТИВ:зарасти{}
 extern entry заросший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:зарасти{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заросший{}
 link ПРИЛАГАТЕЛЬНОЕ:заросший{} <в_инфинитив> ИНФИНИТИВ:зарасти{}
 link ГЛАГОЛ:засечь{} <в_инфинитив> ИНФИНИТИВ:засечь{}
 extern entry засекший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:засечь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:засекший{}
 link ПРИЛАГАТЕЛЬНОЕ:засекший{} <в_инфинитив> ИНФИНИТИВ:засечь{}
 extern entry засеченный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:засечь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:засеченный{}
 link ПРИЛАГАТЕЛЬНОЕ:засеченный{} <в_инфинитив> ИНФИНИТИВ:засечь{}
 link ГЛАГОЛ:заскользить{} <в_инфинитив> ИНФИНИТИВ:заскользить{}
 extern entry заскользивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:заскользить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заскользивший{}
 link ПРИЛАГАТЕЛЬНОЕ:заскользивший{} <в_инфинитив> ИНФИНИТИВ:заскользить{}
 link ДЕЕПРИЧАСТИЕ:заскользив{} <в_инфинитив> ИНФИНИТИВ:заскользить{}
 link ГЛАГОЛ:заскулить{} <в_инфинитив> ИНФИНИТИВ:заскулить{}
 extern entry заскуливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:заскулить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заскуливший{}
 link ПРИЛАГАТЕЛЬНОЕ:заскуливший{} <в_инфинитив> ИНФИНИТИВ:заскулить{}
 link ДЕЕПРИЧАСТИЕ:заскулив{} <в_инфинитив> ИНФИНИТИВ:заскулить{}
 link ГЛАГОЛ:заспешить{} <в_инфинитив> ИНФИНИТИВ:заспешить{}
 extern entry заспешивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:заспешить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заспешивший{}
 link ПРИЛАГАТЕЛЬНОЕ:заспешивший{} <в_инфинитив> ИНФИНИТИВ:заспешить{}
 link ДЕЕПРИЧАСТИЕ:заспешив{} <в_инфинитив> ИНФИНИТИВ:заспешить{}
 link ГЛАГОЛ:затворить{} <в_инфинитив> ИНФИНИТИВ:затворить{}
 extern entry затворивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:затворить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:затворивший{}
 link ПРИЛАГАТЕЛЬНОЕ:затворивший{} <в_инфинитив> ИНФИНИТИВ:затворить{}
 extern entry затворенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:затворить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:затворенный{}
 link ПРИЛАГАТЕЛЬНОЕ:затворенный{} <в_инфинитив> ИНФИНИТИВ:затворить{}
 link ДЕЕПРИЧАСТИЕ:затворив{} <в_инфинитив> ИНФИНИТИВ:затворить{}
 link ГЛАГОЛ:затрепетать{} <в_инфинитив> ИНФИНИТИВ:затрепетать{}
 extern entry затрепетавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:затрепетать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:затрепетавший{}
 link ПРИЛАГАТЕЛЬНОЕ:затрепетавший{} <в_инфинитив> ИНФИНИТИВ:затрепетать{}
 link ДЕЕПРИЧАСТИЕ:затрепетав{} <в_инфинитив> ИНФИНИТИВ:затрепетать{}
 link ГЛАГОЛ:захрапеть{} <в_инфинитив> ИНФИНИТИВ:захрапеть{}
 extern entry захрапевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:захрапеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:захрапевший{}
 link ПРИЛАГАТЕЛЬНОЕ:захрапевший{} <в_инфинитив> ИНФИНИТИВ:захрапеть{}
 link ДЕЕПРИЧАСТИЕ:захрапев{} <в_инфинитив> ИНФИНИТИВ:захрапеть{}
 link ГЛАГОЛ:захрипеть{} <в_инфинитив> ИНФИНИТИВ:захрипеть{}
 extern entry захрипевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:захрипеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:захрипевший{}
 link ПРИЛАГАТЕЛЬНОЕ:захрипевший{} <в_инфинитив> ИНФИНИТИВ:захрипеть{}
 link ДЕЕПРИЧАСТИЕ:захрипев{} <в_инфинитив> ИНФИНИТИВ:захрипеть{}
 link ГЛАГОЛ:зачастить{} <в_инфинитив> ИНФИНИТИВ:зачастить{}
 extern entry зачастивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:зачастить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:зачастивший{}
 link ПРИЛАГАТЕЛЬНОЕ:зачастивший{} <в_инфинитив> ИНФИНИТИВ:зачастить{}
 link ДЕЕПРИЧАСТИЕ:зачастив{} <в_инфинитив> ИНФИНИТИВ:зачастить{}
 link ГЛАГОЛ:зайтись{} <в_инфинитив> ИНФИНИТИВ:зайтись{}
 extern entry зашедшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:зайтись{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:зашедшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:зашедшийся{} <в_инфинитив> ИНФИНИТИВ:зайтись{}
 link ДЕЕПРИЧАСТИЕ:зайдясь{} <в_инфинитив> ИНФИНИТИВ:зайтись{}
 link ГЛАГОЛ:защемить{} <в_инфинитив> ИНФИНИТИВ:защемить{}
 extern entry защемление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:защемить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:защемление{}
 link СУЩЕСТВИТЕЛЬНОЕ:защемление{} <в_инфинитив> ИНФИНИТИВ:защемить{}
 extern entry защемивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:защемить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:защемивший{}
 link ПРИЛАГАТЕЛЬНОЕ:защемивший{} <в_инфинитив> ИНФИНИТИВ:защемить{}
 extern entry защемлённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:защемить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:защемлённый{}
 link ПРИЛАГАТЕЛЬНОЕ:защемлённый{} <в_инфинитив> ИНФИНИТИВ:защемить{}
 link ДЕЕПРИЧАСТИЕ:защемив{} <в_инфинитив> ИНФИНИТИВ:защемить{}
 link ГЛАГОЛ:зиждеться{} <в_инфинитив> ИНФИНИТИВ:зиждеться{}
 link ГЛАГОЛ:известить{} <в_инфинитив> ИНФИНИТИВ:известить{}
 extern entry извещение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:известить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:извещение{}
 link СУЩЕСТВИТЕЛЬНОЕ:извещение{} <в_инфинитив> ИНФИНИТИВ:известить{}
 extern entry известивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:известить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:известивший{}
 link ПРИЛАГАТЕЛЬНОЕ:известивший{} <в_инфинитив> ИНФИНИТИВ:известить{}
 extern entry извещённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:известить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:извещённый{}
 link ПРИЛАГАТЕЛЬНОЕ:извещённый{} <в_инфинитив> ИНФИНИТИВ:известить{}
 link ДЕЕПРИЧАСТИЕ:известив{} <в_инфинитив> ИНФИНИТИВ:известить{}
 link ГЛАГОЛ:изгнать{} <в_инфинитив> ИНФИНИТИВ:изгнать{}
 extern entry изгнание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:изгнать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:изгнание{}
 link СУЩЕСТВИТЕЛЬНОЕ:изгнание{} <в_инфинитив> ИНФИНИТИВ:изгнать{}
 extern entry изгнавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:изгнать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:изгнавший{}
 link ПРИЛАГАТЕЛЬНОЕ:изгнавший{} <в_инфинитив> ИНФИНИТИВ:изгнать{}
 extern entry изгнанный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:изгнать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:изгнанный{}
 link ПРИЛАГАТЕЛЬНОЕ:изгнанный{} <в_инфинитив> ИНФИНИТИВ:изгнать{}
 link ДЕЕПРИЧАСТИЕ:изгнав{} <в_инфинитив> ИНФИНИТИВ:изгнать{}
 link ГЛАГОЛ:истечь{} <в_инфинитив> ИНФИНИТИВ:истечь{}
 extern entry истечение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:истечь{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:истечение{}
 link СУЩЕСТВИТЕЛЬНОЕ:истечение{} <в_инфинитив> ИНФИНИТИВ:истечь{}
 extern entry истекший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:истечь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:истекший{}
 link ПРИЛАГАТЕЛЬНОЕ:истекший{} <в_инфинитив> ИНФИНИТИВ:истечь{}
 link ГЛАГОЛ:казнить{} <в_инфинитив> ИНФИНИТИВ:казнить{}
 extern entry казнь : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:казнить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:казнь{}
 link СУЩЕСТВИТЕЛЬНОЕ:казнь{} <в_инфинитив> ИНФИНИТИВ:казнить{}
 extern entry казнивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:казнить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:казнивший{}
 link ПРИЛАГАТЕЛЬНОЕ:казнивший{} <в_инфинитив> ИНФИНИТИВ:казнить{}
 extern entry казнённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:казнить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:казнённый{}
 link ПРИЛАГАТЕЛЬНОЕ:казнённый{} <в_инфинитив> ИНФИНИТИВ:казнить{}
 link ДЕЕПРИЧАСТИЕ:казнив{} <в_инфинитив> ИНФИНИТИВ:казнить{}
 link ГЛАГОЛ:кишеть{} <в_инфинитив> ИНФИНИТИВ:кишеть{}
 extern entry кишащий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:кишеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:кишащий{}
 link ПРИЛАГАТЕЛЬНОЕ:кишащий{} <в_инфинитив> ИНФИНИТИВ:кишеть{}
 extern entry кишевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:кишеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:кишевший{}
 link ПРИЛАГАТЕЛЬНОЕ:кишевший{} <в_инфинитив> ИНФИНИТИВ:кишеть{}
 link ГЛАГОЛ:кишеть{} <в_инфинитив> ИНФИНИТИВ:кишеть{}
 extern entry кишевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:кишеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:кишевший{}
 link ПРИЛАГАТЕЛЬНОЕ:кишевший{} <в_инфинитив> ИНФИНИТИВ:кишеть{}
 extern entry кишащий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:кишеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:кишащий{}
 link ПРИЛАГАТЕЛЬНОЕ:кишащий{} <в_инфинитив> ИНФИНИТИВ:кишеть{}
 link ДЕЕПРИЧАСТИЕ:киша{} <в_инфинитив> ИНФИНИТИВ:кишеть{}
 link ГЛАГОЛ:клониться{} <в_инфинитив> ИНФИНИТИВ:клониться{}
 extern entry клонившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:клониться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:клонившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:клонившийся{} <в_инфинитив> ИНФИНИТИВ:клониться{}
 extern entry клонящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:клониться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:клонящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:клонящийся{} <в_инфинитив> ИНФИНИТИВ:клониться{}
 link ДЕЕПРИЧАСТИЕ:клонясь{} <в_инфинитив> ИНФИНИТИВ:клониться{}
 extern entry склоняться : ИНФИНИТИВ
 link ИНФИНИТИВ:клониться{} <synonym> ИНФИНИТИВ:склоняться{}
 link ИНФИНИТИВ:склоняться{} <synonym> ИНФИНИТИВ:клониться{}
 link ГЛАГОЛ:клубиться{} <в_инфинитив> ИНФИНИТИВ:клубиться{}
 extern entry клубившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:клубиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:клубившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:клубившийся{} <в_инфинитив> ИНФИНИТИВ:клубиться{}
 extern entry клубящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:клубиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:клубящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:клубящийся{} <в_инфинитив> ИНФИНИТИВ:клубиться{}
 link ДЕЕПРИЧАСТИЕ:клубясь{} <в_инфинитив> ИНФИНИТИВ:клубиться{}
 link ГЛАГОЛ:клевать{} <в_инфинитив> ИНФИНИТИВ:клевать{}
 extern entry клёв : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:клевать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:клёв{}
 link СУЩЕСТВИТЕЛЬНОЕ:клёв{} <в_инфинитив> ИНФИНИТИВ:клевать{}
 extern entry клевавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:клевать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:клевавший{}
 link ПРИЛАГАТЕЛЬНОЕ:клевавший{} <в_инфинитив> ИНФИНИТИВ:клевать{}
 extern entry клюющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:клевать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:клюющий{}
 link ПРИЛАГАТЕЛЬНОЕ:клюющий{} <в_инфинитив> ИНФИНИТИВ:клевать{}
 link ДЕЕПРИЧАСТИЕ:клюя{} <в_инфинитив> ИНФИНИТИВ:клевать{}
 link ГЛАГОЛ:ковылять{} <в_инфинитив> ИНФИНИТИВ:ковылять{}
 extern entry ковылявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:ковылять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ковылявший{}
 link ПРИЛАГАТЕЛЬНОЕ:ковылявший{} <в_инфинитив> ИНФИНИТИВ:ковылять{}
 extern entry ковыляющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:ковылять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ковыляющий{}
 link ПРИЛАГАТЕЛЬНОЕ:ковыляющий{} <в_инфинитив> ИНФИНИТИВ:ковылять{}
 link ДЕЕПРИЧАСТИЕ:ковыляя{} <в_инфинитив> ИНФИНИТИВ:ковылять{}
 extern entry тащиться : ИНФИНИТИВ
 link ИНФИНИТИВ:ковылять{} <synonym> ИНФИНИТИВ:тащиться{}
 link ИНФИНИТИВ:тащиться{} <synonym> ИНФИНИТИВ:ковылять{}
 link ГЛАГОЛ:колоть{} <в_инфинитив> ИНФИНИТИВ:колоть{}
 extern entry коловший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:колоть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:коловший{}
 link ПРИЛАГАТЕЛЬНОЕ:коловший{} <в_инфинитив> ИНФИНИТИВ:колоть{}
 extern entry колющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:колоть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:колющий{}
 link ПРИЛАГАТЕЛЬНОЕ:колющий{} <в_инфинитив> ИНФИНИТИВ:колоть{}
 link ДЕЕПРИЧАСТИЕ:коля{} <в_инфинитив> ИНФИНИТИВ:колоть{}
 extern entry раскалывать : ИНФИНИТИВ
 link ИНФИНИТИВ:колоть{} <synonym> ИНФИНИТИВ:раскалывать{}
 link ИНФИНИТИВ:раскалывать{} <synonym> ИНФИНИТИВ:колоть{}
 link ГЛАГОЛ:косить{} <в_инфинитив> ИНФИНИТИВ:косить{}
 extern entry косьба : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:косить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:косьба{}
 link СУЩЕСТВИТЕЛЬНОЕ:косьба{} <в_инфинитив> ИНФИНИТИВ:косить{}
 extern entry косивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:косить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:косивший{}
 link ПРИЛАГАТЕЛЬНОЕ:косивший{} <в_инфинитив> ИНФИНИТИВ:косить{}
 extern entry косящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:косить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:косящий{}
 link ПРИЛАГАТЕЛЬНОЕ:косящий{} <в_инфинитив> ИНФИНИТИВ:косить{}
 extern entry скашивать : ИНФИНИТИВ
 link ИНФИНИТИВ:косить{} <synonym> ИНФИНИТИВ:скашивать{}
 link ИНФИНИТИВ:скашивать{} <synonym> ИНФИНИТИВ:косить{}
 link ГЛАГОЛ:коситься{} <в_инфинитив> ИНФИНИТИВ:коситься{}
 extern entry косившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:коситься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:косившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:косившийся{} <в_инфинитив> ИНФИНИТИВ:коситься{}
 extern entry косящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:коситься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:косящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:косящийся{} <в_инфинитив> ИНФИНИТИВ:коситься{}
 link ДЕЕПРИЧАСТИЕ:косясь{} <в_инфинитив> ИНФИНИТИВ:коситься{}
 link ГЛАГОЛ:красться{} <в_инфинитив> ИНФИНИТИВ:красться{}
 extern entry кравшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:красться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:кравшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:кравшийся{} <в_инфинитив> ИНФИНИТИВ:красться{}
 extern entry крадущийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:красться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:крадущийся{}
 link ПРИЛАГАТЕЛЬНОЕ:крадущийся{} <в_инфинитив> ИНФИНИТИВ:красться{}
 link ДЕЕПРИЧАСТИЕ:крадясь{} <в_инфинитив> ИНФИНИТИВ:красться{}
 extern entry подкрадываться : ИНФИНИТИВ
 link ИНФИНИТИВ:красться{} <synonym> ИНФИНИТИВ:подкрадываться{}
 link ИНФИНИТИВ:подкрадываться{} <synonym> ИНФИНИТИВ:красться{}
 link ГЛАГОЛ:лаять{} <в_инфинитив> ИНФИНИТИВ:лаять{}
 extern entry лай : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:лаять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:лай{}
 link СУЩЕСТВИТЕЛЬНОЕ:лай{} <в_инфинитив> ИНФИНИТИВ:лаять{}
 extern entry лаявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:лаять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:лаявший{}
 link ПРИЛАГАТЕЛЬНОЕ:лаявший{} <в_инфинитив> ИНФИНИТИВ:лаять{}
 extern entry лающий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:лаять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:лающий{}
 link ПРИЛАГАТЕЛЬНОЕ:лающий{} <в_инфинитив> ИНФИНИТИВ:лаять{}
 link ДЕЕПРИЧАСТИЕ:лая{} <в_инфинитив> ИНФИНИТИВ:лаять{}
 extern entry гавкать : ИНФИНИТИВ
 link ИНФИНИТИВ:лаять{} <synonym> ИНФИНИТИВ:гавкать{}
 link ИНФИНИТИВ:гавкать{} <synonym> ИНФИНИТИВ:лаять{}
 link ГЛАГОЛ:лазить{} <в_инфинитив> ИНФИНИТИВ:лазить{}
 extern entry лазивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:лазить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:лазивший{}
 link ПРИЛАГАТЕЛЬНОЕ:лазивший{} <в_инфинитив> ИНФИНИТИВ:лазить{}
 extern entry лазящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:лазить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:лазящий{}
 link ПРИЛАГАТЕЛЬНОЕ:лазящий{} <в_инфинитив> ИНФИНИТИВ:лазить{}
 link ДЕЕПРИЧАСТИЕ:лазя{} <в_инфинитив> ИНФИНИТИВ:лазить{}
 link ГЛАГОЛ:лелеять{} <в_инфинитив> ИНФИНИТИВ:лелеять{}
 extern entry лелеявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:лелеять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:лелеявший{}
 link ПРИЛАГАТЕЛЬНОЕ:лелеявший{} <в_инфинитив> ИНФИНИТИВ:лелеять{}
 extern entry лелеющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:лелеять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:лелеющий{}
 link ПРИЛАГАТЕЛЬНОЕ:лелеющий{} <в_инфинитив> ИНФИНИТИВ:лелеять{}
 link ДЕЕПРИЧАСТИЕ:лелея{} <в_инфинитив> ИНФИНИТИВ:лелеять{}
 link ГЛАГОЛ:лепетать{} <в_инфинитив> ИНФИНИТИВ:лепетать{}
 extern entry лепет : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:лепетать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:лепет{}
 link СУЩЕСТВИТЕЛЬНОЕ:лепет{} <в_инфинитив> ИНФИНИТИВ:лепетать{}
 extern entry лепетавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:лепетать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:лепетавший{}
 link ПРИЛАГАТЕЛЬНОЕ:лепетавший{} <в_инфинитив> ИНФИНИТИВ:лепетать{}
 extern entry лепечущий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:лепетать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:лепечущий{}
 link ПРИЛАГАТЕЛЬНОЕ:лепечущий{} <в_инфинитив> ИНФИНИТИВ:лепетать{}
 link ДЕЕПРИЧАСТИЕ:лепеча{} <в_инфинитив> ИНФИНИТИВ:лепетать{}
 extern entry бормотать : ИНФИНИТИВ
 link ИНФИНИТИВ:лепетать{} <synonym> ИНФИНИТИВ:бормоча{}
 link ИНФИНИТИВ:бормоча{} <synonym> ИНФИНИТИВ:лепетать{}
 link ГЛАГОЛ:лечить{} <в_инфинитив> ИНФИНИТИВ:лечить{}
 extern entry лечение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:лечить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:лечение{}
 link СУЩЕСТВИТЕЛЬНОЕ:лечение{} <в_инфинитив> ИНФИНИТИВ:лечить{}
 extern entry лечивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:лечить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:лечивший{}
 link ПРИЛАГАТЕЛЬНОЕ:лечивший{} <в_инфинитив> ИНФИНИТИВ:лечить{}
 extern entry лечащий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:лечить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:лечащий{}
 link ПРИЛАГАТЕЛЬНОЕ:лечащий{} <в_инфинитив> ИНФИНИТИВ:лечить{}
 extern entry врачевать : ИНФИНИТИВ
 link ИНФИНИТИВ:лечить{} <synonym> ИНФИНИТИВ:врачевать{}
 link ИНФИНИТИВ:врачевать{} <synonym> ИНФИНИТИВ:лечить{}
 link ГЛАГОЛ:манить{} <в_инфинитив> ИНФИНИТИВ:манить{}
 extern entry манивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:манить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:манивший{}
 link ПРИЛАГАТЕЛЬНОЕ:манивший{} <в_инфинитив> ИНФИНИТИВ:манить{}
 extern entry манящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:манить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:манящий{}
 link ПРИЛАГАТЕЛЬНОЕ:манящий{} <в_инфинитив> ИНФИНИТИВ:манить{}
 link ДЕЕПРИЧАСТИЕ:маня{} <в_инфинитив> ИНФИНИТИВ:манить{}
 extern entry привлекать : ИНФИНИТИВ
 link ИНФИНИТИВ:манить{} <synonym> ИНФИНИТИВ:привлекать{}
 link ИНФИНИТИВ:привлекать{} <synonym> ИНФИНИТИВ:манить{}
 link ГЛАГОЛ:маячить{} <в_инфинитив> ИНФИНИТИВ:маячить{}
 extern entry маячивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:маячить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:маячивший{}
 link ПРИЛАГАТЕЛЬНОЕ:маячивший{} <в_инфинитив> ИНФИНИТИВ:маячить{}
 extern entry маячащий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:маячить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:маячащий{}
 link ПРИЛАГАТЕЛЬНОЕ:маячащий{} <в_инфинитив> ИНФИНИТИВ:маячить{}
 link ДЕЕПРИЧАСТИЕ:маяча{} <в_инфинитив> ИНФИНИТИВ:маячить{}
 extern entry виднеться : ИНФИНИТИВ
 link ИНФИНИТИВ:маячить{} <synonym> ИНФИНИТИВ:виднеться{}
 link ИНФИНИТИВ:виднеться{} <synonym> ИНФИНИТИВ:маячить{}
 link ГЛАГОЛ:меркнуть{} <в_инфинитив> ИНФИНИТИВ:меркнуть{}
 extern entry меркнувший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:меркнуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:меркнувший{}
 link ПРИЛАГАТЕЛЬНОЕ:меркнувший{} <в_инфинитив> ИНФИНИТИВ:меркнуть{}
 extern entry меркнущий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:меркнуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:меркнущий{}
 link ПРИЛАГАТЕЛЬНОЕ:меркнущий{} <в_инфинитив> ИНФИНИТИВ:меркнуть{}
 extern entry гаснуть : ИНФИНИТИВ
 link ИНФИНИТИВ:меркнуть{} <synonym> ИНФИНИТИВ:гаснуть{}
 link ИНФИНИТИВ:гаснуть{} <synonym> ИНФИНИТИВ:меркнуть{}
 link ГЛАГОЛ:метать{} <в_инфинитив> ИНФИНИТИВ:метать{}
 extern entry метавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:метать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:метавший{}
 link ПРИЛАГАТЕЛЬНОЕ:метавший{} <в_инфинитив> ИНФИНИТИВ:метать{}
 extern entry метающий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:метать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:метающий{}
 link ПРИЛАГАТЕЛЬНОЕ:метающий{} <в_инфинитив> ИНФИНИТИВ:метать{}
 extern entry кидать : ИНФИНИТИВ
 link ИНФИНИТИВ:метать{} <synonym> ИНФИНИТИВ:кидать{}
 link ИНФИНИТИВ:кидать{} <synonym> ИНФИНИТИВ:метать{}
 link ГЛАГОЛ:моросить{} <в_инфинитив> ИНФИНИТИВ:моросить{}
 extern entry морось : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:моросить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:морось{}
 link СУЩЕСТВИТЕЛЬНОЕ:морось{} <в_инфинитив> ИНФИНИТИВ:моросить{}
 extern entry моросивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:моросить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:моросивший{}
 link ПРИЛАГАТЕЛЬНОЕ:моросивший{} <в_инфинитив> ИНФИНИТИВ:моросить{}
 extern entry моросящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:моросить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:моросящий{}
 link ПРИЛАГАТЕЛЬНОЕ:моросящий{} <в_инфинитив> ИНФИНИТИВ:моросить{}
 link ГЛАГОЛ:мыться{} <в_инфинитив> ИНФИНИТИВ:мыться{}
 extern entry мытье : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:мыться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:мытье{}
 link СУЩЕСТВИТЕЛЬНОЕ:мытье{} <в_инфинитив> ИНФИНИТИВ:мыться{}
 extern entry мывшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:мыться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мывшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:мывшийся{} <в_инфинитив> ИНФИНИТИВ:мыться{}
 extern entry моющийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:мыться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:моющийся{}
 link ПРИЛАГАТЕЛЬНОЕ:моющийся{} <в_инфинитив> ИНФИНИТИВ:мыться{}
 link ДЕЕПРИЧАСТИЕ:моясь{} <в_инфинитив> ИНФИНИТИВ:мыться{}
 link ГЛАГОЛ:мять{} <в_инфинитив> ИНФИНИТИВ:мять{}
 extern entry мявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:мять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мявший{}
 link ПРИЛАГАТЕЛЬНОЕ:мявший{} <в_инфинитив> ИНФИНИТИВ:мять{}
 extern entry мнущий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:мять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мнущий{}
 link ПРИЛАГАТЕЛЬНОЕ:мнущий{} <в_инфинитив> ИНФИНИТИВ:мять{}
 link ГЛАГОЛ:мять{} <в_инфинитив> ИНФИНИТИВ:мять{}
 extern entry мявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:мять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мявший{}
 link ПРИЛАГАТЕЛЬНОЕ:мявший{} <в_инфинитив> ИНФИНИТИВ:мять{}
 extern entry мнущий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:мять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мнущий{}
 link ПРИЛАГАТЕЛЬНОЕ:мнущий{} <в_инфинитив> ИНФИНИТИВ:мять{}
 link ГЛАГОЛ:мять{} <в_инфинитив> ИНФИНИТИВ:мять{}
 extern entry мявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:мять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мявший{}
 link ПРИЛАГАТЕЛЬНОЕ:мявший{} <в_инфинитив> ИНФИНИТИВ:мять{}
 extern entry мнущий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:мять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мнущий{}
 link ПРИЛАГАТЕЛЬНОЕ:мнущий{} <в_инфинитив> ИНФИНИТИВ:мять{}
 link ГЛАГОЛ:набрести{} <в_инфинитив> ИНФИНИТИВ:набрести{}
 link ГЛАГОЛ:навлечь{} <в_инфинитив> ИНФИНИТИВ:навлечь{}
 extern entry навлёкший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:навлечь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:навлёкший{}
 link ПРИЛАГАТЕЛЬНОЕ:навлёкший{} <в_инфинитив> ИНФИНИТИВ:навлечь{}
 extern entry навлечённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:навлечь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:навлечённый{}
 link ПРИЛАГАТЕЛЬНОЕ:навлечённый{} <в_инфинитив> ИНФИНИТИВ:навлечь{}
 link ГЛАГОЛ:наврать{} <в_инфинитив> ИНФИНИТИВ:наврать{}
 extern entry навравший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:наврать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:навравший{}
 link ПРИЛАГАТЕЛЬНОЕ:навравший{} <в_инфинитив> ИНФИНИТИВ:наврать{}
 extern entry навранный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:наврать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:навранный{}
 link ПРИЛАГАТЕЛЬНОЕ:навранный{} <в_инфинитив> ИНФИНИТИВ:наврать{}
 link ДЕЕПРИЧАСТИЕ:наврав{} <в_инфинитив> ИНФИНИТИВ:наврать{}
 link ГЛАГОЛ:наделить{} <в_инфинитив> ИНФИНИТИВ:наделить{}
 extern entry наделивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:наделить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:наделивший{}
 link ПРИЛАГАТЕЛЬНОЕ:наделивший{} <в_инфинитив> ИНФИНИТИВ:наделить{}
 extern entry наделённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:наделить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:наделённый{}
 link ПРИЛАГАТЕЛЬНОЕ:наделённый{} <в_инфинитив> ИНФИНИТИВ:наделить{}
 link ДЕЕПРИЧАСТИЕ:наделив{} <в_инфинитив> ИНФИНИТИВ:наделить{}
 link ГЛАГОЛ:надуться{} <в_инфинитив> ИНФИНИТИВ:надуться{}
 extern entry надувшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:надуться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:надувшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:надувшийся{} <в_инфинитив> ИНФИНИТИВ:надуться{}
 link ДЕЕПРИЧАСТИЕ:надувшись{} <в_инфинитив> ИНФИНИТИВ:надуться{}
 link ГЛАГОЛ:наесться{} <в_инфинитив> ИНФИНИТИВ:наесться{}
 extern entry наевшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:наесться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:наевшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:наевшийся{} <в_инфинитив> ИНФИНИТИВ:наесться{}
 link ДЕЕПРИЧАСТИЕ:наевшись{} <в_инфинитив> ИНФИНИТИВ:наесться{}
 link ГЛАГОЛ:налечь{} <в_инфинитив> ИНФИНИТИВ:налечь{}
 extern entry налёгший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:налечь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:налёгший{}
 link ПРИЛАГАТЕЛЬНОЕ:налёгший{} <в_инфинитив> ИНФИНИТИВ:налечь{}
 link ГЛАГОЛ:напоить{} <в_инфинитив> ИНФИНИТИВ:напоить{}
 extern entry напоивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:напоить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:напоивший{}
 link ПРИЛАГАТЕЛЬНОЕ:напоивший{} <в_инфинитив> ИНФИНИТИВ:напоить{}
 extern entry напоенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:напоить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:напоенный{}
 link ПРИЛАГАТЕЛЬНОЕ:напоенный{} <в_инфинитив> ИНФИНИТИВ:напоить{}
 link ДЕЕПРИЧАСТИЕ:напоив{} <в_инфинитив> ИНФИНИТИВ:напоить{}
 link ГЛАГОЛ:наполняться{} <в_инфинитив> ИНФИНИТИВ:наполняться{}
 extern entry наполнение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:наполняться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:наполнение{}
 link СУЩЕСТВИТЕЛЬНОЕ:наполнение{} <в_инфинитив> ИНФИНИТИВ:наполняться{}
 extern entry наполнявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:наполняться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:наполнявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:наполнявшийся{} <в_инфинитив> ИНФИНИТИВ:наполняться{}
 extern entry наполняющийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:наполняться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:наполняющийся{}
 link ПРИЛАГАТЕЛЬНОЕ:наполняющийся{} <в_инфинитив> ИНФИНИТИВ:наполняться{}
 link ДЕЕПРИЧАСТИЕ:наполняясь{} <в_инфинитив> ИНФИНИТИВ:наполняться{}
 link ГЛАГОЛ:напроситься{} <в_инфинитив> ИНФИНИТИВ:напроситься{}
 extern entry напросившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:напроситься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:напросившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:напросившийся{} <в_инфинитив> ИНФИНИТИВ:напроситься{}
 link ДЕЕПРИЧАСТИЕ:напросившись{} <в_инфинитив> ИНФИНИТИВ:напроситься{}
 link ГЛАГОЛ:напялить{} <в_инфинитив> ИНФИНИТИВ:напялить{}
 extern entry напяливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:напялить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:напяливший{}
 link ПРИЛАГАТЕЛЬНОЕ:напяливший{} <в_инфинитив> ИНФИНИТИВ:напялить{}
 extern entry напяленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:напялить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:напяленный{}
 link ПРИЛАГАТЕЛЬНОЕ:напяленный{} <в_инфинитив> ИНФИНИТИВ:напялить{}
 link ДЕЕПРИЧАСТИЕ:напялив{} <в_инфинитив> ИНФИНИТИВ:напялить{}
 link ГЛАГОЛ:наскучить{} <в_инфинитив> ИНФИНИТИВ:наскучить{}
 extern entry наскучивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:наскучить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:наскучивший{}
 link ПРИЛАГАТЕЛЬНОЕ:наскучивший{} <в_инфинитив> ИНФИНИТИВ:наскучить{}
 link ГЛАГОЛ:нашарить{} <в_инфинитив> ИНФИНИТИВ:нашарить{}
 extern entry нашаривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:нашарить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нашаривший{}
 link ПРИЛАГАТЕЛЬНОЕ:нашаривший{} <в_инфинитив> ИНФИНИТИВ:нашарить{}
 link ДЕЕПРИЧАСТИЕ:нашарив{} <в_инфинитив> ИНФИНИТИВ:нашарить{}
 link ГЛАГОЛ:недооценить{} <в_инфинитив> ИНФИНИТИВ:недооценить{}
 extern entry недооценивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:недооценить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:недооценивший{}
 link ПРИЛАГАТЕЛЬНОЕ:недооценивший{} <в_инфинитив> ИНФИНИТИВ:недооценить{}
 extern entry недооценённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:недооценить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:недооценённый{}
 link ПРИЛАГАТЕЛЬНОЕ:недооценённый{} <в_инфинитив> ИНФИНИТИВ:недооценить{}
 link ДЕЕПРИЧАСТИЕ:недооценив{} <в_инфинитив> ИНФИНИТИВ:недооценить{}
 link ГЛАГОЛ:оберечься{} <в_инфинитив> ИНФИНИТИВ:оберечься{}
 link ГЛАГОЛ:облепить{} <в_инфинитив> ИНФИНИТИВ:облепить{}
 extern entry облепивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:облепить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:облепивший{}
 link ПРИЛАГАТЕЛЬНОЕ:облепивший{} <в_инфинитив> ИНФИНИТИВ:облепить{}
 extern entry облепленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:облепить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:облепленный{}
 link ПРИЛАГАТЕЛЬНОЕ:облепленный{} <в_инфинитив> ИНФИНИТИВ:облепить{}
 link ДЕЕПРИЧАСТИЕ:облепив{} <в_инфинитив> ИНФИНИТИВ:облепить{}
 link ГЛАГОЛ:обжечь{} <в_инфинитив> ИНФИНИТИВ:обжечь{}
 extern entry обжёгший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обжечь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обжёгший{}
 link ПРИЛАГАТЕЛЬНОЕ:обжёгший{} <в_инфинитив> ИНФИНИТИВ:обжечь{}
 extern entry обожжённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обжечь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обожжённый{}
 link ПРИЛАГАТЕЛЬНОЕ:обожжённый{} <в_инфинитив> ИНФИНИТИВ:обжечь{}
 link ГЛАГОЛ:обозлиться{} <в_инфинитив> ИНФИНИТИВ:обозлиться{}
 extern entry обозлившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обозлиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обозлившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:обозлившийся{} <в_инфинитив> ИНФИНИТИВ:обозлиться{}
 link ДЕЕПРИЧАСТИЕ:обозлясь{} <в_инфинитив> ИНФИНИТИВ:обозлиться{}
 link ГЛАГОЛ:объехать{} <в_инфинитив> ИНФИНИТИВ:объехать{}
 extern entry объезд : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:объехать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:объезд{}
 link СУЩЕСТВИТЕЛЬНОЕ:объезд{} <в_инфинитив> ИНФИНИТИВ:объехать{}
 extern entry объехавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:объехать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:объехавший{}
 link ПРИЛАГАТЕЛЬНОЕ:объехавший{} <в_инфинитив> ИНФИНИТИВ:объехать{}
 link ДЕЕПРИЧАСТИЕ:объехав{} <в_инфинитив> ИНФИНИТИВ:объехать{}
 link ГЛАГОЛ:оглохнуть{} <в_инфинитив> ИНФИНИТИВ:оглохнуть{}
 extern entry оглохший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:оглохнуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:оглохший{}
 link ПРИЛАГАТЕЛЬНОЕ:оглохший{} <в_инфинитив> ИНФИНИТИВ:оглохнуть{}
 link ДЕЕПРИЧАСТИЕ:оглохнув{} <в_инфинитив> ИНФИНИТИВ:оглохнуть{}
 link ГЛАГОЛ:оглушить{} <в_инфинитив> ИНФИНИТИВ:оглушить{}
 extern entry оглушивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:оглушить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:оглушивший{}
 link ПРИЛАГАТЕЛЬНОЕ:оглушивший{} <в_инфинитив> ИНФИНИТИВ:оглушить{}
 extern entry оглушённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:оглушить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:оглушённый{}
 link ПРИЛАГАТЕЛЬНОЕ:оглушённый{} <в_инфинитив> ИНФИНИТИВ:оглушить{}
 link ДЕЕПРИЧАСТИЕ:оглушив{} <в_инфинитив> ИНФИНИТИВ:оглушить{}
 link ГЛАГОЛ:одеть{} <в_инфинитив> ИНФИНИТИВ:одеть{}
 extern entry одевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:одеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:одевший{}
 link ПРИЛАГАТЕЛЬНОЕ:одевший{} <в_инфинитив> ИНФИНИТИВ:одеть{}
 extern entry одетый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:одеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:одетый{}
 link ПРИЛАГАТЕЛЬНОЕ:одетый{} <в_инфинитив> ИНФИНИТИВ:одеть{}
 link ДЕЕПРИЧАСТИЕ:одев{} <в_инфинитив> ИНФИНИТИВ:одеть{}
 link ГЛАГОЛ:озарить{} <в_инфинитив> ИНФИНИТИВ:озарить{}
 extern entry озаривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:озарить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:озаривший{}
 link ПРИЛАГАТЕЛЬНОЕ:озаривший{} <в_инфинитив> ИНФИНИТИВ:озарить{}
 extern entry озарённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:озарить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:озарённый{}
 link ПРИЛАГАТЕЛЬНОЕ:озарённый{} <в_инфинитив> ИНФИНИТИВ:озарить{}
 link ДЕЕПРИЧАСТИЕ:озарив{} <в_инфинитив> ИНФИНИТИВ:озарить{}
 link ГЛАГОЛ:оказаться{} <в_инфинитив> ИНФИНИТИВ:оказаться{}
 extern entry оказавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:оказаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:оказавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:оказавшийся{} <в_инфинитив> ИНФИНИТИВ:оказаться{}
 link ДЕЕПРИЧАСТИЕ:оказавшись{} <в_инфинитив> ИНФИНИТИВ:оказаться{}
 link ГЛАГОЛ:окрестить{} <в_инфинитив> ИНФИНИТИВ:окрестить{}
 extern entry окрестивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:окрестить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:окрестивший{}
 link ПРИЛАГАТЕЛЬНОЕ:окрестивший{} <в_инфинитив> ИНФИНИТИВ:окрестить{}
 extern entry окрещённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:окрестить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:окрещённый{}
 link ПРИЛАГАТЕЛЬНОЕ:окрещённый{} <в_инфинитив> ИНФИНИТИВ:окрестить{}
 link ДЕЕПРИЧАСТИЕ:окрестив{} <в_инфинитив> ИНФИНИТИВ:окрестить{}
 link ГЛАГОЛ:осветиться{} <в_инфинитив> ИНФИНИТИВ:осветиться{}
 extern entry осветившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:осветиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:осветившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:осветившийся{} <в_инфинитив> ИНФИНИТИВ:осветиться{}
 link ДЕЕПРИЧАСТИЕ:осветившись{} <в_инфинитив> ИНФИНИТИВ:осветиться{}
 link ГЛАГОЛ:оскалить{} <в_инфинитив> ИНФИНИТИВ:оскалить{}
 extern entry оскал : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:оскалить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:оскал{}
 link СУЩЕСТВИТЕЛЬНОЕ:оскал{} <в_инфинитив> ИНФИНИТИВ:оскалить{}
 extern entry оскаливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:оскалить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:оскаливший{}
 link ПРИЛАГАТЕЛЬНОЕ:оскаливший{} <в_инфинитив> ИНФИНИТИВ:оскалить{}
 extern entry оскаленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:оскалить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:оскаленный{}
 link ПРИЛАГАТЕЛЬНОЕ:оскаленный{} <в_инфинитив> ИНФИНИТИВ:оскалить{}
 link ДЕЕПРИЧАСТИЕ:оскалив{} <в_инфинитив> ИНФИНИТИВ:оскалить{}
 link ГЛАГОЛ:ослышаться{} <в_инфинитив> ИНФИНИТИВ:ослышаться{}
 extern entry ослышавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:ослышаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ослышавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:ослышавшийся{} <в_инфинитив> ИНФИНИТИВ:ослышаться{}
 link ДЕЕПРИЧАСТИЕ:ослышавшись{} <в_инфинитив> ИНФИНИТИВ:ослышаться{}
 link ГЛАГОЛ:оступиться{} <в_инфинитив> ИНФИНИТИВ:оступиться{}
 extern entry оступившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:оступиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:оступившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:оступившийся{} <в_инфинитив> ИНФИНИТИВ:оступиться{}
 link ДЕЕПРИЧАСТИЕ:оступившись{} <в_инфинитив> ИНФИНИТИВ:оступиться{}
 link ГЛАГОЛ:отбавлять{} <в_инфинитив> ИНФИНИТИВ:отбавлять{}
 extern entry отбавлявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отбавлять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отбавлявший{}
 link ПРИЛАГАТЕЛЬНОЕ:отбавлявший{} <в_инфинитив> ИНФИНИТИВ:отбавлять{}
 link ДЕЕПРИЧАСТИЕ:отбавляя{} <в_инфинитив> ИНФИНИТИВ:отбавлять{}
 link ГЛАГОЛ:отвалиться{} <в_инфинитив> ИНФИНИТИВ:отвалиться{}
 extern entry отвалившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отвалиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отвалившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:отвалившийся{} <в_инфинитив> ИНФИНИТИВ:отвалиться{}
 link ДЕЕПРИЧАСТИЕ:отвалившись{} <в_инфинитив> ИНФИНИТИВ:отвалиться{}
 link ГЛАГОЛ:отвлечь{} <в_инфинитив> ИНФИНИТИВ:отвлечь{}
 extern entry отвлёкший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отвлечь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отвлёкший{}
 link ПРИЛАГАТЕЛЬНОЕ:отвлёкший{} <в_инфинитив> ИНФИНИТИВ:отвлечь{}
 extern entry отвлечённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отвлечь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отвлечённый{}
 link ПРИЛАГАТЕЛЬНОЕ:отвлечённый{} <в_инфинитив> ИНФИНИТИВ:отвлечь{}
 link ГЛАГОЛ:отделить{} <в_инфинитив> ИНФИНИТИВ:отделить{}
 extern entry отделивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отделить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отделивший{}
 link ПРИЛАГАТЕЛЬНОЕ:отделивший{} <в_инфинитив> ИНФИНИТИВ:отделить{}
 extern entry отделённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отделить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отделённый{}
 link ПРИЛАГАТЕЛЬНОЕ:отделённый{} <в_инфинитив> ИНФИНИТИВ:отделить{}
 link ДЕЕПРИЧАСТИЕ:отделив{} <в_инфинитив> ИНФИНИТИВ:отделить{}
 link ГЛАГОЛ:отдышаться{} <в_инфинитив> ИНФИНИТИВ:отдышаться{}
 extern entry отдышавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отдышаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отдышавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:отдышавшийся{} <в_инфинитив> ИНФИНИТИВ:отдышаться{}
 link ДЕЕПРИЧАСТИЕ:отдышавшись{} <в_инфинитив> ИНФИНИТИВ:отдышаться{}
 link ГЛАГОЛ:отказаться{} <в_инфинитив> ИНФИНИТИВ:отказаться{}
 extern entry отказ : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:отказаться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:отказ{}
 link СУЩЕСТВИТЕЛЬНОЕ:отказ{} <в_инфинитив> ИНФИНИТИВ:отказаться{}
 extern entry отказавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отказаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отказавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:отказавшийся{} <в_инфинитив> ИНФИНИТИВ:отказаться{}
 link ДЕЕПРИЧАСТИЕ:отказавшись{} <в_инфинитив> ИНФИНИТИВ:отказаться{}
 link ГЛАГОЛ:откланяться{} <в_инфинитив> ИНФИНИТИВ:откланяться{}
 extern entry откланявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:откланяться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:откланявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:откланявшийся{} <в_инфинитив> ИНФИНИТИВ:откланяться{}
 link ДЕЕПРИЧАСТИЕ:откланявшись{} <в_инфинитив> ИНФИНИТИВ:откланяться{}
 link ГЛАГОЛ:откупорить{} <в_инфинитив> ИНФИНИТИВ:откупорить{}
 extern entry откупоривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:откупорить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:откупоривший{}
 link ПРИЛАГАТЕЛЬНОЕ:откупоривший{} <в_инфинитив> ИНФИНИТИВ:откупорить{}
 extern entry откупоренный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:откупорить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:откупоренный{}
 link ПРИЛАГАТЕЛЬНОЕ:откупоренный{} <в_инфинитив> ИНФИНИТИВ:откупорить{}
 link ДЕЕПРИЧАСТИЕ:откупорив{} <в_инфинитив> ИНФИНИТИВ:откупорить{}
 link ГЛАГОЛ:отнять{} <в_инфинитив> ИНФИНИТИВ:отнять{}
 extern entry отнявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отнять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отнявший{}
 link ПРИЛАГАТЕЛЬНОЕ:отнявший{} <в_инфинитив> ИНФИНИТИВ:отнять{}
 extern entry отнятый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отнять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отнятый{}
 link ПРИЛАГАТЕЛЬНОЕ:отнятый{} <в_инфинитив> ИНФИНИТИВ:отнять{}
 link ДЕЕПРИЧАСТИЕ:отняв{} <в_инфинитив> ИНФИНИТИВ:отнять{}
 link ГЛАГОЛ:отомстить{} <в_инфинитив> ИНФИНИТИВ:отомстить{}
 extern entry отомстивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отомстить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отомстивший{}
 link ПРИЛАГАТЕЛЬНОЕ:отомстивший{} <в_инфинитив> ИНФИНИТИВ:отомстить{}
 extern entry отомщённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отомстить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отомщённый{}
 link ПРИЛАГАТЕЛЬНОЕ:отомщённый{} <в_инфинитив> ИНФИНИТИВ:отомстить{}
 link ДЕЕПРИЧАСТИЕ:отомстив{} <в_инфинитив> ИНФИНИТИВ:отомстить{}
 link ГЛАГОЛ:отплыть{} <в_инфинитив> ИНФИНИТИВ:отплыть{}
 extern entry отплывший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отплыть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отплывший{}
 link ПРИЛАГАТЕЛЬНОЕ:отплывший{} <в_инфинитив> ИНФИНИТИВ:отплыть{}
 link ДЕЕПРИЧАСТИЕ:отплыв{} <в_инфинитив> ИНФИНИТИВ:отплыть{}
 link ГЛАГОЛ:отползти{} <в_инфинитив> ИНФИНИТИВ:отползти{}
 extern entry отползший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отползти{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отползший{}
 link ПРИЛАГАТЕЛЬНОЕ:отползший{} <в_инфинитив> ИНФИНИТИВ:отползти{}
 link ГЛАГОЛ:оттащить{} <в_инфинитив> ИНФИНИТИВ:оттащить{}
 extern entry оттащивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:оттащить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:оттащивший{}
 link ПРИЛАГАТЕЛЬНОЕ:оттащивший{} <в_инфинитив> ИНФИНИТИВ:оттащить{}
 extern entry оттащенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:оттащить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:оттащенный{}
 link ПРИЛАГАТЕЛЬНОЕ:оттащенный{} <в_инфинитив> ИНФИНИТИВ:оттащить{}
 link ДЕЕПРИЧАСТИЕ:оттащив{} <в_инфинитив> ИНФИНИТИВ:оттащить{}
 link ГЛАГОЛ:отыскаться{} <в_инфинитив> ИНФИНИТИВ:отыскаться{}
 extern entry отыскавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отыскаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отыскавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:отыскавшийся{} <в_инфинитив> ИНФИНИТИВ:отыскаться{}
 link ДЕЕПРИЧАСТИЕ:отыскавшись{} <в_инфинитив> ИНФИНИТИВ:отыскаться{}
 link ГЛАГОЛ:очистить{} <в_инфинитив> ИНФИНИТИВ:очистить{}
 extern entry очистивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:очистить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:очистивший{}
 link ПРИЛАГАТЕЛЬНОЕ:очистивший{} <в_инфинитив> ИНФИНИТИВ:очистить{}
 extern entry очищенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:очистить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:очищенный{}
 link ПРИЛАГАТЕЛЬНОЕ:очищенный{} <в_инфинитив> ИНФИНИТИВ:очистить{}
 link ДЕЕПРИЧАСТИЕ:очистив{} <в_инфинитив> ИНФИНИТИВ:очистить{}
 link ГЛАГОЛ:перебежать{} <в_инфинитив> ИНФИНИТИВ:перебежать{}
 extern entry перебежавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перебежать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перебежавший{}
 link ПРИЛАГАТЕЛЬНОЕ:перебежавший{} <в_инфинитив> ИНФИНИТИВ:перебежать{}
 link ДЕЕПРИЧАСТИЕ:перебежав{} <в_инфинитив> ИНФИНИТИВ:перебежать{}
 link ГЛАГОЛ:перевезти{} <в_инфинитив> ИНФИНИТИВ:перевезти{}
 extern entry перевёзший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перевезти{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перевёзший{}
 link ПРИЛАГАТЕЛЬНОЕ:перевёзший{} <в_инфинитив> ИНФИНИТИВ:перевезти{}
 extern entry перевезённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перевезти{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перевезённый{}
 link ПРИЛАГАТЕЛЬНОЕ:перевезённый{} <в_инфинитив> ИНФИНИТИВ:перевезти{}
 link ДЕЕПРИЧАСТИЕ:перевезя{} <в_инфинитив> ИНФИНИТИВ:перевезти{}
 link ГЛАГОЛ:перелететь{} <в_инфинитив> ИНФИНИТИВ:перелететь{}
 extern entry перелёт : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:перелететь{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:перелёт{}
 link СУЩЕСТВИТЕЛЬНОЕ:перелёт{} <в_инфинитив> ИНФИНИТИВ:перелететь{}
 extern entry перелетевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перелететь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перелетевший{}
 link ПРИЛАГАТЕЛЬНОЕ:перелетевший{} <в_инфинитив> ИНФИНИТИВ:перелететь{}
 link ДЕЕПРИЧАСТИЕ:перелетев{} <в_инфинитив> ИНФИНИТИВ:перелететь{}
 link ГЛАГОЛ:перенять{} <в_инфинитив> ИНФИНИТИВ:перенять{}
 extern entry перенявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перенять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перенявший{}
 link ПРИЛАГАТЕЛЬНОЕ:перенявший{} <в_инфинитив> ИНФИНИТИВ:перенять{}
 extern entry перенятый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перенять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перенятый{}
 link ПРИЛАГАТЕЛЬНОЕ:перенятый{} <в_инфинитив> ИНФИНИТИВ:перенять{}
 link ДЕЕПРИЧАСТИЕ:переняв{} <в_инфинитив> ИНФИНИТИВ:перенять{}
 link ГЛАГОЛ:переписать{} <в_инфинитив> ИНФИНИТИВ:переписать{}
 extern entry переписавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:переписать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:переписавший{}
 link ПРИЛАГАТЕЛЬНОЕ:переписавший{} <в_инфинитив> ИНФИНИТИВ:переписать{}
 extern entry переписанный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:переписать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:переписанный{}
 link ПРИЛАГАТЕЛЬНОЕ:переписанный{} <в_инфинитив> ИНФИНИТИВ:переписать{}
 link ДЕЕПРИЧАСТИЕ:переписав{} <в_инфинитив> ИНФИНИТИВ:переписать{}
 link ГЛАГОЛ:переплестись{} <в_инфинитив> ИНФИНИТИВ:переплестись{}
 extern entry переплётшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:переплестись{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:переплётшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:переплётшийся{} <в_инфинитив> ИНФИНИТИВ:переплестись{}
 link ДЕЕПРИЧАСТИЕ:переплетясь{} <в_инфинитив> ИНФИНИТИВ:переплестись{}
 link ГЛАГОЛ:переполнять{} <в_инфинитив> ИНФИНИТИВ:переполнять{}
 extern entry переполнение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:переполнять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:переполнение{}
 link СУЩЕСТВИТЕЛЬНОЕ:переполнение{} <в_инфинитив> ИНФИНИТИВ:переполнять{}
 extern entry переполнявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:переполнять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:переполнявший{}
 link ПРИЛАГАТЕЛЬНОЕ:переполнявший{} <в_инфинитив> ИНФИНИТИВ:переполнять{}
 extern entry переполняющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:переполнять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:переполняющий{}
 link ПРИЛАГАТЕЛЬНОЕ:переполняющий{} <в_инфинитив> ИНФИНИТИВ:переполнять{}
 link ДЕЕПРИЧАСТИЕ:переполняя{} <в_инфинитив> ИНФИНИТИВ:переполнять{}
 link ГЛАГОЛ:переселиться{} <в_инфинитив> ИНФИНИТИВ:переселиться{}
 extern entry переселение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:переселиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:переселение{}
 link СУЩЕСТВИТЕЛЬНОЕ:переселение{} <в_инфинитив> ИНФИНИТИВ:переселиться{}
 extern entry переселившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:переселиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:переселившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:переселившийся{} <в_инфинитив> ИНФИНИТИВ:переселиться{}
 link ДЕЕПРИЧАСТИЕ:переселясь{} <в_инфинитив> ИНФИНИТИВ:переселиться{}
 link ГЛАГОЛ:перечислить{} <в_инфинитив> ИНФИНИТИВ:перечислить{}
 extern entry перечисление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:перечислить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:перечисление{}
 link СУЩЕСТВИТЕЛЬНОЕ:перечисление{} <в_инфинитив> ИНФИНИТИВ:перечислить{}
 extern entry перечисливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перечислить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перечисливший{}
 link ПРИЛАГАТЕЛЬНОЕ:перечисливший{} <в_инфинитив> ИНФИНИТИВ:перечислить{}
 extern entry перечисленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перечислить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перечисленный{}
 link ПРИЛАГАТЕЛЬНОЕ:перечисленный{} <в_инфинитив> ИНФИНИТИВ:перечислить{}
 link ДЕЕПРИЧАСТИЕ:перечислив{} <в_инфинитив> ИНФИНИТИВ:перечислить{}
 link ГЛАГОЛ:пестреть{} <в_инфинитив> ИНФИНИТИВ:пестреть{}
 extern entry пестревший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пестреть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пестревший{}
 link ПРИЛАГАТЕЛЬНОЕ:пестревший{} <в_инфинитив> ИНФИНИТИВ:пестреть{}
 extern entry пестреющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пестреть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пестреющий{}
 link ПРИЛАГАТЕЛЬНОЕ:пестреющий{} <в_инфинитив> ИНФИНИТИВ:пестреть{}
 link ДЕЕПРИЧАСТИЕ:пестрея{} <в_инфинитив> ИНФИНИТИВ:пестреть{}
 link ГЛАГОЛ:плевать{} <в_инфинитив> ИНФИНИТИВ:плевать{}
 extern entry плевок : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:плевать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:плевок{}
 link СУЩЕСТВИТЕЛЬНОЕ:плевок{} <в_инфинитив> ИНФИНИТИВ:плевать{}
 extern entry плевавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:плевать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:плевавший{}
 link ПРИЛАГАТЕЛЬНОЕ:плевавший{} <в_инфинитив> ИНФИНИТИВ:плевать{}
 extern entry плюющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:плевать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:плюющий{}
 link ПРИЛАГАТЕЛЬНОЕ:плюющий{} <в_инфинитив> ИНФИНИТИВ:плевать{}
 link ДЕЕПРИЧАСТИЕ:плюя{} <в_инфинитив> ИНФИНИТИВ:плевать{}
 link ГЛАГОЛ:плескаться{} <в_инфинитив> ИНФИНИТИВ:плескаться{}
 extern entry плескание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:плескаться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:плескание{}
 link СУЩЕСТВИТЕЛЬНОЕ:плескание{} <в_инфинитив> ИНФИНИТИВ:плескаться{}
 extern entry плескавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:плескаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:плескавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:плескавшийся{} <в_инфинитив> ИНФИНИТИВ:плескаться{}
 extern entry плещущийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:плескаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:плещущийся{}
 link ПРИЛАГАТЕЛЬНОЕ:плещущийся{} <в_инфинитив> ИНФИНИТИВ:плескаться{}
 link ДЕЕПРИЧАСТИЕ:плескаясь{} <в_инфинитив> ИНФИНИТИВ:плескаться{}
 link ГЛАГОЛ:плюнуть{} <в_инфинитив> ИНФИНИТИВ:плюнуть{}
 extern entry плевок : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:плюнуть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:плевок{}
 link СУЩЕСТВИТЕЛЬНОЕ:плевок{} <в_инфинитив> ИНФИНИТИВ:плюнуть{}
 extern entry плюнувший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:плюнуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:плюнувший{}
 link ПРИЛАГАТЕЛЬНОЕ:плюнувший{} <в_инфинитив> ИНФИНИТИВ:плюнуть{}
 link ДЕЕПРИЧАСТИЕ:плюнув{} <в_инфинитив> ИНФИНИТИВ:плюнуть{}
 link ГЛАГОЛ:повеситься{} <в_инфинитив> ИНФИНИТИВ:повеситься{}
 extern entry повешение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:повеситься{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:повешение{}
 link СУЩЕСТВИТЕЛЬНОЕ:повешение{} <в_инфинитив> ИНФИНИТИВ:повеситься{}
 extern entry повесившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:повеситься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:повесившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:повесившийся{} <в_инфинитив> ИНФИНИТИВ:повеситься{}
 link ДЕЕПРИЧАСТИЕ:повесившись{} <в_инфинитив> ИНФИНИТИВ:повеситься{}
 link ГЛАГОЛ:поволочь{} <в_инфинитив> ИНФИНИТИВ:поволочь{}
 extern entry поволокший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поволочь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поволокший{}
 link ПРИЛАГАТЕЛЬНОЕ:поволокший{} <в_инфинитив> ИНФИНИТИВ:поволочь{}
 link ГЛАГОЛ:подбодрить{} <в_инфинитив> ИНФИНИТИВ:подбодрить{}
 extern entry подбодривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подбодрить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подбодривший{}
 link ПРИЛАГАТЕЛЬНОЕ:подбодривший{} <в_инфинитив> ИНФИНИТИВ:подбодрить{}
 extern entry подбодрённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подбодрить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подбодрённый{}
 link ПРИЛАГАТЕЛЬНОЕ:подбодрённый{} <в_инфинитив> ИНФИНИТИВ:подбодрить{}
 link ДЕЕПРИЧАСТИЕ:подбодрив{} <в_инфинитив> ИНФИНИТИВ:подбодрить{}
 link ГЛАГОЛ:подвергнуть{} <в_инфинитив> ИНФИНИТИВ:подвергнуть{}
 extern entry подвергание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:подвергнуть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:подвергание{}
 link СУЩЕСТВИТЕЛЬНОЕ:подвергание{} <в_инфинитив> ИНФИНИТИВ:подвергнуть{}
 extern entry подвергший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подвергнуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подвергший{}
 link ПРИЛАГАТЕЛЬНОЕ:подвергший{} <в_инфинитив> ИНФИНИТИВ:подвергнуть{}
 extern entry подвергнутый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подвергнуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подвергнутый{}
 link ПРИЛАГАТЕЛЬНОЕ:подвергнутый{} <в_инфинитив> ИНФИНИТИВ:подвергнуть{}
 link ДЕЕПРИЧАСТИЕ:подвергнув{} <в_инфинитив> ИНФИНИТИВ:подвергнуть{}
 link ГЛАГОЛ:поддеть{} <в_инфинитив> ИНФИНИТИВ:поддеть{}
 extern entry поддевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поддеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поддевший{}
 link ПРИЛАГАТЕЛЬНОЕ:поддевший{} <в_инфинитив> ИНФИНИТИВ:поддеть{}
 extern entry поддетый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поддеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поддетый{}
 link ПРИЛАГАТЕЛЬНОЕ:поддетый{} <в_инфинитив> ИНФИНИТИВ:поддеть{}
 link ДЕЕПРИЧАСТИЕ:поддев{} <в_инфинитив> ИНФИНИТИВ:поддеть{}
 link ГЛАГОЛ:поддержать{} <в_инфинитив> ИНФИНИТИВ:поддержать{}
 extern entry поддержавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поддержать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поддержавший{}
 link ПРИЛАГАТЕЛЬНОЕ:поддержавший{} <в_инфинитив> ИНФИНИТИВ:поддержать{}
 extern entry поддержанный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поддержать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поддержанный{}
 link ПРИЛАГАТЕЛЬНОЕ:поддержанный{} <в_инфинитив> ИНФИНИТИВ:поддержать{}
 link ДЕЕПРИЧАСТИЕ:поддержав{} <в_инфинитив> ИНФИНИТИВ:поддержать{}
 link ГЛАГОЛ:подкоситься{} <в_инфинитив> ИНФИНИТИВ:подкоситься{}
 extern entry подкосившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подкоситься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подкосившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:подкосившийся{} <в_инфинитив> ИНФИНИТИВ:подкоситься{}
 link ДЕЕПРИЧАСТИЕ:подкосившись{} <в_инфинитив> ИНФИНИТИВ:подкоситься{}
 link ГЛАГОЛ:подносить{} <в_инфинитив> ИНФИНИТИВ:подносить{}
 extern entry подносивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подносить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подносивший{}
 link ПРИЛАГАТЕЛЬНОЕ:подносивший{} <в_инфинитив> ИНФИНИТИВ:подносить{}
 extern entry подносящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подносить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подносящий{}
 link ПРИЛАГАТЕЛЬНОЕ:подносящий{} <в_инфинитив> ИНФИНИТИВ:подносить{}
 link ДЕЕПРИЧАСТИЕ:поднося{} <в_инфинитив> ИНФИНИТИВ:подносить{}
 link ГЛАГОЛ:поджечь{} <в_инфинитив> ИНФИНИТИВ:поджечь{}
 extern entry поджигание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:поджечь{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:поджигание{}
 link СУЩЕСТВИТЕЛЬНОЕ:поджигание{} <в_инфинитив> ИНФИНИТИВ:поджечь{}
 extern entry поджёгший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поджечь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поджёгший{}
 link ПРИЛАГАТЕЛЬНОЕ:поджёгший{} <в_инфинитив> ИНФИНИТИВ:поджечь{}
 extern entry подожжённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поджечь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подожжённый{}
 link ПРИЛАГАТЕЛЬНОЕ:подожжённый{} <в_инфинитив> ИНФИНИТИВ:поджечь{}
 link ГЛАГОЛ:подпереть{} <в_инфинитив> ИНФИНИТИВ:подпереть{}
 extern entry подпёрший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подпереть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подпёрший{}
 link ПРИЛАГАТЕЛЬНОЕ:подпёрший{} <в_инфинитив> ИНФИНИТИВ:подпереть{}
 extern entry подпёртый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подпереть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подпёртый{}
 link ПРИЛАГАТЕЛЬНОЕ:подпёртый{} <в_инфинитив> ИНФИНИТИВ:подпереть{}
 link ДЕЕПРИЧАСТИЕ:подперев{} <в_инфинитив> ИНФИНИТИВ:подпереть{}
 link ГЛАГОЛ:подтащить{} <в_инфинитив> ИНФИНИТИВ:подтащить{}
 extern entry подтаскивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:подтащить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:подтаскивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:подтаскивание{} <в_инфинитив> ИНФИНИТИВ:подтащить{}
 extern entry подтащивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подтащить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подтащивший{}
 link ПРИЛАГАТЕЛЬНОЕ:подтащивший{} <в_инфинитив> ИНФИНИТИВ:подтащить{}
 extern entry подтащенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подтащить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подтащенный{}
 link ПРИЛАГАТЕЛЬНОЕ:подтащенный{} <в_инфинитив> ИНФИНИТИВ:подтащить{}
 link ДЕЕПРИЧАСТИЕ:подтащив{} <в_инфинитив> ИНФИНИТИВ:подтащить{}
 link ГЛАГОЛ:петься{} <в_инфинитив> ИНФИНИТИВ:петься{}
 link ГЛАГОЛ:пожить{} <в_инфинитив> ИНФИНИТИВ:пожить{}
 extern entry поживший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пожить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поживший{}
 link ПРИЛАГАТЕЛЬНОЕ:поживший{} <в_инфинитив> ИНФИНИТИВ:пожить{}
 link ДЕЕПРИЧАСТИЕ:пожив{} <в_инфинитив> ИНФИНИТИВ:пожить{}
 link ГЛАГОЛ:познакомиться{} <в_инфинитив> ИНФИНИТИВ:познакомиться{}
 extern entry познакомившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:познакомиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:познакомившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:познакомившийся{} <в_инфинитив> ИНФИНИТИВ:познакомиться{}
 link ДЕЕПРИЧАСТИЕ:познакомившись{} <в_инфинитив> ИНФИНИТИВ:познакомиться{}
 link ГЛАГОЛ:покорить{} <в_инфинитив> ИНФИНИТИВ:покорить{}
 extern entry покорение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:покорить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:покорение{}
 link СУЩЕСТВИТЕЛЬНОЕ:покорение{} <в_инфинитив> ИНФИНИТИВ:покорить{}
 extern entry покоривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:покорить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:покоривший{}
 link ПРИЛАГАТЕЛЬНОЕ:покоривший{} <в_инфинитив> ИНФИНИТИВ:покорить{}
 extern entry покорённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:покорить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:покорённый{}
 link ПРИЛАГАТЕЛЬНОЕ:покорённый{} <в_инфинитив> ИНФИНИТИВ:покорить{}
 link ДЕЕПРИЧАСТИЕ:покорив{} <в_инфинитив> ИНФИНИТИВ:покорить{}
 link ГЛАГОЛ:полениться{} <в_инфинитив> ИНФИНИТИВ:полениться{}
 extern entry поленившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:полениться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поленившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:поленившийся{} <в_инфинитив> ИНФИНИТИВ:полениться{}
 link ДЕЕПРИЧАСТИЕ:поленившись{} <в_инфинитив> ИНФИНИТИВ:полениться{}
 link ГЛАГОЛ:полить{} <в_инфинитив> ИНФИНИТИВ:полить{}
 extern entry полив : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:полить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:полив{}
 link СУЩЕСТВИТЕЛЬНОЕ:полив{} <в_инфинитив> ИНФИНИТИВ:полить{}
 extern entry поливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:полить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поливший{}
 link ПРИЛАГАТЕЛЬНОЕ:поливший{} <в_инфинитив> ИНФИНИТИВ:полить{}
 extern entry политый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:полить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:политый{}
 link ПРИЛАГАТЕЛЬНОЕ:политый{} <в_инфинитив> ИНФИНИТИВ:полить{}
 link ГЛАГОЛ:политься{} <в_инфинитив> ИНФИНИТИВ:политься{}
 extern entry полившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:политься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:полившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:полившийся{} <в_инфинитив> ИНФИНИТИВ:политься{}
 link ДЕЕПРИЧАСТИЕ:полившись{} <в_инфинитив> ИНФИНИТИВ:политься{}
 link ГЛАГОЛ:поменяться{} <в_инфинитив> ИНФИНИТИВ:поменяться{}
 extern entry поменявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поменяться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поменявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:поменявшийся{} <в_инфинитив> ИНФИНИТИВ:поменяться{}
 link ДЕЕПРИЧАСТИЕ:поменявшись{} <в_инфинитив> ИНФИНИТИВ:поменяться{}
 link ГЛАГОЛ:понадеяться{} <в_инфинитив> ИНФИНИТИВ:понадеяться{}
 extern entry понадеявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:понадеяться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:понадеявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:понадеявшийся{} <в_инфинитив> ИНФИНИТИВ:понадеяться{}
 link ДЕЕПРИЧАСТИЕ:понадеявшись{} <в_инфинитив> ИНФИНИТИВ:понадеяться{}
 link ГЛАГОЛ:поплатиться{} <в_инфинитив> ИНФИНИТИВ:поплатиться{}
 extern entry поплатившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поплатиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поплатившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:поплатившийся{} <в_инфинитив> ИНФИНИТИВ:поплатиться{}
 link ДЕЕПРИЧАСТИЕ:поплатившись{} <в_инфинитив> ИНФИНИТИВ:поплатиться{}
 link ГЛАГОЛ:поразвлечься{} <в_инфинитив> ИНФИНИТИВ:поразвлечься{}
 extern entry поразвлекшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поразвлечься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поразвлекшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:поразвлекшийся{} <в_инфинитив> ИНФИНИТИВ:поразвлечься{}
 link ГЛАГОЛ:поразмыслить{} <в_инфинитив> ИНФИНИТИВ:поразмыслить{}
 extern entry поразмысливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поразмыслить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поразмысливший{}
 link ПРИЛАГАТЕЛЬНОЕ:поразмысливший{} <в_инфинитив> ИНФИНИТИВ:поразмыслить{}
 link ДЕЕПРИЧАСТИЕ:поразмыслив{} <в_инфинитив> ИНФИНИТИВ:поразмыслить{}
 link ГЛАГОЛ:постесняться{} <в_инфинитив> ИНФИНИТИВ:постесняться{}
 extern entry постеснявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:постесняться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:постеснявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:постеснявшийся{} <в_инфинитив> ИНФИНИТИВ:постесняться{}
 link ДЕЕПРИЧАСТИЕ:постеснявшись{} <в_инфинитив> ИНФИНИТИВ:постесняться{}
 link ГЛАГОЛ:построиться{} <в_инфинитив> ИНФИНИТИВ:построиться{}
 extern entry построение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:построиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:построение{}
 link СУЩЕСТВИТЕЛЬНОЕ:построение{} <в_инфинитив> ИНФИНИТИВ:построиться{}
 extern entry построившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:построиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:построившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:построившийся{} <в_инфинитив> ИНФИНИТИВ:построиться{}
 link ДЕЕПРИЧАСТИЕ:построившись{} <в_инфинитив> ИНФИНИТИВ:построиться{}
 link ГЛАГОЛ:потоптаться{} <в_инфинитив> ИНФИНИТИВ:потоптаться{}
 extern entry потоптавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:потоптаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:потоптавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:потоптавшийся{} <в_инфинитив> ИНФИНИТИВ:потоптаться{}
 link ДЕЕПРИЧАСТИЕ:потоптавшись{} <в_инфинитив> ИНФИНИТИВ:потоптаться{}
 link ГЛАГОЛ:потушить{} <в_инфинитив> ИНФИНИТИВ:потушить{}
 extern entry потушивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:потушить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:потушивший{}
 link ПРИЛАГАТЕЛЬНОЕ:потушивший{} <в_инфинитив> ИНФИНИТИВ:потушить{}
 extern entry потушенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:потушить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:потушенный{}
 link ПРИЛАГАТЕЛЬНОЕ:потушенный{} <в_инфинитив> ИНФИНИТИВ:потушить{}
 link ДЕЕПРИЧАСТИЕ:потушив{} <в_инфинитив> ИНФИНИТИВ:потушить{}
 link ГЛАГОЛ:почесть{} <в_инфинитив> ИНФИНИТИВ:почесть{}
 link ГЛАГОЛ:предвидеться{} <в_инфинитив> ИНФИНИТИВ:предвидеться{}
 extern entry предвидевшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:предвидеться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:предвидевшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:предвидевшийся{} <в_инфинитив> ИНФИНИТИВ:предвидеться{}
 extern entry предвидящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:предвидеться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:предвидящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:предвидящийся{} <в_инфинитив> ИНФИНИТИВ:предвидеться{}
 extern entry предстоять : ИНФИНИТИВ
 link ИНФИНИТИВ:предвидеться{} <synonym> ИНФИНИТИВ:предстоять{}
 link ИНФИНИТИВ:предстоять{} <synonym> ИНФИНИТИВ:предвидеться{}
 link ГЛАГОЛ:предоставить{} <в_инфинитив> ИНФИНИТИВ:предоставить{}
 extern entry предоставивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:предоставить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:предоставивший{}
 link ПРИЛАГАТЕЛЬНОЕ:предоставивший{} <в_инфинитив> ИНФИНИТИВ:предоставить{}
 extern entry предоставленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:предоставить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:предоставленный{}
 link ПРИЛАГАТЕЛЬНОЕ:предоставленный{} <в_инфинитив> ИНФИНИТИВ:предоставить{}
 link ДЕЕПРИЧАСТИЕ:предоставив{} <в_инфинитив> ИНФИНИТИВ:предоставить{}
 link ГЛАГОЛ:преклонить{} <в_инфинитив> ИНФИНИТИВ:преклонить{}
 extern entry преклонивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:преклонить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:преклонивший{}
 link ПРИЛАГАТЕЛЬНОЕ:преклонивший{} <в_инфинитив> ИНФИНИТИВ:преклонить{}
 extern entry преклонённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:преклонить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:преклонённый{}
 link ПРИЛАГАТЕЛЬНОЕ:преклонённый{} <в_инфинитив> ИНФИНИТИВ:преклонить{}
 link ДЕЕПРИЧАСТИЕ:преклонив{} <в_инфинитив> ИНФИНИТИВ:преклонить{}
 link ГЛАГОЛ:пренебречь{} <в_инфинитив> ИНФИНИТИВ:пренебречь{}
 extern entry пренебрежение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:пренебречь{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пренебрежение{}
 link СУЩЕСТВИТЕЛЬНОЕ:пренебрежение{} <в_инфинитив> ИНФИНИТИВ:пренебречь{}
 extern entry пренебрегший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пренебречь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пренебрегший{}
 link ПРИЛАГАТЕЛЬНОЕ:пренебрегший{} <в_инфинитив> ИНФИНИТИВ:пренебречь{}
 link ГЛАГОЛ:преобразиться{} <в_инфинитив> ИНФИНИТИВ:преобразиться{}
 extern entry преобразившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:преобразиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:преобразившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:преобразившийся{} <в_инфинитив> ИНФИНИТИВ:преобразиться{}
 link ДЕЕПРИЧАСТИЕ:преобразившись{} <в_инфинитив> ИНФИНИТИВ:преобразиться{}
 link ГЛАГОЛ:привидеться{} <в_инфинитив> ИНФИНИТИВ:привидеться{}
 extern entry привидевшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:привидеться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:привидевшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:привидевшийся{} <в_инфинитив> ИНФИНИТИВ:привидеться{}
 link ДЕЕПРИЧАСТИЕ:привидевшись{} <в_инфинитив> ИНФИНИТИВ:привидеться{}
 link ГЛАГОЛ:приволочь{} <в_инфинитив> ИНФИНИТИВ:приволочь{}
 extern entry приволокший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приволочь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приволокший{}
 link ПРИЛАГАТЕЛЬНОЕ:приволокший{} <в_инфинитив> ИНФИНИТИВ:приволочь{}
 extern entry приволочённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приволочь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приволочённый{}
 link ПРИЛАГАТЕЛЬНОЕ:приволочённый{} <в_инфинитив> ИНФИНИТИВ:приволочь{}
 link ГЛАГОЛ:приглядеться{} <в_инфинитив> ИНФИНИТИВ:приглядеться{}
 extern entry приглядевшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приглядеться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приглядевшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:приглядевшийся{} <в_инфинитив> ИНФИНИТИВ:приглядеться{}
 link ДЕЕПРИЧАСТИЕ:приглядевшись{} <в_инфинитив> ИНФИНИТИВ:приглядеться{}
 link ГЛАГОЛ:прикурить{} <в_инфинитив> ИНФИНИТИВ:прикурить{}
 extern entry прикуривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прикурить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прикуривший{}
 link ПРИЛАГАТЕЛЬНОЕ:прикуривший{} <в_инфинитив> ИНФИНИТИВ:прикурить{}
 extern entry прикуренный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прикурить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прикуренный{}
 link ПРИЛАГАТЕЛЬНОЕ:прикуренный{} <в_инфинитив> ИНФИНИТИВ:прикурить{}
 link ДЕЕПРИЧАСТИЕ:прикурив{} <в_инфинитив> ИНФИНИТИВ:прикурить{}
 link ГЛАГОЛ:приладить{} <в_инфинитив> ИНФИНИТИВ:приладить{}
 extern entry приладивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приладить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приладивший{}
 link ПРИЛАГАТЕЛЬНОЕ:приладивший{} <в_инфинитив> ИНФИНИТИВ:приладить{}
 extern entry прилаженный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приладить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прилаженный{}
 link ПРИЛАГАТЕЛЬНОЕ:прилаженный{} <в_инфинитив> ИНФИНИТИВ:приладить{}
 link ДЕЕПРИЧАСТИЕ:приладив{} <в_инфинитив> ИНФИНИТИВ:приладить{}
 link ГЛАГОЛ:прилипнуть{} <в_инфинитив> ИНФИНИТИВ:прилипнуть{}
 extern entry прилипший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прилипнуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прилипший{}
 link ПРИЛАГАТЕЛЬНОЕ:прилипший{} <в_инфинитив> ИНФИНИТИВ:прилипнуть{}
 link ДЕЕПРИЧАСТИЕ:прилипнув{} <в_инфинитив> ИНФИНИТИВ:прилипнуть{}
 link ГЛАГОЛ:примоститься{} <в_инфинитив> ИНФИНИТИВ:примоститься{}
 extern entry примостившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:примоститься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:примостившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:примостившийся{} <в_инфинитив> ИНФИНИТИВ:примоститься{}
 link ДЕЕПРИЧАСТИЕ:примостившись{} <в_инфинитив> ИНФИНИТИВ:примоститься{}
 link ГЛАГОЛ:принудить{} <в_инфинитив> ИНФИНИТИВ:принудить{}
 extern entry принуждение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:принудить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:принуждение{}
 link СУЩЕСТВИТЕЛЬНОЕ:принуждение{} <в_инфинитив> ИНФИНИТИВ:принудить{}
 extern entry принудивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:принудить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:принудивший{}
 link ПРИЛАГАТЕЛЬНОЕ:принудивший{} <в_инфинитив> ИНФИНИТИВ:принудить{}
 extern entry принуждённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:принудить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:принуждённый{}
 link ПРИЛАГАТЕЛЬНОЕ:принуждённый{} <в_инфинитив> ИНФИНИТИВ:принудить{}
 link ДЕЕПРИЧАСТИЕ:принудив{} <в_инфинитив> ИНФИНИТИВ:принудить{}
 link ГЛАГОЛ:приободриться{} <в_инфинитив> ИНФИНИТИВ:приободриться{}
 extern entry приободрившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приободриться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приободрившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:приободрившийся{} <в_инфинитив> ИНФИНИТИВ:приободриться{}
 link ДЕЕПРИЧАСТИЕ:приободрившись{} <в_инфинитив> ИНФИНИТИВ:приободриться{}
 link ГЛАГОЛ:приписать{} <в_инфинитив> ИНФИНИТИВ:приписать{}
 extern entry приписка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:приписать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:приписка{}
 link СУЩЕСТВИТЕЛЬНОЕ:приписка{} <в_инфинитив> ИНФИНИТИВ:приписать{}
 extern entry приписавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приписать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приписавший{}
 link ПРИЛАГАТЕЛЬНОЕ:приписавший{} <в_инфинитив> ИНФИНИТИВ:приписать{}
 extern entry приписанный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приписать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приписанный{}
 link ПРИЛАГАТЕЛЬНОЕ:приписанный{} <в_инфинитив> ИНФИНИТИВ:приписать{}
 link ДЕЕПРИЧАСТИЕ:приписав{} <в_инфинитив> ИНФИНИТИВ:приписать{}
 link ГЛАГОЛ:приплыть{} <в_инфинитив> ИНФИНИТИВ:приплыть{}
 extern entry приплывший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приплыть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приплывший{}
 link ПРИЛАГАТЕЛЬНОЕ:приплывший{} <в_инфинитив> ИНФИНИТИВ:приплыть{}
 link ДЕЕПРИЧАСТИЕ:приплыв{} <в_инфинитив> ИНФИНИТИВ:приплыть{}
 link ГЛАГОЛ:прискакать{} <в_инфинитив> ИНФИНИТИВ:прискакать{}
 extern entry прискакавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прискакать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прискакавший{}
 link ПРИЛАГАТЕЛЬНОЕ:прискакавший{} <в_инфинитив> ИНФИНИТИВ:прискакать{}
 link ДЕЕПРИЧАСТИЕ:прискакав{} <в_инфинитив> ИНФИНИТИВ:прискакать{}
 link ГЛАГОЛ:прислонить{} <в_инфинитив> ИНФИНИТИВ:прислонить{}
 extern entry прислонивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прислонить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прислонивший{}
 link ПРИЛАГАТЕЛЬНОЕ:прислонивший{} <в_инфинитив> ИНФИНИТИВ:прислонить{}
 extern entry прислонённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прислонить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прислонённый{}
 link ПРИЛАГАТЕЛЬНОЕ:прислонённый{} <в_инфинитив> ИНФИНИТИВ:прислонить{}
 link ДЕЕПРИЧАСТИЕ:прислонив{} <в_инфинитив> ИНФИНИТИВ:прислонить{}
 link ГЛАГОЛ:приставать{} <в_инфинитив> ИНФИНИТИВ:приставать{}
 extern entry приставание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:приставать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:приставание{}
 link СУЩЕСТВИТЕЛЬНОЕ:приставание{} <в_инфинитив> ИНФИНИТИВ:приставать{}
 extern entry пристававший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приставать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пристававший{}
 link ПРИЛАГАТЕЛЬНОЕ:пристававший{} <в_инфинитив> ИНФИНИТИВ:приставать{}
 extern entry пристающий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приставать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пристающий{}
 link ПРИЛАГАТЕЛЬНОЕ:пристающий{} <в_инфинитив> ИНФИНИТИВ:приставать{}
 link ДЕЕПРИЧАСТИЕ:приставая{} <в_инфинитив> ИНФИНИТИВ:приставать{}
 link ГЛАГОЛ:пристраститься{} <в_инфинитив> ИНФИНИТИВ:пристраститься{}
 extern entry пристрастие : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:пристраститься{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пристрастие{}
 link СУЩЕСТВИТЕЛЬНОЕ:пристрастие{} <в_инфинитив> ИНФИНИТИВ:пристраститься{}
 extern entry пристрастившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пристраститься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пристрастившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:пристрастившийся{} <в_инфинитив> ИНФИНИТИВ:пристраститься{}
 link ДЕЕПРИЧАСТИЕ:пристрастившись{} <в_инфинитив> ИНФИНИТИВ:пристраститься{}
 link ГЛАГОЛ:пристроить{} <в_инфинитив> ИНФИНИТИВ:пристроить{}
 extern entry пристраивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:пристроить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пристраивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:пристраивание{} <в_инфинитив> ИНФИНИТИВ:пристроить{}
 extern entry пристроивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пристроить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пристроивший{}
 link ПРИЛАГАТЕЛЬНОЕ:пристроивший{} <в_инфинитив> ИНФИНИТИВ:пристроить{}
 extern entry пристроенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пристроить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пристроенный{}
 link ПРИЛАГАТЕЛЬНОЕ:пристроенный{} <в_инфинитив> ИНФИНИТИВ:пристроить{}
 link ДЕЕПРИЧАСТИЕ:пристроив{} <в_инфинитив> ИНФИНИТИВ:пристроить{}
 link ГЛАГОЛ:притормозить{} <в_инфинитив> ИНФИНИТИВ:притормозить{}
 extern entry притормаживание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:притормозить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:притормаживание{}
 link СУЩЕСТВИТЕЛЬНОЕ:притормаживание{} <в_инфинитив> ИНФИНИТИВ:притормозить{}
 extern entry притормозивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:притормозить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:притормозивший{}
 link ПРИЛАГАТЕЛЬНОЕ:притормозивший{} <в_инфинитив> ИНФИНИТИВ:притормозить{}
 extern entry приторможённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:притормозить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приторможённый{}
 link ПРИЛАГАТЕЛЬНОЕ:приторможённый{} <в_инфинитив> ИНФИНИТИВ:притормозить{}
 link ДЕЕПРИЧАСТИЕ:притормозив{} <в_инфинитив> ИНФИНИТИВ:притормозить{}
 link ГЛАГОЛ:пришпорить{} <в_инфинитив> ИНФИНИТИВ:пришпорить{}
 extern entry пришпоривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пришпорить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пришпоривший{}
 link ПРИЛАГАТЕЛЬНОЕ:пришпоривший{} <в_инфинитив> ИНФИНИТИВ:пришпорить{}
 extern entry пришпоренный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пришпорить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пришпоренный{}
 link ПРИЛАГАТЕЛЬНОЕ:пришпоренный{} <в_инфинитив> ИНФИНИТИВ:пришпорить{}
 link ДЕЕПРИЧАСТИЕ:пришпорив{} <в_инфинитив> ИНФИНИТИВ:пришпорить{}
 link ГЛАГОЛ:пробасить{} <в_инфинитив> ИНФИНИТИВ:пробасить{}
 extern entry пробасивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пробасить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пробасивший{}
 link ПРИЛАГАТЕЛЬНОЕ:пробасивший{} <в_инфинитив> ИНФИНИТИВ:пробасить{}
 link ГЛАГОЛ:провиниться{} <в_инфинитив> ИНФИНИТИВ:провиниться{}
 extern entry провинившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:провиниться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:провинившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:провинившийся{} <в_инфинитив> ИНФИНИТИВ:провиниться{}
 link ДЕЕПРИЧАСТИЕ:провинившись{} <в_инфинитив> ИНФИНИТИВ:провиниться{}
 link ГЛАГОЛ:прокашляться{} <в_инфинитив> ИНФИНИТИВ:прокашляться{}
 extern entry прокашлявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прокашляться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прокашлявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:прокашлявшийся{} <в_инфинитив> ИНФИНИТИВ:прокашляться{}
 link ДЕЕПРИЧАСТИЕ:прокашлявшись{} <в_инфинитив> ИНФИНИТИВ:прокашляться{}
 link ГЛАГОЛ:пролить{} <в_инфинитив> ИНФИНИТИВ:пролить{}
 extern entry проливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пролить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:проливший{}
 link ПРИЛАГАТЕЛЬНОЕ:проливший{} <в_инфинитив> ИНФИНИТИВ:пролить{}
 extern entry пролитый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пролить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пролитый{}
 link ПРИЛАГАТЕЛЬНОЕ:пролитый{} <в_инфинитив> ИНФИНИТИВ:пролить{}
 link ДЕЕПРИЧАСТИЕ:пролив{} <в_инфинитив> ИНФИНИТИВ:пролить{}
 link ГЛАГОЛ:пролиться{} <в_инфинитив> ИНФИНИТИВ:пролиться{}
 extern entry пролившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пролиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пролившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:пролившийся{} <в_инфинитив> ИНФИНИТИВ:пролиться{}
 link ДЕЕПРИЧАСТИЕ:пролившись{} <в_инфинитив> ИНФИНИТИВ:пролиться{}
 link ГЛАГОЛ:променять{} <в_инфинитив> ИНФИНИТИВ:променять{}
 extern entry променявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:променять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:променявший{}
 link ПРИЛАГАТЕЛЬНОЕ:променявший{} <в_инфинитив> ИНФИНИТИВ:променять{}
 extern entry променянный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:променять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:променянный{}
 link ПРИЛАГАТЕЛЬНОЕ:променянный{} <в_инфинитив> ИНФИНИТИВ:променять{}
 link ДЕЕПРИЧАСТИЕ:променяв{} <в_инфинитив> ИНФИНИТИВ:променять{}
 link ГЛАГОЛ:промокнуть{} <в_инфинитив> ИНФИНИТИВ:промокнуть{}
 extern entry промокание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:промокнуть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:промокание{}
 link СУЩЕСТВИТЕЛЬНОЕ:промокание{} <в_инфинитив> ИНФИНИТИВ:промокнуть{}
 extern entry промокший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:промокнуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:промокший{}
 link ПРИЛАГАТЕЛЬНОЕ:промокший{} <в_инфинитив> ИНФИНИТИВ:промокнуть{}
 link ДЕЕПРИЧАСТИЕ:промокнув{} <в_инфинитив> ИНФИНИТИВ:промокнуть{}
 link ГЛАГОЛ:проорать{} <в_инфинитив> ИНФИНИТИВ:проорать{}
 extern entry прооравший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:проорать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прооравший{}
 link ПРИЛАГАТЕЛЬНОЕ:прооравший{} <в_инфинитив> ИНФИНИТИВ:проорать{}
 link ДЕЕПРИЧАСТИЕ:проорав{} <в_инфинитив> ИНФИНИТИВ:проорать{}
 link ГЛАГОЛ:пропищать{} <в_инфинитив> ИНФИНИТИВ:пропищать{}
 extern entry пропищавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пропищать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пропищавший{}
 link ПРИЛАГАТЕЛЬНОЕ:пропищавший{} <в_инфинитив> ИНФИНИТИВ:пропищать{}
 link ДЕЕПРИЧАСТИЕ:пропищав{} <в_инфинитив> ИНФИНИТИВ:пропищать{}
 link ГЛАГОЛ:проползти{} <в_инфинитив> ИНФИНИТИВ:проползти{}
 extern entry проползший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:проползти{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:проползший{}
 link ПРИЛАГАТЕЛЬНОЕ:проползший{} <в_инфинитив> ИНФИНИТИВ:проползти{}
 link ГЛАГОЛ:прорвать{} <в_инфинитив> ИНФИНИТИВ:прорвать{}
 extern entry прорвавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прорвать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прорвавший{}
 link ПРИЛАГАТЕЛЬНОЕ:прорвавший{} <в_инфинитив> ИНФИНИТИВ:прорвать{}
 extern entry прорванный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прорвать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прорванный{}
 link ПРИЛАГАТЕЛЬНОЕ:прорванный{} <в_инфинитив> ИНФИНИТИВ:прорвать{}
 link ДЕЕПРИЧАСТИЕ:прорвав{} <в_инфинитив> ИНФИНИТИВ:прорвать{}
 link ГЛАГОЛ:пророкотать{} <в_инфинитив> ИНФИНИТИВ:пророкотать{}
 extern entry пророкотавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пророкотать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пророкотавший{}
 link ПРИЛАГАТЕЛЬНОЕ:пророкотавший{} <в_инфинитив> ИНФИНИТИВ:пророкотать{}
 link ДЕЕПРИЧАСТИЕ:пророкотав{} <в_инфинитив> ИНФИНИТИВ:пророкотать{}
 link ГЛАГОЛ:проситься{} <в_инфинитив> ИНФИНИТИВ:проситься{}
 extern entry просившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:проситься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:просившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:просившийся{} <в_инфинитив> ИНФИНИТИВ:проситься{}
 extern entry просящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:проситься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:просящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:просящийся{} <в_инфинитив> ИНФИНИТИВ:проситься{}
 link ДЕЕПРИЧАСТИЕ:просясь{} <в_инфинитив> ИНФИНИТИВ:проситься{}
 link ГЛАГОЛ:проскрипеть{} <в_инфинитив> ИНФИНИТИВ:проскрипеть{}
 extern entry проскрипевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:проскрипеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:проскрипевший{}
 link ПРИЛАГАТЕЛЬНОЕ:проскрипевший{} <в_инфинитив> ИНФИНИТИВ:проскрипеть{}
 link ДЕЕПРИЧАСТИЕ:проскрипев{} <в_инфинитив> ИНФИНИТИВ:проскрипеть{}
 link ГЛАГОЛ:простереть{} <в_инфинитив> ИНФИНИТИВ:простереть{}
 extern entry простерший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:простереть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:простерший{}
 link ПРИЛАГАТЕЛЬНОЕ:простерший{} <в_инфинитив> ИНФИНИТИВ:простереть{}
 extern entry простертый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:простереть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:простертый{}
 link ПРИЛАГАТЕЛЬНОЕ:простертый{} <в_инфинитив> ИНФИНИТИВ:простереть{}
 link ГЛАГОЛ:противиться{} <в_инфинитив> ИНФИНИТИВ:противиться{}
 extern entry противившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:противиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:противившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:противившийся{} <в_инфинитив> ИНФИНИТИВ:противиться{}
 extern entry противящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:противиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:противящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:противящийся{} <в_инфинитив> ИНФИНИТИВ:противиться{}
 link ДЕЕПРИЧАСТИЕ:противясь{} <в_инфинитив> ИНФИНИТИВ:противиться{}
 extern entry сопротивляться : ИНФИНИТИВ
 link ИНФИНИТИВ:противиться{} <synonym> ИНФИНИТИВ:сопротивляться{}
 link ИНФИНИТИВ:сопротивляться{} <synonym> ИНФИНИТИВ:противиться{}
 link ГЛАГОЛ:противостоять{} <в_инфинитив> ИНФИНИТИВ:противостоять{}
 extern entry противостоявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:противостоять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:противостоявший{}
 link ПРИЛАГАТЕЛЬНОЕ:противостоявший{} <в_инфинитив> ИНФИНИТИВ:противостоять{}
 extern entry противостоящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:противостоять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:противостоящий{}
 link ПРИЛАГАТЕЛЬНОЕ:противостоящий{} <в_инфинитив> ИНФИНИТИВ:противостоять{}
 link ДЕЕПРИЧАСТИЕ:противостоя{} <в_инфинитив> ИНФИНИТИВ:противостоять{}
 extern entry сопротивляться : ИНФИНИТИВ
 link ИНФИНИТИВ:противостоять{} <synonym> ИНФИНИТИВ:сопротивляться{}
 link ИНФИНИТИВ:сопротивляться{} <synonym> ИНФИНИТИВ:противостоять{}
 link ГЛАГОЛ:прошелестеть{} <в_инфинитив> ИНФИНИТИВ:прошелестеть{}
 extern entry прошелестевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прошелестеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прошелестевший{}
 link ПРИЛАГАТЕЛЬНОЕ:прошелестевший{} <в_инфинитив> ИНФИНИТИВ:прошелестеть{}
 link ДЕЕПРИЧАСТИЕ:прошелестев{} <в_инфинитив> ИНФИНИТИВ:прошелестеть{}
 link ГЛАГОЛ:прошествовать{} <в_инфинитив> ИНФИНИТИВ:прошествовать{}
 extern entry прошествовавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прошествовать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прошествовавший{}
 link ПРИЛАГАТЕЛЬНОЕ:прошествовавший{} <в_инфинитив> ИНФИНИТИВ:прошествовать{}
 link ДЕЕПРИЧАСТИЕ:прошествовав{} <в_инфинитив> ИНФИНИТИВ:прошествовать{}
 link ГЛАГОЛ:пыхтеть{} <в_инфинитив> ИНФИНИТИВ:пыхтеть{}
 extern entry пыхтевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пыхтеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пыхтевший{}
 link ПРИЛАГАТЕЛЬНОЕ:пыхтевший{} <в_инфинитив> ИНФИНИТИВ:пыхтеть{}
 extern entry пыхтящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пыхтеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пыхтящий{}
 link ПРИЛАГАТЕЛЬНОЕ:пыхтящий{} <в_инфинитив> ИНФИНИТИВ:пыхтеть{}
 link ДЕЕПРИЧАСТИЕ:пыхтя{} <в_инфинитив> ИНФИНИТИВ:пыхтеть{}
 link ГЛАГОЛ:пятиться{} <в_инфинитив> ИНФИНИТИВ:пятиться{}
 extern entry пятившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пятиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пятившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:пятившийся{} <в_инфинитив> ИНФИНИТИВ:пятиться{}
 extern entry пятящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пятиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пятящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:пятящийся{} <в_инфинитив> ИНФИНИТИВ:пятиться{}
 link ДЕЕПРИЧАСТИЕ:пятясь{} <в_инфинитив> ИНФИНИТИВ:пятиться{}
 link ГЛАГОЛ:разверзнуться{} <в_инфинитив> ИНФИНИТИВ:разверзнуться{}
 extern entry разверзнувшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разверзнуться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разверзнувшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:разверзнувшийся{} <в_инфинитив> ИНФИНИТИВ:разверзнуться{}
 link ДЕЕПРИЧАСТИЕ:разверзнувшись{} <в_инфинитив> ИНФИНИТИВ:разверзнуться{}
 link ГЛАГОЛ:разверзнуться{} <в_инфинитив> ИНФИНИТИВ:разверзнуться{}
 extern entry разверзнувшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разверзнуться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разверзнувшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:разверзнувшийся{} <в_инфинитив> ИНФИНИТИВ:разверзнуться{}
 link ДЕЕПРИЧАСТИЕ:разверзнувшись{} <в_инфинитив> ИНФИНИТИВ:разверзнуться{}
 link ГЛАГОЛ:разгладить{} <в_инфинитив> ИНФИНИТИВ:разгладить{}
 extern entry разглаживание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:разгладить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разглаживание{}
 link СУЩЕСТВИТЕЛЬНОЕ:разглаживание{} <в_инфинитив> ИНФИНИТИВ:разгладить{}
 extern entry разгладивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разгладить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разгладивший{}
 link ПРИЛАГАТЕЛЬНОЕ:разгладивший{} <в_инфинитив> ИНФИНИТИВ:разгладить{}
 extern entry разглаженный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разгладить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разглаженный{}
 link ПРИЛАГАТЕЛЬНОЕ:разглаженный{} <в_инфинитив> ИНФИНИТИВ:разгладить{}
 link ДЕЕПРИЧАСТИЕ:разгладив{} <в_инфинитив> ИНФИНИТИВ:разгладить{}
 link ГЛАГОЛ:разжаться{} <в_инфинитив> ИНФИНИТИВ:разжаться{}
 extern entry разжавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разжаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разжавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:разжавшийся{} <в_инфинитив> ИНФИНИТИВ:разжаться{}
 link ДЕЕПРИЧАСТИЕ:разжавшись{} <в_инфинитив> ИНФИНИТИВ:разжаться{}
 link ГЛАГОЛ:разлить{} <в_инфинитив> ИНФИНИТИВ:разлить{}
 extern entry разливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разлить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разливший{}
 link ПРИЛАГАТЕЛЬНОЕ:разливший{} <в_инфинитив> ИНФИНИТИВ:разлить{}
 extern entry разлитый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разлить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разлитый{}
 link ПРИЛАГАТЕЛЬНОЕ:разлитый{} <в_инфинитив> ИНФИНИТИВ:разлить{}
 link ДЕЕПРИЧАСТИЕ:разлив{} <в_инфинитив> ИНФИНИТИВ:разлить{}
 link ГЛАГОЛ:разлиться{} <в_инфинитив> ИНФИНИТИВ:разлиться{}
 extern entry разлив : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:разлиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разлив{}
 link СУЩЕСТВИТЕЛЬНОЕ:разлив{} <в_инфинитив> ИНФИНИТИВ:разлиться{}
 extern entry разлившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разлиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разлившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:разлившийся{} <в_инфинитив> ИНФИНИТИВ:разлиться{}
 link ДЕЕПРИЧАСТИЕ:разлившись{} <в_инфинитив> ИНФИНИТИВ:разлиться{}
 link ГЛАГОЛ:разнести{} <в_инфинитив> ИНФИНИТИВ:разнести{}
 extern entry разнёсший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разнести{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разнёсший{}
 link ПРИЛАГАТЕЛЬНОЕ:разнёсший{} <в_инфинитив> ИНФИНИТИВ:разнести{}
 extern entry разнесённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разнести{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разнесённый{}
 link ПРИЛАГАТЕЛЬНОЕ:разнесённый{} <в_инфинитив> ИНФИНИТИВ:разнести{}
 link ДЕЕПРИЧАСТИЕ:разнеся{} <в_инфинитив> ИНФИНИТИВ:разнести{}
 link ГЛАГОЛ:разноситься{} <в_инфинитив> ИНФИНИТИВ:разноситься{}
 extern entry разносившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разноситься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разносившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:разносившийся{} <в_инфинитив> ИНФИНИТИВ:разноситься{}
 extern entry разносящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разноситься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разносящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:разносящийся{} <в_инфинитив> ИНФИНИТИВ:разноситься{}
 link ДЕЕПРИЧАСТИЕ:разносясь{} <в_инфинитив> ИНФИНИТИВ:разноситься{}
 link ГЛАГОЛ:разогнать{} <в_инфинитив> ИНФИНИТИВ:разогнать{}
 extern entry разгон : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:разогнать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разгон{}
 link СУЩЕСТВИТЕЛЬНОЕ:разгон{} <в_инфинитив> ИНФИНИТИВ:разогнать{}
 extern entry разогнавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разогнать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разогнавший{}
 link ПРИЛАГАТЕЛЬНОЕ:разогнавший{} <в_инфинитив> ИНФИНИТИВ:разогнать{}
 extern entry разогнанный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разогнать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разогнанный{}
 link ПРИЛАГАТЕЛЬНОЕ:разогнанный{} <в_инфинитив> ИНФИНИТИВ:разогнать{}
 link ДЕЕПРИЧАСТИЕ:разогнав{} <в_инфинитив> ИНФИНИТИВ:разогнать{}
 link ГЛАГОЛ:разразить{} <в_инфинитив> ИНФИНИТИВ:разразить{}
 link ГЛАГОЛ:раскаяться{} <в_инфинитив> ИНФИНИТИВ:раскаяться{}
 extern entry раскаивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:раскаяться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:раскаивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:раскаивание{} <в_инфинитив> ИНФИНИТИВ:раскаяться{}
 extern entry раскаявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:раскаяться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:раскаявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:раскаявшийся{} <в_инфинитив> ИНФИНИТИВ:раскаяться{}
 link ДЕЕПРИЧАСТИЕ:раскаявшись{} <в_инфинитив> ИНФИНИТИВ:раскаяться{}
 link ГЛАГОЛ:раскланяться{} <в_инфинитив> ИНФИНИТИВ:раскланяться{}
 extern entry раскланявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:раскланяться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:раскланявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:раскланявшийся{} <в_инфинитив> ИНФИНИТИВ:раскланяться{}
 link ДЕЕПРИЧАСТИЕ:раскланявшись{} <в_инфинитив> ИНФИНИТИВ:раскланяться{}
 link ГЛАГОЛ:раскурить{} <в_инфинитив> ИНФИНИТИВ:раскурить{}
 extern entry раскуривание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:раскурить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:раскуривание{}
 link СУЩЕСТВИТЕЛЬНОЕ:раскуривание{} <в_инфинитив> ИНФИНИТИВ:раскурить{}
 extern entry раскуривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:раскурить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:раскуривший{}
 link ПРИЛАГАТЕЛЬНОЕ:раскуривший{} <в_инфинитив> ИНФИНИТИВ:раскурить{}
 extern entry раскуренный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:раскурить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:раскуренный{}
 link ПРИЛАГАТЕЛЬНОЕ:раскуренный{} <в_инфинитив> ИНФИНИТИВ:раскурить{}
 link ДЕЕПРИЧАСТИЕ:раскурив{} <в_инфинитив> ИНФИНИТИВ:раскурить{}
 link ГЛАГОЛ:раскусить{} <в_инфинитив> ИНФИНИТИВ:раскусить{}
 extern entry раскусивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:раскусить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:раскусивший{}
 link ПРИЛАГАТЕЛЬНОЕ:раскусивший{} <в_инфинитив> ИНФИНИТИВ:раскусить{}
 link ДЕЕПРИЧАСТИЕ:раскусив{} <в_инфинитив> ИНФИНИТИВ:раскусить{}
 link ГЛАГОЛ:распасться{} <в_инфинитив> ИНФИНИТИВ:распасться{}
 extern entry распад : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:распасться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:распад{}
 link СУЩЕСТВИТЕЛЬНОЕ:распад{} <в_инфинитив> ИНФИНИТИВ:распасться{}
 extern entry распавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:распасться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:распавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:распавшийся{} <в_инфинитив> ИНФИНИТИВ:распасться{}
 link ДЕЕПРИЧАСТИЕ:распавшись{} <в_инфинитив> ИНФИНИТИВ:распасться{}
 link ГЛАГОЛ:расписаться{} <в_инфинитив> ИНФИНИТИВ:расписаться{}
 extern entry расписавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:расписаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расписавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:расписавшийся{} <в_инфинитив> ИНФИНИТИВ:расписаться{}
 link ДЕЕПРИЧАСТИЕ:расписавшись{} <в_инфинитив> ИНФИНИТИВ:расписаться{}
 link ГЛАГОЛ:расслабиться{} <в_инфинитив> ИНФИНИТИВ:расслабиться{}
 extern entry расслабление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:расслабиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расслабление{}
 link СУЩЕСТВИТЕЛЬНОЕ:расслабление{} <в_инфинитив> ИНФИНИТИВ:расслабиться{}
 extern entry расслабившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:расслабиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расслабившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:расслабившийся{} <в_инфинитив> ИНФИНИТИВ:расслабиться{}
 link ДЕЕПРИЧАСТИЕ:расслабившись{} <в_инфинитив> ИНФИНИТИВ:расслабиться{}
 link ГЛАГОЛ:расспросить{} <в_инфинитив> ИНФИНИТИВ:расспросить{}
 extern entry расспрос : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:расспросить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расспрос{}
 link СУЩЕСТВИТЕЛЬНОЕ:расспрос{} <в_инфинитив> ИНФИНИТИВ:расспросить{}
 extern entry расспросивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:расспросить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расспросивший{}
 link ПРИЛАГАТЕЛЬНОЕ:расспросивший{} <в_инфинитив> ИНФИНИТИВ:расспросить{}
 extern entry расспрошенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:расспросить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расспрошенный{}
 link ПРИЛАГАТЕЛЬНОЕ:расспрошенный{} <в_инфинитив> ИНФИНИТИВ:расспросить{}
 link ДЕЕПРИЧАСТИЕ:расспросив{} <в_инфинитив> ИНФИНИТИВ:расспросить{}
 link ГЛАГОЛ:расстелить{} <в_инфинитив> ИНФИНИТИВ:расстелить{}
 extern entry расстеливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:расстелить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расстеливший{}
 link ПРИЛАГАТЕЛЬНОЕ:расстеливший{} <в_инфинитив> ИНФИНИТИВ:расстелить{}
 extern entry расстеленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:расстелить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расстеленный{}
 link ПРИЛАГАТЕЛЬНОЕ:расстеленный{} <в_инфинитив> ИНФИНИТИВ:расстелить{}
 link ДЕЕПРИЧАСТИЕ:расстелив{} <в_инфинитив> ИНФИНИТИВ:расстелить{}
 link ГЛАГОЛ:расцвести{} <в_инфинитив> ИНФИНИТИВ:расцвести{}
 extern entry расцветание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:расцвести{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расцветание{}
 link СУЩЕСТВИТЕЛЬНОЕ:расцветание{} <в_инфинитив> ИНФИНИТИВ:расцвести{}
 extern entry расцветший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:расцвести{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расцветший{}
 link ПРИЛАГАТЕЛЬНОЕ:расцветший{} <в_инфинитив> ИНФИНИТИВ:расцвести{}
 link ГЛАГОЛ:резвиться{} <в_инфинитив> ИНФИНИТИВ:резвиться{}
 extern entry резвившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:резвиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:резвившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:резвившийся{} <в_инфинитив> ИНФИНИТИВ:резвиться{}
 extern entry резвящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:резвиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:резвящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:резвящийся{} <в_инфинитив> ИНФИНИТИВ:резвиться{}
 link ДЕЕПРИЧАСТИЕ:резвясь{} <в_инфинитив> ИНФИНИТИВ:резвиться{}
 link ГЛАГОЛ:роиться{} <в_инфинитив> ИНФИНИТИВ:роиться{}
 extern entry роение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:роиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:роение{}
 link СУЩЕСТВИТЕЛЬНОЕ:роение{} <в_инфинитив> ИНФИНИТИВ:роиться{}
 extern entry роившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:роиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:роившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:роившийся{} <в_инфинитив> ИНФИНИТИВ:роиться{}
 extern entry роящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:роиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:роящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:роящийся{} <в_инфинитив> ИНФИНИТИВ:роиться{}
 link ДЕЕПРИЧАСТИЕ:роясь{} <в_инфинитив> ИНФИНИТИВ:роиться{}
 link ГЛАГОЛ:рыскать{} <в_инфинитив> ИНФИНИТИВ:рыскать{}
 extern entry рыскание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:рыскать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рыскание{}
 link СУЩЕСТВИТЕЛЬНОЕ:рыскание{} <в_инфинитив> ИНФИНИТИВ:рыскать{}
 extern entry рыскавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:рыскать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:рыскавший{}
 link ПРИЛАГАТЕЛЬНОЕ:рыскавший{} <в_инфинитив> ИНФИНИТИВ:рыскать{}
 extern entry рыскающий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:рыскать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:рыскающий{}
 link ПРИЛАГАТЕЛЬНОЕ:рыскающий{} <в_инфинитив> ИНФИНИТИВ:рыскать{}
 link ДЕЕПРИЧАСТИЕ:рыская{} <в_инфинитив> ИНФИНИТИВ:рыскать{}
 link ГЛАГОЛ:сбавить{} <в_инфинитив> ИНФИНИТИВ:сбавить{}
 extern entry сбавивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сбавить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сбавивший{}
 link ПРИЛАГАТЕЛЬНОЕ:сбавивший{} <в_инфинитив> ИНФИНИТИВ:сбавить{}
 extern entry сбавленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сбавить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сбавленный{}
 link ПРИЛАГАТЕЛЬНОЕ:сбавленный{} <в_инфинитив> ИНФИНИТИВ:сбавить{}
 link ДЕЕПРИЧАСТИЕ:сбавив{} <в_инфинитив> ИНФИНИТИВ:сбавить{}
 link ГЛАГОЛ:сбежаться{} <в_инфинитив> ИНФИНИТИВ:сбежаться{}
 extern entry сбежавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сбежаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сбежавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:сбежавшийся{} <в_инфинитив> ИНФИНИТИВ:сбежаться{}
 link ДЕЕПРИЧАСТИЕ:сбежавшись{} <в_инфинитив> ИНФИНИТИВ:сбежаться{}
 link ГЛАГОЛ:сблизиться{} <в_инфинитив> ИНФИНИТИВ:сблизиться{}
 extern entry сближение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:сблизиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сближение{}
 link СУЩЕСТВИТЕЛЬНОЕ:сближение{} <в_инфинитив> ИНФИНИТИВ:сблизиться{}
 extern entry сблизившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сблизиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сблизившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:сблизившийся{} <в_инфинитив> ИНФИНИТИВ:сблизиться{}
 link ДЕЕПРИЧАСТИЕ:сблизившись{} <в_инфинитив> ИНФИНИТИВ:сблизиться{}
 link ГЛАГОЛ:свести{} <в_инфинитив> ИНФИНИТИВ:свести{}
 extern entry сведение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:свести{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сведение{}
 link СУЩЕСТВИТЕЛЬНОЕ:сведение{} <в_инфинитив> ИНФИНИТИВ:свести{}
 extern entry сведший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:свести{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сведший{}
 link ПРИЛАГАТЕЛЬНОЕ:сведший{} <в_инфинитив> ИНФИНИТИВ:свести{}
 extern entry сведённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:свести{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сведённый{}
 link ПРИЛАГАТЕЛЬНОЕ:сведённый{} <в_инфинитив> ИНФИНИТИВ:свести{}
 link ДЕЕПРИЧАСТИЕ:сведя{} <в_инфинитив> ИНФИНИТИВ:свести{}
 link ГЛАГОЛ:сгорбиться{} <в_инфинитив> ИНФИНИТИВ:сгорбиться{}
 extern entry сгорбившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сгорбиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сгорбившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:сгорбившийся{} <в_инфинитив> ИНФИНИТИВ:сгорбиться{}
 link ГЛАГОЛ:сгуститься{} <в_инфинитив> ИНФИНИТИВ:сгуститься{}
 extern entry сгущение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:сгуститься{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сгущение{}
 link СУЩЕСТВИТЕЛЬНОЕ:сгущение{} <в_инфинитив> ИНФИНИТИВ:сгуститься{}
 extern entry сгустившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сгуститься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сгустившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:сгустившийся{} <в_инфинитив> ИНФИНИТИВ:сгуститься{}
 link ДЕЕПРИЧАСТИЕ:сгустившись{} <в_инфинитив> ИНФИНИТИВ:сгуститься{}
 link ГЛАГОЛ:скрести{} <в_инфинитив> ИНФИНИТИВ:скрести{}
 extern entry скребущий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:скрести{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:скребущий{}
 link ПРИЛАГАТЕЛЬНОЕ:скребущий{} <в_инфинитив> ИНФИНИТИВ:скрести{}
 link ГЛАГОЛ:скулить{} <в_инфинитив> ИНФИНИТИВ:скулить{}
 extern entry скуливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:скулить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:скуливший{}
 link ПРИЛАГАТЕЛЬНОЕ:скуливший{} <в_инфинитив> ИНФИНИТИВ:скулить{}
 extern entry скулящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:скулить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:скулящий{}
 link ПРИЛАГАТЕЛЬНОЕ:скулящий{} <в_инфинитив> ИНФИНИТИВ:скулить{}
 link ДЕЕПРИЧАСТИЕ:скуля{} <в_инфинитив> ИНФИНИТИВ:скулить{}
 extern entry ныть : ИНФИНИТИВ
 link ИНФИНИТИВ:скулить{} <synonym> ИНФИНИТИВ:ныть{}
 link ИНФИНИТИВ:ныть{} <synonym> ИНФИНИТИВ:скулить{}
 link ГЛАГОЛ:слезиться{} <в_инфинитив> ИНФИНИТИВ:слезиться{}
 extern entry слезившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:слезиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:слезившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:слезившийся{} <в_инфинитив> ИНФИНИТИВ:слезиться{}
 extern entry слезящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:слезиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:слезящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:слезящийся{} <в_инфинитив> ИНФИНИТИВ:слезиться{}
 link ДЕЕПРИЧАСТИЕ:слезясь{} <в_инфинитив> ИНФИНИТИВ:слезиться{}
 link ГЛАГОЛ:слыхивать{} <в_инфинитив> ИНФИНИТИВ:слыхивать{}
 extern entry слышать : ИНФИНИТИВ
 link ИНФИНИТИВ:слыхивать{} <synonym> ИНФИНИТИВ:слышать{}
 link ИНФИНИТИВ:слышать{} <synonym> ИНФИНИТИВ:слыхивать{}
 link ГЛАГОЛ:смастерить{} <в_инфинитив> ИНФИНИТИВ:смастерить{}
 extern entry смастеривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:смастерить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:смастеривший{}
 link ПРИЛАГАТЕЛЬНОЕ:смастеривший{} <в_инфинитив> ИНФИНИТИВ:смастерить{}
 extern entry смастерённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:смастерить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:смастерённый{}
 link ПРИЛАГАТЕЛЬНОЕ:смастерённый{} <в_инфинитив> ИНФИНИТИВ:смастерить{}
 link ДЕЕПРИЧАСТИЕ:смастерив{} <в_инфинитив> ИНФИНИТИВ:смастерить{}
 link ГЛАГОЛ:сменять{} <в_инфинитив> ИНФИНИТИВ:сменять{}
 extern entry смена : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:сменять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:смена{}
 link СУЩЕСТВИТЕЛЬНОЕ:смена{} <в_инфинитив> ИНФИНИТИВ:сменять{}
 extern entry сменявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сменять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сменявший{}
 link ПРИЛАГАТЕЛЬНОЕ:сменявший{} <в_инфинитив> ИНФИНИТИВ:сменять{}
 extern entry сменянный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сменять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сменянный{}
 link ПРИЛАГАТЕЛЬНОЕ:сменянный{} <в_инфинитив> ИНФИНИТИВ:сменять{}
 link ДЕЕПРИЧАСТИЕ:сменяв{} <в_инфинитив> ИНФИНИТИВ:сменять{}
 link ГЛАГОЛ:сморщить{} <в_инфинитив> ИНФИНИТИВ:сморщить{}
 extern entry сморщивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сморщить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сморщивший{}
 link ПРИЛАГАТЕЛЬНОЕ:сморщивший{} <в_инфинитив> ИНФИНИТИВ:сморщить{}
 extern entry сморщенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сморщить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сморщенный{}
 link ПРИЛАГАТЕЛЬНОЕ:сморщенный{} <в_инфинитив> ИНФИНИТИВ:сморщить{}
 link ДЕЕПРИЧАСТИЕ:сморщив{} <в_инфинитив> ИНФИНИТИВ:сморщить{}
 link ГЛАГОЛ:смотреться{} <в_инфинитив> ИНФИНИТИВ:смотреться{}
 extern entry смотревшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:смотреться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:смотревшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:смотревшийся{} <в_инфинитив> ИНФИНИТИВ:смотреться{}
 extern entry смотрящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:смотреться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:смотрящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:смотрящийся{} <в_инфинитив> ИНФИНИТИВ:смотреться{}
 link ДЕЕПРИЧАСТИЕ:смотрясь{} <в_инфинитив> ИНФИНИТИВ:смотреться{}
 link ГЛАГОЛ:смыться{} <в_инфинитив> ИНФИНИТИВ:смыться{}
 extern entry смывшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:смыться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:смывшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:смывшийся{} <в_инфинитив> ИНФИНИТИВ:смыться{}
 link ДЕЕПРИЧАСТИЕ:смывшись{} <в_инфинитив> ИНФИНИТИВ:смыться{}
 link ГЛАГОЛ:смыслить{} <в_инфинитив> ИНФИНИТИВ:смыслить{}
 extern entry смысливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:смыслить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:смысливший{}
 link ПРИЛАГАТЕЛЬНОЕ:смысливший{} <в_инфинитив> ИНФИНИТИВ:смыслить{}
 extern entry смыслящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:смыслить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:смыслящий{}
 link ПРИЛАГАТЕЛЬНОЕ:смыслящий{} <в_инфинитив> ИНФИНИТИВ:смыслить{}
 link ДЕЕПРИЧАСТИЕ:смысля{} <в_инфинитив> ИНФИНИТИВ:смыслить{}
 extern entry понимать : ИНФИНИТИВ
 link ИНФИНИТИВ:смыслить{} <synonym> ИНФИНИТИВ:понимать{}
 link ИНФИНИТИВ:понимать{} <synonym> ИНФИНИТИВ:смыслить{}
 link ГЛАГОЛ:снизойти{} <в_инфинитив> ИНФИНИТИВ:снизойти{}
 extern entry снизошедший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:снизойти{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:снизошедший{}
 link ПРИЛАГАТЕЛЬНОЕ:снизошедший{} <в_инфинитив> ИНФИНИТИВ:снизойти{}
 link ДЕЕПРИЧАСТИЕ:снизойдя{} <в_инфинитив> ИНФИНИТИВ:снизойти{}
 link ГЛАГОЛ:соблаговолить{} <в_инфинитив> ИНФИНИТИВ:соблаговолить{}
 extern entry соблаговоливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:соблаговолить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:соблаговоливший{}
 link ПРИЛАГАТЕЛЬНОЕ:соблаговоливший{} <в_инфинитив> ИНФИНИТИВ:соблаговолить{}
 link ДЕЕПРИЧАСТИЕ:соблаговолив{} <в_инфинитив> ИНФИНИТИВ:соблаговолить{}
 link ГЛАГОЛ:соизволить{} <в_инфинитив> ИНФИНИТИВ:соизволить{}
 extern entry соизволивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:соизволить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:соизволивший{}
 link ПРИЛАГАТЕЛЬНОЕ:соизволивший{} <в_инфинитив> ИНФИНИТИВ:соизволить{}
 link ДЕЕПРИЧАСТИЕ:соизволив{} <в_инфинитив> ИНФИНИТИВ:соизволить{}
 link ГЛАГОЛ:сосать{} <в_инфинитив> ИНФИНИТИВ:сосать{}
 extern entry сосание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:сосать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сосание{}
 link СУЩЕСТВИТЕЛЬНОЕ:сосание{} <в_инфинитив> ИНФИНИТИВ:сосать{}
 extern entry сосавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сосать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сосавший{}
 link ПРИЛАГАТЕЛЬНОЕ:сосавший{} <в_инфинитив> ИНФИНИТИВ:сосать{}
 extern entry сосущий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сосать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сосущий{}
 link ПРИЛАГАТЕЛЬНОЕ:сосущий{} <в_инфинитив> ИНФИНИТИВ:сосать{}
 link ГЛАГОЛ:справиться{} <в_инфинитив> ИНФИНИТИВ:справиться{}
 extern entry справившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:справиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:справившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:справившийся{} <в_инфинитив> ИНФИНИТИВ:справиться{}
 link ДЕЕПРИЧАСТИЕ:справившись{} <в_инфинитив> ИНФИНИТИВ:справиться{}
 link ГЛАГОЛ:сравниться{} <в_инфинитив> ИНФИНИТИВ:сравниться{}
 extern entry сравнение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:сравниться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сравнение{}
 link СУЩЕСТВИТЕЛЬНОЕ:сравнение{} <в_инфинитив> ИНФИНИТИВ:сравниться{}
 extern entry сравнившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сравниться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сравнившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:сравнившийся{} <в_инфинитив> ИНФИНИТИВ:сравниться{}
 link ДЕЕПРИЧАСТИЕ:сравнившись{} <в_инфинитив> ИНФИНИТИВ:сравниться{}
 link ГЛАГОЛ:сразить{} <в_инфинитив> ИНФИНИТИВ:сразить{}
 extern entry сразивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сразить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сразивший{}
 link ПРИЛАГАТЕЛЬНОЕ:сразивший{} <в_инфинитив> ИНФИНИТИВ:сразить{}
 extern entry сражённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сразить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сражённый{}
 link ПРИЛАГАТЕЛЬНОЕ:сражённый{} <в_инфинитив> ИНФИНИТИВ:сразить{}
 link ДЕЕПРИЧАСТИЕ:сразив{} <в_инфинитив> ИНФИНИТИВ:сразить{}
 link ГЛАГОЛ:стареть{} <в_инфинитив> ИНФИНИТИВ:стареть{}
 extern entry старевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:стареть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:старевший{}
 link ПРИЛАГАТЕЛЬНОЕ:старевший{} <в_инфинитив> ИНФИНИТИВ:стареть{}
 extern entry стареющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:стареть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:стареющий{}
 link ПРИЛАГАТЕЛЬНОЕ:стареющий{} <в_инфинитив> ИНФИНИТИВ:стареть{}
 link ДЕЕПРИЧАСТИЕ:старея{} <в_инфинитив> ИНФИНИТИВ:стареть{}
 extern entry состариваться : ИНФИНИТИВ
 link ИНФИНИТИВ:стареть{} <synonym> ИНФИНИТИВ:состариваться{}
 link ИНФИНИТИВ:состариваться{} <synonym> ИНФИНИТИВ:стареть{}
 link ГЛАГОЛ:стереть{} <в_инфинитив> ИНФИНИТИВ:стереть{}
 extern entry стирание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:стереть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стирание{}
 link СУЩЕСТВИТЕЛЬНОЕ:стирание{} <в_инфинитив> ИНФИНИТИВ:стереть{}
 extern entry стёрший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:стереть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:стёрший{}
 link ПРИЛАГАТЕЛЬНОЕ:стёрший{} <в_инфинитив> ИНФИНИТИВ:стереть{}
 extern entry стёртый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:стереть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:стёртый{}
 link ПРИЛАГАТЕЛЬНОЕ:стёртый{} <в_инфинитив> ИНФИНИТИВ:стереть{}
 link ГЛАГОЛ:страшиться{} <в_инфинитив> ИНФИНИТИВ:страшиться{}
 extern entry страшившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:страшиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:страшившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:страшившийся{} <в_инфинитив> ИНФИНИТИВ:страшиться{}
 extern entry страшащийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:страшиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:страшащийся{}
 link ПРИЛАГАТЕЛЬНОЕ:страшащийся{} <в_инфинитив> ИНФИНИТИВ:страшиться{}
 link ДЕЕПРИЧАСТИЕ:страшась{} <в_инфинитив> ИНФИНИТИВ:страшиться{}
 extern entry опасаться : ИНФИНИТИВ
 link ИНФИНИТИВ:страшиться{} <synonym> ИНФИНИТИВ:опасаться{}
 link ИНФИНИТИВ:опасаться{} <synonym> ИНФИНИТИВ:страшиться{}
 link ГЛАГОЛ:страшить{} <в_инфинитив> ИНФИНИТИВ:страшить{}
 extern entry страх : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:страшить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:страх{}
 link СУЩЕСТВИТЕЛЬНОЕ:страх{} <в_инфинитив> ИНФИНИТИВ:страшить{}
 extern entry страшивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:страшить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:страшивший{}
 link ПРИЛАГАТЕЛЬНОЕ:страшивший{} <в_инфинитив> ИНФИНИТИВ:страшить{}
 extern entry пугать : ИНФИНИТИВ
 link ИНФИНИТИВ:страшить{} <synonym> ИНФИНИТИВ:пугать{}
 link ИНФИНИТИВ:пугать{} <synonym> ИНФИНИТИВ:страшить{}
 link ГЛАГОЛ:съехаться{} <в_инфинитив> ИНФИНИТИВ:съехаться{}
 extern entry съехавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:съехаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:съехавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:съехавшийся{} <в_инфинитив> ИНФИНИТИВ:съехаться{}
 link ДЕЕПРИЧАСТИЕ:съехавшись{} <в_инфинитив> ИНФИНИТИВ:съехаться{}
 link ГЛАГОЛ:сыпаться{} <в_инфинитив> ИНФИНИТИВ:сыпаться{}
 extern entry сыпавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сыпаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сыпавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:сыпавшийся{} <в_инфинитив> ИНФИНИТИВ:сыпаться{}
 extern entry сыплющийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сыпаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сыплющийся{}
 link ПРИЛАГАТЕЛЬНОЕ:сыплющийся{} <в_инфинитив> ИНФИНИТИВ:сыпаться{}
 link ДЕЕПРИЧАСТИЕ:сыплясь{} <в_инфинитив> ИНФИНИТИВ:сыпаться{}
 link ГЛАГОЛ:сыскать{} <в_инфинитив> ИНФИНИТИВ:сыскать{}
 extern entry сыскавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сыскать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сыскавший{}
 link ПРИЛАГАТЕЛЬНОЕ:сыскавший{} <в_инфинитив> ИНФИНИТИВ:сыскать{}
 link ДЕЕПРИЧАСТИЕ:сыскав{} <в_инфинитив> ИНФИНИТИВ:сыскать{}
 link ГЛАГОЛ:теребить{} <в_инфинитив> ИНФИНИТИВ:теребить{}
 extern entry теребивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:теребить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:теребивший{}
 link ПРИЛАГАТЕЛЬНОЕ:теребивший{} <в_инфинитив> ИНФИНИТИВ:теребить{}
 extern entry теребящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:теребить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:теребящий{}
 link ПРИЛАГАТЕЛЬНОЕ:теребящий{} <в_инфинитив> ИНФИНИТИВ:теребить{}
 link ГЛАГОЛ:томиться{} <в_инфинитив> ИНФИНИТИВ:томиться{}
 extern entry томившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:томиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:томившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:томившийся{} <в_инфинитив> ИНФИНИТИВ:томиться{}
 extern entry томящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:томиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:томящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:томящийся{} <в_инфинитив> ИНФИНИТИВ:томиться{}
 link ДЕЕПРИЧАСТИЕ:томясь{} <в_инфинитив> ИНФИНИТИВ:томиться{}
 extern entry маяться : ИНФИНИТИВ
 link ИНФИНИТИВ:томиться{} <synonym> ИНФИНИТИВ:маяться{}
 link ИНФИНИТИВ:маяться{} <synonym> ИНФИНИТИВ:томиться{}
 link ГЛАГОЛ:топить{} <в_инфинитив> ИНФИНИТИВ:топить{}
 extern entry топивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:топить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:топивший{}
 link ПРИЛАГАТЕЛЬНОЕ:топивший{} <в_инфинитив> ИНФИНИТИВ:топить{}
 extern entry топящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:топить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:топящий{}
 link ПРИЛАГАТЕЛЬНОЕ:топящий{} <в_инфинитив> ИНФИНИТИВ:топить{}
 link ДЕЕПРИЧАСТИЕ:топя{} <в_инфинитив> ИНФИНИТИВ:топить{}
 link ГЛАГОЛ:точить{} <в_инфинитив> ИНФИНИТИВ:точить{}
 extern entry точивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:точить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:точивший{}
 link ПРИЛАГАТЕЛЬНОЕ:точивший{} <в_инфинитив> ИНФИНИТИВ:точить{}
 extern entry точащий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:точить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:точащий{}
 link ПРИЛАГАТЕЛЬНОЕ:точащий{} <в_инфинитив> ИНФИНИТИВ:точить{}
 link ДЕЕПРИЧАСТИЕ:точа{} <в_инфинитив> ИНФИНИТИВ:точить{}
 extern entry натачивать : ИНФИНИТИВ
 link ИНФИНИТИВ:точить{} <synonym> ИНФИНИТИВ:натачивать{}
 link ИНФИНИТИВ:натачивать{} <synonym> ИНФИНИТИВ:точить{}
 link ГЛАГОЛ:тереть{} <в_инфинитив> ИНФИНИТИВ:тереть{}
 extern entry тёрший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:тереть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тёрший{}
 link ПРИЛАГАТЕЛЬНОЕ:тёрший{} <в_инфинитив> ИНФИНИТИВ:тереть{}
 extern entry трущий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:тереть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:трущий{}
 link ПРИЛАГАТЕЛЬНОЕ:трущий{} <в_инфинитив> ИНФИНИТИВ:тереть{}
 extern entry бояться : ИНФИНИТИВ
 link ГЛАГОЛ:тыкать{} <в_инфинитив> ИНФИНИТИВ:тыкать{}
 extern entry тыкание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:тыкать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тыкание{}
 link СУЩЕСТВИТЕЛЬНОЕ:тыкание{} <в_инфинитив> ИНФИНИТИВ:тыкать{}
 extern entry тыкавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:тыкать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тыкавший{}
 link ПРИЛАГАТЕЛЬНОЕ:тыкавший{} <в_инфинитив> ИНФИНИТИВ:тыкать{}
 extern entry тыкающий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:тыкать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тыкающий{}
 link ПРИЛАГАТЕЛЬНОЕ:тыкающий{} <в_инфинитив> ИНФИНИТИВ:тыкать{}
 link ДЕЕПРИЧАСТИЕ:тыкая{} <в_инфинитив> ИНФИНИТИВ:тыкать{}
 link ГЛАГОЛ:убраться{} <в_инфинитив> ИНФИНИТИВ:убраться{}
 extern entry убравшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:убраться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:убравшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:убравшийся{} <в_инфинитив> ИНФИНИТИВ:убраться{}
 link ДЕЕПРИЧАСТИЕ:убравшись{} <в_инфинитив> ИНФИНИТИВ:убраться{}
 link ГЛАГОЛ:угнать{} <в_инфинитив> ИНФИНИТИВ:угнать{}
 extern entry угон : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:угнать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:угон{}
 link СУЩЕСТВИТЕЛЬНОЕ:угон{} <в_инфинитив> ИНФИНИТИВ:угнать{}
 extern entry угнавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:угнать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:угнавший{}
 link ПРИЛАГАТЕЛЬНОЕ:угнавший{} <в_инфинитив> ИНФИНИТИВ:угнать{}
 extern entry угнанный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:угнать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:угнанный{}
 link ПРИЛАГАТЕЛЬНОЕ:угнанный{} <в_инфинитив> ИНФИНИТИВ:угнать{}
 link ДЕЕПРИЧАСТИЕ:угонав{} <в_инфинитив> ИНФИНИТИВ:угнать{}
 link ГЛАГОЛ:удержать{} <в_инфинитив> ИНФИНИТИВ:удержать{}
 extern entry удержание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:удержать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:удержание{}
 link СУЩЕСТВИТЕЛЬНОЕ:удержание{} <в_инфинитив> ИНФИНИТИВ:удержать{}
 extern entry удержавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:удержать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:удержавший{}
 link ПРИЛАГАТЕЛЬНОЕ:удержавший{} <в_инфинитив> ИНФИНИТИВ:удержать{}
 extern entry удержанный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:удержать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:удержанный{}
 link ПРИЛАГАТЕЛЬНОЕ:удержанный{} <в_инфинитив> ИНФИНИТИВ:удержать{}
 link ДЕЕПРИЧАСТИЕ:удержав{} <в_инфинитив> ИНФИНИТИВ:удержать{}
 link ГЛАГОЛ:удостоиться{} <в_инфинитив> ИНФИНИТИВ:удостоиться{}
 extern entry удостоившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:удостоиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:удостоившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:удостоившийся{} <в_инфинитив> ИНФИНИТИВ:удостоиться{}
 link ДЕЕПРИЧАСТИЕ:удостоившись{} <в_инфинитив> ИНФИНИТИВ:удостоиться{}
 link ГЛАГОЛ:укатить{} <в_инфинитив> ИНФИНИТИВ:укатить{}
 extern entry укативший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:укатить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:укативший{}
 link ПРИЛАГАТЕЛЬНОЕ:укативший{} <в_инфинитив> ИНФИНИТИВ:укатить{}
 link ДЕЕПРИЧАСТИЕ:укатив{} <в_инфинитив> ИНФИНИТИВ:укатить{}
 link ГЛАГОЛ:услыхать{} <в_инфинитив> ИНФИНИТИВ:услыхать{}
 extern entry услыхавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:услыхать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:услыхавший{}
 link ПРИЛАГАТЕЛЬНОЕ:услыхавший{} <в_инфинитив> ИНФИНИТИВ:услыхать{}
 link ДЕЕПРИЧАСТИЕ:услыхав{} <в_инфинитив> ИНФИНИТИВ:услыхать{}
 link ГЛАГОЛ:уставать{} <в_инфинитив> ИНФИНИТИВ:уставать{}
 extern entry уставание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:уставать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:уставание{}
 link СУЩЕСТВИТЕЛЬНОЕ:уставание{} <в_инфинитив> ИНФИНИТИВ:уставать{}
 extern entry устававший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:уставать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:устававший{}
 link ПРИЛАГАТЕЛЬНОЕ:устававший{} <в_инфинитив> ИНФИНИТИВ:уставать{}
 extern entry устающий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:уставать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:устающий{}
 link ПРИЛАГАТЕЛЬНОЕ:устающий{} <в_инфинитив> ИНФИНИТИВ:уставать{}
 link ДЕЕПРИЧАСТИЕ:уставая{} <в_инфинитив> ИНФИНИТИВ:уставать{}
 extern entry утомляться : ИНФИНИТИВ
 link ИНФИНИТИВ:уставать{} <synonym> ИНФИНИТИВ:утомляться{}
 link ИНФИНИТИВ:утомляться{} <synonym> ИНФИНИТИВ:уставать{}
 link ГЛАГОЛ:утопить{} <в_инфинитив> ИНФИНИТИВ:утопить{}
 extern entry утопивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:утопить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:утопивший{}
 link ПРИЛАГАТЕЛЬНОЕ:утопивший{} <в_инфинитив> ИНФИНИТИВ:утопить{}
 extern entry утопленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:утопить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:утопленный{}
 link ПРИЛАГАТЕЛЬНОЕ:утопленный{} <в_инфинитив> ИНФИНИТИВ:утопить{}
 link ДЕЕПРИЧАСТИЕ:утопив{} <в_инфинитив> ИНФИНИТИВ:утопить{}
 link ГЛАГОЛ:учуять{} <в_инфинитив> ИНФИНИТИВ:учуять{}
 extern entry учуявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:учуять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:учуявший{}
 link ПРИЛАГАТЕЛЬНОЕ:учуявший{} <в_инфинитив> ИНФИНИТИВ:учуять{}
 extern entry учуянный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:учуять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:учуянный{}
 link ПРИЛАГАТЕЛЬНОЕ:учуянный{} <в_инфинитив> ИНФИНИТИВ:учуять{}
 link ДЕЕПРИЧАСТИЕ:учуяв{} <в_инфинитив> ИНФИНИТИВ:учуять{}
 link ГЛАГОЛ:уяснить{} <в_инфинитив> ИНФИНИТИВ:уяснить{}
 extern entry уяснивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:уяснить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:уяснивший{}
 link ПРИЛАГАТЕЛЬНОЕ:уяснивший{} <в_инфинитив> ИНФИНИТИВ:уяснить{}
 extern entry уяснённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:уяснить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:уяснённый{}
 link ПРИЛАГАТЕЛЬНОЕ:уяснённый{} <в_инфинитив> ИНФИНИТИВ:уяснить{}
 link ДЕЕПРИЧАСТИЕ:уяснив{} <в_инфинитив> ИНФИНИТИВ:уяснить{}
 link ГЛАГОЛ:цениться{} <в_инфинитив> ИНФИНИТИВ:цениться{}
 extern entry ценившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:цениться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ценившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:ценившийся{} <в_инфинитив> ИНФИНИТИВ:цениться{}
 extern entry ценящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:цениться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ценящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:ценящийся{} <в_инфинитив> ИНФИНИТИВ:цениться{}
 link ДЕЕПРИЧАСТИЕ:ценясь{} <в_инфинитив> ИНФИНИТИВ:цениться{}
 link ГЛАГОЛ:чертить{} <в_инфинитив> ИНФИНИТИВ:чертить{}
 extern entry черчение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:чертить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:черчение{}
 link СУЩЕСТВИТЕЛЬНОЕ:черчение{} <в_инфинитив> ИНФИНИТИВ:чертить{}
 extern entry чертивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:чертить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:чертивший{}
 link ПРИЛАГАТЕЛЬНОЕ:чертивший{} <в_инфинитив> ИНФИНИТИВ:чертить{}
 extern entry чертящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:чертить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:чертящий{}
 link ПРИЛАГАТЕЛЬНОЕ:чертящий{} <в_инфинитив> ИНФИНИТИВ:чертить{}
 link ДЕЕПРИЧАСТИЕ:чертя{} <в_инфинитив> ИНФИНИТИВ:чертить{}
 link ГЛАГОЛ:числиться{} <в_инфинитив> ИНФИНИТИВ:числиться{}
 extern entry числившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:числиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:числившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:числившийся{} <в_инфинитив> ИНФИНИТИВ:числиться{}
 extern entry числящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:числиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:числящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:числящийся{} <в_инфинитив> ИНФИНИТИВ:числиться{}
 link ДЕЕПРИЧАСТИЕ:числясь{} <в_инфинитив> ИНФИНИТИВ:числиться{}
 link ГЛАГОЛ:шелестеть{} <в_инфинитив> ИНФИНИТИВ:шелестеть{}
 extern entry шелестевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:шелестеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:шелестевший{}
 link ПРИЛАГАТЕЛЬНОЕ:шелестевший{} <в_инфинитив> ИНФИНИТИВ:шелестеть{}
 extern entry шелестящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:шелестеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:шелестящий{}
 link ПРИЛАГАТЕЛЬНОЕ:шелестящий{} <в_инфинитив> ИНФИНИТИВ:шелестеть{}
 link ДЕЕПРИЧАСТИЕ:шелестя{} <в_инфинитив> ИНФИНИТИВ:шелестеть{}
 extern entry шебуршать : ИНФИНИТИВ
 link ИНФИНИТИВ:шелестеть{} <synonym> ИНФИНИТИВ:шебуршать{}
 link ИНФИНИТИВ:шебуршать{} <synonym> ИНФИНИТИВ:шелестеть{}
 link ГЛАГОЛ:шептать{} <в_инфинитив> ИНФИНИТИВ:шептать{}
 extern entry шептавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:шептать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:шептавший{}
 link ПРИЛАГАТЕЛЬНОЕ:шептавший{} <в_инфинитив> ИНФИНИТИВ:шептать{}
 extern entry шепчущий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:шептать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:шепчущий{}
 link ПРИЛАГАТЕЛЬНОЕ:шепчущий{} <в_инфинитив> ИНФИНИТИВ:шептать{}
 link ДЕЕПРИЧАСТИЕ:шепча{} <в_инфинитив> ИНФИНИТИВ:шептать{}
 link ГЛАГОЛ:щекотать{} <в_инфинитив> ИНФИНИТИВ:щекотать{}
 extern entry щекотавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:щекотать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:щекотавший{}
 link ПРИЛАГАТЕЛЬНОЕ:щекотавший{} <в_инфинитив> ИНФИНИТИВ:щекотать{}
 extern entry щекочущий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:щекотать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:щекочущий{}
 link ПРИЛАГАТЕЛЬНОЕ:щекочущий{} <в_инфинитив> ИНФИНИТИВ:щекотать{}
 link ДЕЕПРИЧАСТИЕ:щекоча{} <в_инфинитив> ИНФИНИТИВ:щекотать{}
 link ГЛАГОЛ:отнять{} <в_инфинитив> ИНФИНИТИВ:отнять{}
 extern entry отнявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отнять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отнявший{}
 link ПРИЛАГАТЕЛЬНОЕ:отнявший{} <в_инфинитив> ИНФИНИТИВ:отнять{}
 extern entry отнятый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отнять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отнятый{}
 link ПРИЛАГАТЕЛЬНОЕ:отнятый{} <в_инфинитив> ИНФИНИТИВ:отнять{}
 link ДЕЕПРИЧАСТИЕ:отняв{} <в_инфинитив> ИНФИНИТИВ:отнять{}
 link ГЛАГОЛ:показаться{} <в_инфинитив> ИНФИНИТИВ:показаться{}
 extern entry показавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:показаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:показавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:показавшийся{} <в_инфинитив> ИНФИНИТИВ:показаться{}
 link ДЕЕПРИЧАСТИЕ:показавшись{} <в_инфинитив> ИНФИНИТИВ:показаться{}
 link ГЛАГОЛ:высказаться{} <в_инфинитив> ИНФИНИТИВ:высказаться{}
 extern entry высказывание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:высказаться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:высказывание{}
 link СУЩЕСТВИТЕЛЬНОЕ:высказывание{} <в_инфинитив> ИНФИНИТИВ:высказаться{}
 extern entry высказавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:высказаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:высказавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:высказавшийся{} <в_инфинитив> ИНФИНИТИВ:высказаться{}
 link ДЕЕПРИЧАСТИЕ:высказавшись{} <в_инфинитив> ИНФИНИТИВ:высказаться{}
 link ГЛАГОЛ:сказаться{} <в_инфинитив> ИНФИНИТИВ:сказаться{}
 extern entry сказавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сказаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сказавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:сказавшийся{} <в_инфинитив> ИНФИНИТИВ:сказаться{}
 link ДЕЕПРИЧАСТИЕ:сказавшись{} <в_инфинитив> ИНФИНИТИВ:сказаться{}
 link ГЛАГОЛ:обязаться{} <в_инфинитив> ИНФИНИТИВ:обязаться{}
 extern entry обязавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обязаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обязавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:обязавшийся{} <в_инфинитив> ИНФИНИТИВ:обязаться{}
 link ДЕЕПРИЧАСТИЕ:обязавшись{} <в_инфинитив> ИНФИНИТИВ:обязаться{}
 link ГЛАГОЛ:привязаться{} <в_инфинитив> ИНФИНИТИВ:привязаться{}
 extern entry привязавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:привязаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:привязавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:привязавшийся{} <в_инфинитив> ИНФИНИТИВ:привязаться{}
 link ДЕЕПРИЧАСТИЕ:привязавшись{} <в_инфинитив> ИНФИНИТИВ:привязаться{}
 link ГЛАГОЛ:связаться{} <в_инфинитив> ИНФИНИТИВ:связаться{}
 extern entry связавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:связаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:связавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:связавшийся{} <в_инфинитив> ИНФИНИТИВ:связаться{}
 link ДЕЕПРИЧАСТИЕ:связавшись{} <в_инфинитив> ИНФИНИТИВ:связаться{}
 link ГЛАГОЛ:сжечь{} <в_инфинитив> ИНФИНИТИВ:сжечь{}
 extern entry сжёгший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сжечь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сжёгший{}
 link ПРИЛАГАТЕЛЬНОЕ:сжёгший{} <в_инфинитив> ИНФИНИТИВ:сжечь{}
 extern entry сожжённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сжечь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сожжённый{}
 link ПРИЛАГАТЕЛЬНОЕ:сожжённый{} <в_инфинитив> ИНФИНИТИВ:сжечь{}
 link ГЛАГОЛ:отжечь{} <в_инфинитив> ИНФИНИТИВ:отжечь{}
 extern entry отжиг : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:отжечь{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:отжиг{}
 link СУЩЕСТВИТЕЛЬНОЕ:отжиг{} <в_инфинитив> ИНФИНИТИВ:отжечь{}
 extern entry отжёгший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отжечь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отжёгший{}
 link ПРИЛАГАТЕЛЬНОЕ:отжёгший{} <в_инфинитив> ИНФИНИТИВ:отжечь{}
 extern entry отожжённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отжечь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отожжённый{}
 link ПРИЛАГАТЕЛЬНОЕ:отожжённый{} <в_инфинитив> ИНФИНИТИВ:отжечь{}
 link ГЛАГОЛ:разжечь{} <в_инфинитив> ИНФИНИТИВ:разжечь{}
 extern entry розжиг : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:разжечь{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:розжиг{}
 link СУЩЕСТВИТЕЛЬНОЕ:розжиг{} <в_инфинитив> ИНФИНИТИВ:разжечь{}
 extern entry разжёгший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разжечь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разжёгший{}
 link ПРИЛАГАТЕЛЬНОЕ:разжёгший{} <в_инфинитив> ИНФИНИТИВ:разжечь{}
 extern entry разожжённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разжечь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разожжённый{}
 link ПРИЛАГАТЕЛЬНОЕ:разожжённый{} <в_инфинитив> ИНФИНИТИВ:разжечь{}

 extern entry горец : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:абрек{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:горец{}
 link СУЩЕСТВИТЕЛЬНОЕ:горец{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:абрек{}
 extern entry алкоголик : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:алкаш{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:алкоголик{}
 link СУЩЕСТВИТЕЛЬНОЕ:алкоголик{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:алкаш{}
 extern entry громила : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:амбал{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:громила{}
 link СУЩЕСТВИТЕЛЬНОЕ:громила{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:амбал{}
 extern entry андрей : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:андрюха{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:андрей{}
 link СУЩЕСТВИТЕЛЬНОЕ:андрей{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:андрюха{}
 extern entry антиматерия : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:антивещество{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:антиматерия{}
 link СУЩЕСТВИТЕЛЬНОЕ:антиматерия{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:антивещество{}
 extern entry обстановка : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:антураж{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:обстановка{}
 link СУЩЕСТВИТЕЛЬНОЕ:обстановка{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:антураж{}
 extern entry армянский : ПРИЛАГАТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:армянин{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:армянский{}
 link ПРИЛАГАТЕЛЬНОЕ:армянский{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:армянин{}
 extern entry ацтекский : ПРИЛАГАТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:ацтек{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ацтекский{}
 link ПРИЛАГАТЕЛЬНОЕ:ацтекский{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ацтек{}
 extern entry бабушка : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:бабуся{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:бабушка{}
 link СУЩЕСТВИТЕЛЬНОЕ:бабушка{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:бабуся{}
 extern entry башмак : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:башмачок{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:башмак{}
 link СУЩЕСТВИТЕЛЬНОЕ:башмак{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:башмачок{}
 extern entry берег : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:бережок{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:берег{}
 link СУЩЕСТВИТЕЛЬНОЕ:берег{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:бережок{}
 extern entry балбес : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:бестолочь{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:балбес{}
 link СУЩЕСТВИТЕЛЬНОЕ:балбес{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:бестолочь{}
 extern entry биопольный : ПРИЛАГАТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:биополе{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:биопольный{}
 link ПРИЛАГАТЕЛЬНОЕ:биопольный{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:биополе{}
 extern entry блуждающий : ПРИЛАГАТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:блуждание{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:блуждающий{}
 link ПРИЛАГАТЕЛЬНОЕ:блуждающий{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:блуждание{}
 extern entry перемещение : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:блуждание{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:перемещение{}
 link СУЩЕСТВИТЕЛЬНОЕ:перемещение{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:блуждание{}
 extern entry блюдце : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:блюдечко{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:блюдце{}
 link СУЩЕСТВИТЕЛЬНОЕ:блюдце{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:блюдечко{}
 extern entry болото : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:болотце{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:болото{}
 link СУЩЕСТВИТЕЛЬНОЕ:болото{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:болотце{}
 extern entry бюргер : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:буржуа{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:бюргер{}
 link СУЩЕСТВИТЕЛЬНОЕ:бюргер{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:буржуа{}
 extern entry взаимовыручка : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:взаимопомощь{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:взаимовыручка{}
 link СУЩЕСТВИТЕЛЬНОЕ:взаимовыручка{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:взаимопомощь{}
 extern entry тюк : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:вьюк{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:тюк{}
 link СУЩЕСТВИТЕЛЬНОЕ:тюк{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:вьюк{}
 extern entry грибковый : ПРИЛАГАТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:грибок{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:грибковый{}
 link ПРИЛАГАТЕЛЬНОЕ:грибковый{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:грибок{}
 extern entry мужлан : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:деревенщина{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:мужлан{}
 link СУЩЕСТВИТЕЛЬНОЕ:мужлан{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:деревенщина{}
 extern entry диссидентский : ПРИЛАГАТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:диссидент{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:диссидентский{}
 link ПРИЛАГАТЕЛЬНОЕ:диссидентский{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:диссидент{}
 extern entry диссидентствовать : ИНФИНИТИВ
 link СУЩЕСТВИТЕЛЬНОЕ:диссидент{} <в_инфинитив> ИНФИНИТИВ:диссидентствовать{}
 link ИНФИНИТИВ:диссидентствовать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:диссидент{}
 extern entry оппозиционер : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:диссидент{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:оппозиционер{}
 link СУЩЕСТВИТЕЛЬНОЕ:оппозиционер{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:диссидент{}
 extern entry удовлетворение : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:довольство{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:удовлетворение{}
 link СУЩЕСТВИТЕЛЬНОЕ:удовлетворение{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:довольство{}
 extern entry сплетня : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:домысел{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:сплетня{}
 link СУЩЕСТВИТЕЛЬНОЕ:сплетня{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:домысел{}
 extern entry драгунский : ПРИЛАГАТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:драгун{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:драгунский{}
 link ПРИЛАГАТЕЛЬНОЕ:драгунский{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:драгун{}
 extern entry дрожжевой : ПРИЛАГАТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:дрожжи{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дрожжевой{}
 link ПРИЛАГАТЕЛЬНОЕ:дрожжевой{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:дрожжи{}
 extern entry неприятность : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:дрязги{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:неприятность{}
 link СУЩЕСТВИТЕЛЬНОЕ:неприятность{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:дрязги{}
 extern entry канавка : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:жёлоб{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:канавка{}
 link СУЩЕСТВИТЕЛЬНОЕ:канавка{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:жёлоб{}
 extern entry смешинка : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:задоринка{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:смешинка{}
 link СУЩЕСТВИТЕЛЬНОЕ:смешинка{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:задоринка{}
 extern entry слабак : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:заморыш{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:слабак{}
 link СУЩЕСТВИТЕЛЬНОЕ:слабак{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:заморыш{}
 extern entry занудствовать : ИНФИНИТИВ
 link СУЩЕСТВИТЕЛЬНОЕ:зануда{} <в_инфинитив> ИНФИНИТИВ:занудствовать{}
 link ИНФИНИТИВ:занудствовать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:зануда{}
 extern entry надоеда : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:зануда{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:надоеда{}
 link СУЩЕСТВИТЕЛЬНОЕ:надоеда{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:зануда{}
 extern entry заступаться : ИНФИНИТИВ
 link СУЩЕСТВИТЕЛЬНОЕ:заступничество{} <в_инфинитив> ИНФИНИТИВ:заступаться{}
 link ИНФИНИТИВ:заступаться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:заступничество{}
 extern entry зерновой : ПРИЛАГАТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:зерно{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:зерновой{}
 link ПРИЛАГАТЕЛЬНОЕ:зерновой{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:зерно{}
 extern entry преступление : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:злодейство{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:преступление{}
 link СУЩЕСТВИТЕЛЬНОЕ:преступление{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:злодейство{}
 extern entry зрелищный : ПРИЛАГАТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:зрелище{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:зрелищный{}
 link ПРИЛАГАТЕЛЬНОЕ:зрелищный{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:зрелище{}
 extern entry представление : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:зрелище{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:представление{}
 link СУЩЕСТВИТЕЛЬНОЕ:представление{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:зрелище{}
 extern entry инкский : ПРИЛАГАТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:инка{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:инкский{}
 link ПРИЛАГАТЕЛЬНОЕ:инкский{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:инка{}
 extern entry воплощение : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:ипостась{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:воплощение{}
 link СУЩЕСТВИТЕЛЬНОЕ:воплощение{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:ипостась{}
 extern entry иудин : ПРИЛАГАТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:иуда{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:иудин{}
 link ПРИЛАГАТЕЛЬНОЕ:иудин{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:иуда{}
 extern entry кильватерный : ПРИЛАГАТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:кильватер{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:кильватерный{}
 link ПРИЛАГАТЕЛЬНОЕ:кильватерный{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:кильватер{}
 extern entry кишечный : ПРИЛАГАТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:кишка{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:кишечный{}
 link ПРИЛАГАТЕЛЬНОЕ:кишечный{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:кишка{}
 extern entry призыв : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:клич{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:призыв{}
 link СУЩЕСТВИТЕЛЬНОЕ:призыв{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:клич{}
 extern entry колоситься : ИНФИНИТИВ
 link СУЩЕСТВИТЕЛЬНОЕ:колос{} <в_инфинитив> ИНФИНИТИВ:колоситься{}
 link ИНФИНИТИВ:колоситься{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:колос{}
 extern entry колчаковский : ПРИЛАГАТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:колчак{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:колчаковский{}
 link ПРИЛАГАТЕЛЬНОЕ:колчаковский{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:колчак{}
 extern entry драндулет : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:колымага{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:драндулет{}
 link СУЩЕСТВИТЕЛЬНОЕ:драндулет{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:колымага{}
 extern entry коричный : ПРИЛАГАТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:корица{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:коричный{}
 link ПРИЛАГАТЕЛЬНОЕ:коричный{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:корица{}
 extern entry порошок : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:крошево{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:порошок{}
 link СУЩЕСТВИТЕЛЬНОЕ:порошок{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:крошево{}
 extern entry лотерейный : ПРИЛАГАТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:лотерея{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:лотерейный{}
 link ПРИЛАГАТЕЛЬНОЕ:лотерейный{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:лотерея{}
 extern entry бандит : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:мафиози{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:бандит{}
 link СУЩЕСТВИТЕЛЬНОЕ:бандит{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:мафиози{}
 extern entry симпотяга : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:миляга{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:симпотяга{}
 link СУЩЕСТВИТЕЛЬНОЕ:симпотяга{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:миляга{}
 extern entry мочевой : ПРИЛАГАТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:моча{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мочевой{}
 link ПРИЛАГАТЕЛЬНОЕ:мочевой{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:моча{}
 extern entry мстить : ИНФИНИТИВ
 link СУЩЕСТВИТЕЛЬНОЕ:мститель{} <в_инфинитив> ИНФИНИТИВ:мстить{}
 link ИНФИНИТИВ:мстить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:мститель{}
 extern entry наварить : ИНФИНИТИВ
 link СУЩЕСТВИТЕЛЬНОЕ:навар{} <в_инфинитив> ИНФИНИТИВ:наварить{}
 link ИНФИНИТИВ:наварить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:навар{}
 extern entry балбес : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:обормот{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:балбес{}
 link СУЩЕСТВИТЕЛЬНОЕ:балбес{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:обормот{}
 extern entry отягощение : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:обуза{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:отягощение{}
 link СУЩЕСТВИТЕЛЬНОЕ:отягощение{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:обуза{}
 extern entry обнимать : ИНФИНИТИВ
 link СУЩЕСТВИТЕЛЬНОЕ:объятье{} <в_инфинитив> ИНФИНИТИВ:обнимать{}
 link ИНФИНИТИВ:обнимать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:объятье{}
 extern entry овсяный : ПРИЛАГАТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:овёс{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:овсяный{}
 link ПРИЛАГАТЕЛЬНОЕ:овсяный{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:овёс{}
 extern entry оранжерейный : ПРИЛАГАТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:оранжерея{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:оранжерейный{}
 link ПРИЛАГАТЕЛЬНОЕ:оранжерейный{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:оранжерея{}
 extern entry отроческий : ПРИЛАГАТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:отрочество{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отроческий{}
 link ПРИЛАГАТЕЛЬНОЕ:отроческий{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:отрочество{}
 extern entry дубина : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:палица{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:дубина{}
 link СУЩЕСТВИТЕЛЬНОЕ:дубина{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:палица{}
 extern entry пинок : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:пендель{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:пинок{}
 link СУЩЕСТВИТЕЛЬНОЕ:пинок{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:пендель{}
 extern entry платяной : ПРИЛАГАТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:платье{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:платяной{}
 link ПРИЛАГАТЕЛЬНОЕ:платяной{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:платье{}
 extern entry плётка : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:плеть{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:плётка{}
 link СУЩЕСТВИТЕЛЬНОЕ:плётка{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:плеть{}
 extern entry избиение : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:побои{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:избиение{}
 link СУЩЕСТВИТЕЛЬНОЕ:избиение{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:побои{}
 extern entry познавать : ИНФИНИТИВ
 link СУЩЕСТВИТЕЛЬНОЕ:познание{} <в_инфинитив> ИНФИНИТИВ:познавать{}
 link ИНФИНИТИВ:познавать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:познание{}
 extern entry питьё : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:пойло{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:питьё{}
 link СУЩЕСТВИТЕЛЬНОЕ:питьё{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:пойло{}
 extern entry отходы : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:помои{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:отходы{}
 link СУЩЕСТВИТЕЛЬНОЕ:отходы{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:помои{}
 extern entry штаны : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:портки{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:штаны{}
 link СУЩЕСТВИТЕЛЬНОЕ:штаны{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:портки{}
 extern entry поцеловать : ИНФИНИТИВ
 link СУЩЕСТВИТЕЛЬНОЕ:поцелуй{} <в_инфинитив> ИНФИНИТИВ:поцеловать{}
 link ИНФИНИТИВ:поцеловать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:поцелуй{}
 extern entry ад : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:преисподняя{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:ад{}
 link СУЩЕСТВИТЕЛЬНОЕ:ад{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:преисподняя{}
 extern entry склонность : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:пристрастие{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:склонность{}
 link СУЩЕСТВИТЕЛЬНОЕ:склонность{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:пристрастие{}
 extern entry басня : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:притча{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:басня{}
 link СУЩЕСТВИТЕЛЬНОЕ:басня{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:притча{}
 extern entry проклятый : ПРИЛАГАТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:проклятие{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:проклятый{}
 link ПРИЛАГАТЕЛЬНОЕ:проклятый{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:проклятие{}
 extern entry проклинать : ИНФИНИТИВ
 link СУЩЕСТВИТЕЛЬНОЕ:проклятие{} <в_инфинитив> ИНФИНИТИВ:проклинать{}
 link ИНФИНИТИВ:проклинать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:проклятие{}
 extern entry сглаз : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:проклятие{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:сглаз{}
 link СУЩЕСТВИТЕЛЬНОЕ:сглаз{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:проклятие{}
 extern entry простак : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:простофиля{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:простак{}
 link СУЩЕСТВИТЕЛЬНОЕ:простак{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:простофиля{}
 extern entry переворот : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:путч{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:переворот{}
 link СУЩЕСТВИТЕЛЬНОЕ:переворот{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:путч{}
 extern entry трудяга : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:работяга{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:трудяга{}
 link СУЩЕСТВИТЕЛЬНОЕ:трудяга{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:работяга{}
 extern entry разик : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:разочек{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:разик{}
 link СУЩЕСТВИТЕЛЬНОЕ:разик{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:разочек{}
 extern entry сопло : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:раструб{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:сопло{}
 link СУЩЕСТВИТЕЛЬНОЕ:сопло{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:раструб{}
 extern entry писатель : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:романист{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:писатель{}
 link СУЩЕСТВИТЕЛЬНОЕ:писатель{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:романист{}
 extern entry байка : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:россказни{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:байка{}
 link СУЩЕСТВИТЕЛЬНОЕ:байка{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:россказни{}
 extern entry горняк : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:рудокоп{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:горняк{}
 link СУЩЕСТВИТЕЛЬНОЕ:горняк{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:рудокоп{}
 extern entry мерзавец : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:сволочь{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:мерзавец{}
 link СУЩЕСТВИТЕЛЬНОЕ:мерзавец{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:сволочь{}
 extern entry скопидом : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:скряга{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:скопидом{}
 link СУЩЕСТВИТЕЛЬНОЕ:скопидом{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:скряга{}
 extern entry слюнявый : ПРИЛАГАТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:слюна{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:слюнявый{}
 link ПРИЛАГАТЕЛЬНОЕ:слюнявый{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:слюна{}
 extern entry слюнить : ИНФИНИТИВ
 link СУЩЕСТВИТЕЛЬНОЕ:слюна{} <в_инфинитив> ИНФИНИТИВ:слюнить{}
 link ИНФИНИТИВ:слюнить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:слюна{}
 extern entry зелье : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:снадобье{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:зелье{}
 link СУЩЕСТВИТЕЛЬНОЕ:зелье{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:снадобье{}
 extern entry раструб : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:сопло{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:раструб{}
 link СУЩЕСТВИТЕЛЬНОЕ:раструб{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:сопло{}
 extern entry стайный : ПРИЛАГАТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:стая{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:стайный{}
 link ПРИЛАГАТЕЛЬНОЕ:стайный{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стая{}
 extern entry стоянка : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:становище{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:стоянка{}
 link СУЩЕСТВИТЕЛЬНОЕ:стоянка{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:становище{}
 extern entry кочевник : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:степняк{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:кочевник{}
 link СУЩЕСТВИТЕЛЬНОЕ:кочевник{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:степняк{}
 extern entry становище : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:стойбище{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:становище{}
 link СУЩЕСТВИТЕЛЬНОЕ:становище{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:стойбище{}
 extern entry стыковать : ИНФИНИТИВ
 link СУЩЕСТВИТЕЛЬНОЕ:стык{} <в_инфинитив> ИНФИНИТИВ:стыковать{}
 link ИНФИНИТИВ:стыковать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стык{}
 extern entry суверенный : ПРИЛАГАТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:суверен{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:суверенный{}
 link ПРИЛАГАТЕЛЬНОЕ:суверенный{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:суверен{}
 extern entry владыка : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:суверен{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:владыка{}
 link СУЩЕСТВИТЕЛЬНОЕ:владыка{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:суверен{}
 extern entry бутерброд : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:сэндвич{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:бутерброд{}
 link СУЩЕСТВИТЕЛЬНОЕ:бутерброд{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:сэндвич{}
 extern entry тетеревиный : ПРИЛАГАТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:тетерев{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тетеревиный{}
 link ПРИЛАГАТЕЛЬНОЕ:тетеревиный{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тетерев{}
 extern entry толкучка : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:толчея{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:толкучка{}
 link СУЩЕСТВИТЕЛЬНОЕ:толкучка{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:толчея{}
 extern entry торцевой : ПРИЛАГАТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:торец{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:торцевой{}
 link ПРИЛАГАТЕЛЬНОЕ:торцевой{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:торец{}
 extern entry тюремный : ПРИЛАГАТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:тюрьма{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тюремный{}
 link ПРИЛАГАТЕЛЬНОЕ:тюремный{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тюрьма{}
 extern entry заточение : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:тюрьма{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:заточение{}
 link СУЩЕСТВИТЕЛЬНОЕ:заточение{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:тюрьма{}
 extern entry угревой : ПРИЛАГАТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:угорь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:угревой{}
 link ПРИЛАГАТЕЛЬНОЕ:угревой{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:угорь{}
 extern entry удило : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:удилище{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:удило{}
 link СУЩЕСТВИТЕЛЬНОЕ:удило{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:удилище{}
 extern entry умышленный : ПРИЛАГАТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:умысел{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:умышленный{}
 link ПРИЛАГАТЕЛЬНОЕ:умышленный{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:умысел{}
 extern entry преднамеренность : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:умысел{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:преднамеренность{}
 link СУЩЕСТВИТЕЛЬНОЕ:преднамеренность{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:умысел{}
 extern entry синяк : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:фингал{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:синяк{}
 link СУЩЕСТВИТЕЛЬНОЕ:синяк{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:фингал{}
 extern entry форепьянный : ПРИЛАГАТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:фортепиано{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:форепьянный{}
 link ПРИЛАГАТЕЛЬНОЕ:форепьянный{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фортепиано{}
 extern entry кабак : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:харчевня{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:кабак{}
 link СУЩЕСТВИТЕЛЬНОЕ:кабак{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:харчевня{}
 extern entry ерундовина : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:хреновина{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:ерундовина{}
 link СУЩЕСТВИТЕЛЬНОЕ:ерундовина{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:хреновина{}
 extern entry хрящевой : ПРИЛАГАТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:хрящ{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:хрящевой{}
 link ПРИЛАГАТЕЛЬНОЕ:хрящевой{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хрящ{}
 extern entry зачехлить : ИНФИНИТИВ
 link СУЩЕСТВИТЕЛЬНОЕ:чехол{} <в_инфинитив> ИНФИНИТИВ:зачехлить{}
 link ИНФИНИТИВ:зачехлить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чехол{}
 extern entry преисподняя : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:чистилище{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:преисподняя{}
 link СУЩЕСТВИТЕЛЬНОЕ:преисподняя{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:чистилище{}
 extern entry портки : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:шаровары{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:портки{}
 link СУЩЕСТВИТЕЛЬНОЕ:портки{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:шаровары{}
 extern entry портошина : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:штанина{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:портошина{}
 link СУЩЕСТВИТЕЛЬНОЕ:портошина{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:штанина{}
 extern entry щенок : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:щенята{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:щенок{}
 link СУЩЕСТВИТЕЛЬНОЕ:щенок{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:щенята{}
 extern entry юношеский : ПРИЛАГАТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:юношество{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:юношеский{}
 link ПРИЛАГАТЕЛЬНОЕ:юношеский{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:юношество{}
 extern entry яблоневый : ПРИЛАГАТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:яблоня{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:яблоневый{}
 link ПРИЛАГАТЕЛЬНОЕ:яблоневый{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:яблоня{}
 extern entry мафия : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:якудза{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:мафия{}
 link СУЩЕСТВИТЕЛЬНОЕ:мафия{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:якудза{}
 extern entry оконный : ПРИЛАГАТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:окно{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:оконный{}
 link ПРИЛАГАТЕЛЬНОЕ:оконный{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:окно{}
 extern entry масляный : ПРИЛАГАТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:масло{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:масляный{}
 link ПРИЛАГАТЕЛЬНОЕ:масляный{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:масло{}
 extern entry числовой : ПРИЛАГАТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:число{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:числовой{}
 link ПРИЛАГАТЕЛЬНОЕ:числовой{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:число{}

 link СУЩЕСТВИТЕЛЬНОЕ:сволочь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сволочной{}
 link ПРИЛАГАТЕЛЬНОЕ:сволочной{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сволочь{}
 extern entry псинка : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:дворняжка{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:псинка{}
 link СУЩЕСТВИТЕЛЬНОЕ:псинка{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:дворняжка{}

 extern entry биополе : СУЩЕСТВИТЕЛЬНОЕ
 link ПРИЛАГАТЕЛЬНОЕ:биопольный{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:биополе{}
 link СУЩЕСТВИТЕЛЬНОЕ:биополе{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:биопольный{}
 extern entry драгун : СУЩЕСТВИТЕЛЬНОЕ
 link ПРИЛАГАТЕЛЬНОЕ:драгунский{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:драгун{}
 link СУЩЕСТВИТЕЛЬНОЕ:драгун{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:драгунский{}
 extern entry свойственный : ПРИЛАГАТЕЛЬНОЕ
 link ПРИЛАГАТЕЛЬНОЕ:присущий{} <synonym> ПРИЛАГАТЕЛЬНОЕ:свойственный{}
 link ПРИЛАГАТЕЛЬНОЕ:свойственный{} <synonym> ПРИЛАГАТЕЛЬНОЕ:присущий{}
 extern entry верблюд : СУЩЕСТВИТЕЛЬНОЕ
 link ПРИЛАГАТЕЛЬНОЕ:верблюжий{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:верблюд{}
 link СУЩЕСТВИТЕЛЬНОЕ:верблюд{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:верблюжий{}
 extern entry дракон : СУЩЕСТВИТЕЛЬНОЕ
 link ПРИЛАГАТЕЛЬНОЕ:драконий{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:дракон{}
 link СУЩЕСТВИТЕЛЬНОЕ:дракон{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:драконий{}
 extern entry чрезмерный : ПРИЛАГАТЕЛЬНОЕ
 link ПРИЛАГАТЕЛЬНОЕ:излишний{} <synonym> ПРИЛАГАТЕЛЬНОЕ:чрезмерный{}
 link ПРИЛАГАТЕЛЬНОЕ:чрезмерный{} <synonym> ПРИЛАГАТЕЛЬНОЕ:излишний{}
 extern entry правдивый : ПРИЛАГАТЕЛЬНОЕ
 link ПРИЛАГАТЕЛЬНОЕ:искренний{} <synonym> ПРИЛАГАТЕЛЬНОЕ:правдивый{}
 link ПРИЛАГАТЕЛЬНОЕ:правдивый{} <synonym> ПРИЛАГАТЕЛЬНОЕ:искренний{}
 extern entry коза : СУЩЕСТВИТЕЛЬНОЕ
 link ПРИЛАГАТЕЛЬНОЕ:козий{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:коза{}
 link СУЩЕСТВИТЕЛЬНОЕ:коза{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:козий{}
 extern entry лежать : ИНФИНИТИВ
 link ПРИЛАГАТЕЛЬНОЕ:лежачий{} <в_инфинитив> ИНФИНИТИВ:лежать{}
 link ИНФИНИТИВ:лежать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:лежачий{}
 extern entry летать : ИНФИНИТИВ
 link ПРИЛАГАТЕЛЬНОЕ:летучий{} <в_инфинитив> ИНФИНИТИВ:летать{}
 link ИНФИНИТИВ:летать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:летучий{}
 extern entry медведь : СУЩЕСТВИТЕЛЬНОЕ
 link ПРИЛАГАТЕЛЬНОЕ:медвежий{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:медведь{}
 link СУЩЕСТВИТЕЛЬНОЕ:медведь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:медвежий{}
 extern entry обнаженный : ПРИЛАГАТЕЛЬНОЕ
 link ПРИЛАГАТЕЛЬНОЕ:нагой{} <synonym> ПРИЛАГАТЕЛЬНОЕ:обнаженный{}
 link ПРИЛАГАТЕЛЬНОЕ:обнаженный{} <synonym> ПРИЛАГАТЕЛЬНОЕ:нагой{}
 extern entry несчастье : СУЩЕСТВИТЕЛЬНОЕ
 link ПРИЛАГАТЕЛЬНОЕ:несчастный{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:несчастье{}
 link СУЩЕСТВИТЕЛЬНОЕ:несчастье{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:несчастный{}
 extern entry обезьяна : СУЩЕСТВИТЕЛЬНОЕ
 link ПРИЛАГАТЕЛЬНОЕ:обезьяний{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:обезьяна{}
 link СУЩЕСТВИТЕЛЬНОЕ:обезьяна{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обезьяний{}
 extern entry гигантский : ПРИЛАГАТЕЛЬНОЕ
 link ПРИЛАГАТЕЛЬНОЕ:огромный{} <synonym> ПРИЛАГАТЕЛЬНОЕ:гигантский{}
 link ПРИЛАГАТЕЛЬНОЕ:гигантский{} <synonym> ПРИЛАГАТЕЛЬНОЕ:огромный{}
 extern entry олень : СУЩЕСТВИТЕЛЬНОЕ
 link ПРИЛАГАТЕЛЬНОЕ:олений{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:олень{}
 link СУЩЕСТВИТЕЛЬНОЕ:олень{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:олений{}
 extern entry рыба : СУЩЕСТВИТЕЛЬНОЕ
 link ПРИЛАГАТЕЛЬНОЕ:рыбий{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рыба{}
 link СУЩЕСТВИТЕЛЬНОЕ:рыба{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:рыбий{}
 extern entry сидеть : ИНФИНИТИВ
 link ПРИЛАГАТЕЛЬНОЕ:сидячий{} <в_инфинитив> ИНФИНИТИВ:сидеть{}
 link ИНФИНИТИВ:сидеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сидячий{}
 extern entry чёрт : СУЩЕСТВИТЕЛЬНОЕ
 link ПРИЛАГАТЕЛЬНОЕ:чёртов{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чёрт{}
 link СУЩЕСТВИТЕЛЬНОЕ:чёрт{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:чёртов{}
 extern entry знающий : ПРИЛАГАТЕЛЬНОЕ
 link ПРИЛАГАТЕЛЬНОЕ:сведущий{} <synonym> ПРИЛАГАТЕЛЬНОЕ:знающий{}
 link ПРИЛАГАТЕЛЬНОЕ:знающий{} <synonym> ПРИЛАГАТЕЛЬНОЕ:сведущий{}
 extern entry пьяница : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:забулдыга{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:пьяница{}
 link СУЩЕСТВИТЕЛЬНОЕ:пьяница{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:забулдыга{}
 extern entry конфуцианский : ПРИЛАГАТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:конфуций{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:конфуцианский{}
 link ПРИЛАГАТЕЛЬНОЕ:конфуцианский{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:конфуций{}
 extern entry руководство : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:предводительство{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:руководство{}
 link СУЩЕСТВИТЕЛЬНОЕ:руководство{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:предводительство{}
 extern entry сотовый : ПРИЛАГАТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:сота{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сотовый{}
 link ПРИЛАГАТЕЛЬНОЕ:сотовый{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сота{}
 extern entry хулиганьё : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:шпана{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:хулиганьё{}
 link СУЩЕСТВИТЕЛЬНОЕ:хулиганьё{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:шпана{}
 extern entry католический : ПРИЛАГАТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:католичество{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:католический{}
 link ПРИЛАГАТЕЛЬНОЕ:католический{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:католичество{}
 extern entry волейбольный : ПРИЛАГАТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:волейбол{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:волейбольный{}
 link ПРИЛАГАТЕЛЬНОЕ:волейбольный{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:волейбол{}
 extern entry кобыла : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:кобылица{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:кобыла{}
 link СУЩЕСТВИТЕЛЬНОЕ:кобыла{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:кобылица{}
 link ГЛАГОЛ:барахлить{} <в_инфинитив> ИНФИНИТИВ:барахлить{}
 extern entry барахливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:барахлить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:барахливший{}
 link ПРИЛАГАТЕЛЬНОЕ:барахливший{} <в_инфинитив> ИНФИНИТИВ:барахлить{}
 extern entry барахлящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:барахлить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:барахлящий{}
 link ПРИЛАГАТЕЛЬНОЕ:барахлящий{} <в_инфинитив> ИНФИНИТИВ:барахлить{}
 link ДЕЕПРИЧАСТИЕ:барахля{} <в_инфинитив> ИНФИНИТИВ:барахлить{}
 link ГЛАГОЛ:беситься{} <в_инфинитив> ИНФИНИТИВ:беситься{}
 extern entry бесившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:беситься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бесившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:бесившийся{} <в_инфинитив> ИНФИНИТИВ:беситься{}
 extern entry бесящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:беситься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бесящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:бесящийся{} <в_инфинитив> ИНФИНИТИВ:беситься{}
 link ДЕЕПРИЧАСТИЕ:бесясь{} <в_инфинитив> ИНФИНИТИВ:беситься{}
 link ГЛАГОЛ:благоволить{} <в_инфинитив> ИНФИНИТИВ:благоволить{}
 extern entry благоволивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:благоволить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:благоволивший{}
 link ПРИЛАГАТЕЛЬНОЕ:благоволивший{} <в_инфинитив> ИНФИНИТИВ:благоволить{}
 extern entry благоволящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:благоволить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:благоволящий{}
 link ПРИЛАГАТЕЛЬНОЕ:благоволящий{} <в_инфинитив> ИНФИНИТИВ:благоволить{}
 link ДЕЕПРИЧАСТИЕ:благоволя{} <в_инфинитив> ИНФИНИТИВ:благоволить{}
 link ГЛАГОЛ:благодарствовать{} <в_инфинитив> ИНФИНИТИВ:благодарствовать{}
 extern entry благодарствовавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:благодарствовать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:благодарствовавший{}
 link ПРИЛАГАТЕЛЬНОЕ:благодарствовавший{} <в_инфинитив> ИНФИНИТИВ:благодарствовать{}
 extern entry благодарствующий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:благодарствовать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:благодарствующий{}
 link ПРИЛАГАТЕЛЬНОЕ:благодарствующий{} <в_инфинитив> ИНФИНИТИВ:благодарствовать{}
 link ДЕЕПРИЧАСТИЕ:благодарствуя{} <в_инфинитив> ИНФИНИТИВ:благодарствовать{}
 link ГЛАГОЛ:божиться{} <в_инфинитив> ИНФИНИТИВ:божиться{}
 extern entry божившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:божиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:божившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:божившийся{} <в_инфинитив> ИНФИНИТИВ:божиться{}
 extern entry божащийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:божиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:божащийся{}
 link ПРИЛАГАТЕЛЬНОЕ:божащийся{} <в_инфинитив> ИНФИНИТИВ:божиться{}
 link ДЕЕПРИЧАСТИЕ:божась{} <в_инфинитив> ИНФИНИТИВ:божиться{}
 extern entry клясться : ИНФИНИТИВ
 link ИНФИНИТИВ:божиться{} <synonym> ИНФИНИТИВ:клясться{}
 link ИНФИНИТИВ:клясться{} <synonym> ИНФИНИТИВ:божиться{}
 link ГЛАГОЛ:бранить{} <в_инфинитив> ИНФИНИТИВ:бранить{}
 extern entry брань : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:бранить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:брань{}
 link СУЩЕСТВИТЕЛЬНОЕ:брань{} <в_инфинитив> ИНФИНИТИВ:бранить{}
 extern entry бранивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:бранить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бранивший{}
 link ПРИЛАГАТЕЛЬНОЕ:бранивший{} <в_инфинитив> ИНФИНИТИВ:бранить{}
 extern entry бранящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:бранить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бранящий{}
 link ПРИЛАГАТЕЛЬНОЕ:бранящий{} <в_инфинитив> ИНФИНИТИВ:бранить{}
 extern entry ругать : ИНФИНИТИВ
 link ИНФИНИТИВ:бранить{} <synonym> ИНФИНИТИВ:ругать{}
 link ИНФИНИТИВ:ругать{} <synonym> ИНФИНИТИВ:бранить{}
 link ГЛАГОЛ:бриться{} <в_инфинитив> ИНФИНИТИВ:бриться{}
 extern entry бритьё : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:бриться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:бритьё{}
 link СУЩЕСТВИТЕЛЬНОЕ:бритьё{} <в_инфинитив> ИНФИНИТИВ:бриться{}
 extern entry брившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:бриться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:брившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:брившийся{} <в_инфинитив> ИНФИНИТИВ:бриться{}
 extern entry бреющийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:бриться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бреющийся{}
 link ПРИЛАГАТЕЛЬНОЕ:бреющийся{} <в_инфинитив> ИНФИНИТИВ:бриться{}
 link ДЕЕПРИЧАСТИЕ:бреясь{} <в_инфинитив> ИНФИНИТИВ:бриться{}
 link ГЛАГОЛ:брызгать{} <в_инфинитив> ИНФИНИТИВ:брызгать{}
 extern entry брызгавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:брызгать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:брызгавший{}
 link ПРИЛАГАТЕЛЬНОЕ:брызгавший{} <в_инфинитив> ИНФИНИТИВ:брызгать{}
 extern entry брызжущий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:брызгать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:брызжущий{}
 link ПРИЛАГАТЕЛЬНОЕ:брызжущий{} <в_инфинитив> ИНФИНИТИВ:брызгать{}
 link ДЕЕПРИЧАСТИЕ:брызгая{} <в_инфинитив> ИНФИНИТИВ:брызгать{}
 link ГЛАГОЛ:вдохновлять{} <в_инфинитив> ИНФИНИТИВ:вдохновлять{}
 extern entry вдохновение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:вдохновлять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:вдохновение{}
 link СУЩЕСТВИТЕЛЬНОЕ:вдохновение{} <в_инфинитив> ИНФИНИТИВ:вдохновлять{}
 extern entry вдохновлявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:вдохновлять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вдохновлявший{}
 link ПРИЛАГАТЕЛЬНОЕ:вдохновлявший{} <в_инфинитив> ИНФИНИТИВ:вдохновлять{}
 extern entry вдохновляющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:вдохновлять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вдохновляющий{}
 link ПРИЛАГАТЕЛЬНОЕ:вдохновляющий{} <в_инфинитив> ИНФИНИТИВ:вдохновлять{}
 link ДЕЕПРИЧАСТИЕ:вдохновляя{} <в_инфинитив> ИНФИНИТИВ:вдохновлять{}
 link ГЛАГОЛ:верещать{} <в_инфинитив> ИНФИНИТИВ:верещать{}
 extern entry верещание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:верещать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:верещание{}
 link СУЩЕСТВИТЕЛЬНОЕ:верещание{} <в_инфинитив> ИНФИНИТИВ:верещать{}
 extern entry верещавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:верещать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:верещавший{}
 link ПРИЛАГАТЕЛЬНОЕ:верещавший{} <в_инфинитив> ИНФИНИТИВ:верещать{}
 extern entry верещащий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:верещать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:верещащий{}
 link ПРИЛАГАТЕЛЬНОЕ:верещащий{} <в_инфинитив> ИНФИНИТИВ:верещать{}
 link ДЕЕПРИЧАСТИЕ:вереща{} <в_инфинитив> ИНФИНИТИВ:верещать{}
 link ГЛАГОЛ:вернуть{} <в_инфинитив> ИНФИНИТИВ:вернуть{}
 extern entry вернувший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:вернуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вернувший{}
 link ПРИЛАГАТЕЛЬНОЕ:вернувший{} <в_инфинитив> ИНФИНИТИВ:вернуть{}
 link ДЕЕПРИЧАСТИЕ:вернув{} <в_инфинитив> ИНФИНИТИВ:вернуть{}
 link ГЛАГОЛ:вжаться{} <в_инфинитив> ИНФИНИТИВ:вжаться{}
 extern entry вжавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:вжаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вжавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:вжавшийся{} <в_инфинитив> ИНФИНИТИВ:вжаться{}
 link ДЕЕПРИЧАСТИЕ:вжавшись{} <в_инфинитив> ИНФИНИТИВ:вжаться{}
 link ГЛАГОЛ:взвести{} <в_инфинитив> ИНФИНИТИВ:взвести{}
 extern entry взведший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:взвести{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:взведший{}
 link ПРИЛАГАТЕЛЬНОЕ:взведший{} <в_инфинитив> ИНФИНИТИВ:взвести{}
 extern entry взведённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:взвести{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:взведённый{}
 link ПРИЛАГАТЕЛЬНОЕ:взведённый{} <в_инфинитив> ИНФИНИТИВ:взвести{}
 link ДЕЕПРИЧАСТИЕ:взведя{} <в_инфинитив> ИНФИНИТИВ:взвести{}
 link ГЛАГОЛ:вздыбиться{} <в_инфинитив> ИНФИНИТИВ:вздыбиться{}
 extern entry вздыбившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:вздыбиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вздыбившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:вздыбившийся{} <в_инфинитив> ИНФИНИТИВ:вздыбиться{}
 link ГЛАГОЛ:взъерошить{} <в_инфинитив> ИНФИНИТИВ:взъерошить{}
 extern entry взъерошивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:взъерошить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:взъерошивший{}
 link ПРИЛАГАТЕЛЬНОЕ:взъерошивший{} <в_инфинитив> ИНФИНИТИВ:взъерошить{}
 extern entry взъерошенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:взъерошить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:взъерошенный{}
 link ПРИЛАГАТЕЛЬНОЕ:взъерошенный{} <в_инфинитив> ИНФИНИТИВ:взъерошить{}
 link ДЕЕПРИЧАСТИЕ:взъерошив{} <в_инфинитив> ИНФИНИТИВ:взъерошить{}
 link ГЛАГОЛ:взъяриться{} <в_инфинитив> ИНФИНИТИВ:взъяриться{}
 extern entry взъярившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:взъяриться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:взъярившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:взъярившийся{} <в_инфинитив> ИНФИНИТИВ:взъяриться{}
 link ДЕЕПРИЧАСТИЕ:взъярившись{} <в_инфинитив> ИНФИНИТИВ:взъяриться{}
 link ГЛАГОЛ:видаться{} <в_инфинитив> ИНФИНИТИВ:видаться{}
 extern entry видавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:видаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:видавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:видавшийся{} <в_инфинитив> ИНФИНИТИВ:видаться{}
 link ГЛАГОЛ:вкатить{} <в_инфинитив> ИНФИНИТИВ:вкатить{}
 extern entry вкативший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:вкатить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вкативший{}
 link ПРИЛАГАТЕЛЬНОЕ:вкативший{} <в_инфинитив> ИНФИНИТИВ:вкатить{}
 link ДЕЕПРИЧАСТИЕ:вкатив{} <в_инфинитив> ИНФИНИТИВ:вкатить{}
 link ГЛАГОЛ:вкусить{} <в_инфинитив> ИНФИНИТИВ:вкусить{}
 extern entry вкусивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:вкусить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вкусивший{}
 link ПРИЛАГАТЕЛЬНОЕ:вкусивший{} <в_инфинитив> ИНФИНИТИВ:вкусить{}
 link ДЕЕПРИЧАСТИЕ:вкусив{} <в_инфинитив> ИНФИНИТИВ:вкусить{}
 link ГЛАГОЛ:влиться{} <в_инфинитив> ИНФИНИТИВ:влиться{}
 extern entry вливание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:влиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:вливание{}
 link СУЩЕСТВИТЕЛЬНОЕ:вливание{} <в_инфинитив> ИНФИНИТИВ:влиться{}
 extern entry влившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:влиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:влившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:влившийся{} <в_инфинитив> ИНФИНИТИВ:влиться{}
 link ДЕЕПРИЧАСТИЕ:влившись{} <в_инфинитив> ИНФИНИТИВ:влиться{}
 link ГЛАГОЛ:внять{} <в_инфинитив> ИНФИНИТИВ:внять{}
 extern entry внявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:внять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:внявший{}
 link ПРИЛАГАТЕЛЬНОЕ:внявший{} <в_инфинитив> ИНФИНИТИВ:внять{}
 link ДЕЕПРИЧАСТИЕ:вняв{} <в_инфинитив> ИНФИНИТИВ:внять{}
 link ГЛАГОЛ:возблагодарить{} <в_инфинитив> ИНФИНИТИВ:возблагодарить{}
 extern entry возблагодаривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:возблагодарить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:возблагодаривший{}
 link ПРИЛАГАТЕЛЬНОЕ:возблагодаривший{} <в_инфинитив> ИНФИНИТИВ:возблагодарить{}
 link ДЕЕПРИЧАСТИЕ:возблагодарив{} <в_инфинитив> ИНФИНИТИВ:возблагодарить{}
 link ГЛАГОЛ:возвыситься{} <в_инфинитив> ИНФИНИТИВ:возвыситься{}
 extern entry возвышение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:возвыситься{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:возвышение{}
 link СУЩЕСТВИТЕЛЬНОЕ:возвышение{} <в_инфинитив> ИНФИНИТИВ:возвыситься{}
 extern entry возвысившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:возвыситься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:возвысившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:возвысившийся{} <в_инфинитив> ИНФИНИТИВ:возвыситься{}
 link ДЕЕПРИЧАСТИЕ:возвысившись{} <в_инфинитив> ИНФИНИТИВ:возвыситься{}
 link ГЛАГОЛ:возглавить{} <в_инфинитив> ИНФИНИТИВ:возглавить{}
 extern entry возглавивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:возглавить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:возглавивший{}
 link ПРИЛАГАТЕЛЬНОЕ:возглавивший{} <в_инфинитив> ИНФИНИТИВ:возглавить{}
 extern entry возглавленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:возглавить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:возглавленный{}
 link ПРИЛАГАТЕЛЬНОЕ:возглавленный{} <в_инфинитив> ИНФИНИТИВ:возглавить{}
 link ДЕЕПРИЧАСТИЕ:возглавив{} <в_инфинитив> ИНФИНИТИВ:возглавить{}
 link ГЛАГОЛ:вознести{} <в_инфинитив> ИНФИНИТИВ:вознести{}
 extern entry вознесение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:вознести{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:вознесение{}
 link СУЩЕСТВИТЕЛЬНОЕ:вознесение{} <в_инфинитив> ИНФИНИТИВ:вознести{}
 extern entry вознёсший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:вознести{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вознёсший{}
 link ПРИЛАГАТЕЛЬНОЕ:вознёсший{} <в_инфинитив> ИНФИНИТИВ:вознести{}
 extern entry вознесённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:вознести{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вознесённый{}
 link ПРИЛАГАТЕЛЬНОЕ:вознесённый{} <в_инфинитив> ИНФИНИТИВ:вознести{}
 link ДЕЕПРИЧАСТИЕ:вознеся{} <в_инфинитив> ИНФИНИТИВ:вознести{}
 link ГЛАГОЛ:возноситься{} <в_инфинитив> ИНФИНИТИВ:возноситься{}
 extern entry возносившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:возноситься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:возносившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:возносившийся{} <в_инфинитив> ИНФИНИТИВ:возноситься{}
 extern entry возносящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:возноситься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:возносящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:возносящийся{} <в_инфинитив> ИНФИНИТИВ:возноситься{}
 link ДЕЕПРИЧАСТИЕ:возносясь{} <в_инфинитив> ИНФИНИТИВ:возноситься{}
 extern entry взлетать : ИНФИНИТИВ
 link ИНФИНИТИВ:возноситься{} <synonym> ИНФИНИТИВ:взлетать{}
 link ИНФИНИТИВ:взлетать{} <synonym> ИНФИНИТИВ:возноситься{}
 link ГЛАГОЛ:возомнить{} <в_инфинитив> ИНФИНИТИВ:возомнить{}
 extern entry возомнивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:возомнить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:возомнивший{}
 link ПРИЛАГАТЕЛЬНОЕ:возомнивший{} <в_инфинитив> ИНФИНИТИВ:возомнить{}
 link ДЕЕПРИЧАСТИЕ:возомнив{} <в_инфинитив> ИНФИНИТИВ:возомнить{}
 link ГЛАГОЛ:воодушевиться{} <в_инфинитив> ИНФИНИТИВ:воодушевиться{}
 extern entry воодушевившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:воодушевиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:воодушевившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:воодушевившийся{} <в_инфинитив> ИНФИНИТИВ:воодушевиться{}
 link ДЕЕПРИЧАСТИЕ:воодушевившись{} <в_инфинитив> ИНФИНИТИВ:воодушевиться{}
 link ГЛАГОЛ:вооружиться{} <в_инфинитив> ИНФИНИТИВ:вооружиться{}
 extern entry вооружение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:вооружиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:вооружение{}
 link СУЩЕСТВИТЕЛЬНОЕ:вооружение{} <в_инфинитив> ИНФИНИТИВ:вооружиться{}
 extern entry вооружившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:вооружиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вооружившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:вооружившийся{} <в_инфинитив> ИНФИНИТИВ:вооружиться{}
 link ДЕЕПРИЧАСТИЕ:вооружившись{} <в_инфинитив> ИНФИНИТИВ:вооружиться{}
 link ГЛАГОЛ:воротить{} <в_инфинитив> ИНФИНИТИВ:воротить{}
 extern entry воротивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:воротить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:воротивший{}
 link ПРИЛАГАТЕЛЬНОЕ:воротивший{} <в_инфинитив> ИНФИНИТИВ:воротить{}
 link ДЕЕПРИЧАСТИЕ:воротя{} <в_инфинитив> ИНФИНИТИВ:воротить{}
 link ГЛАГОЛ:воскресить{} <в_инфинитив> ИНФИНИТИВ:воскресить{}
 extern entry воскрешение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:воскресить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:воскрешение{}
 link СУЩЕСТВИТЕЛЬНОЕ:воскрешение{} <в_инфинитив> ИНФИНИТИВ:воскресить{}
 extern entry воскресивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:воскресить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:воскресивший{}
 link ПРИЛАГАТЕЛЬНОЕ:воскресивший{} <в_инфинитив> ИНФИНИТИВ:воскресить{}
 extern entry воскрешённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:воскресить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:воскрешённый{}
 link ПРИЛАГАТЕЛЬНОЕ:воскрешённый{} <в_инфинитив> ИНФИНИТИВ:воскресить{}
 link ДЕЕПРИЧАСТИЕ:воскресив{} <в_инфинитив> ИНФИНИТИВ:воскресить{}
 link ГЛАГОЛ:воспарить{} <в_инфинитив> ИНФИНИТИВ:воспарить{}
 extern entry воспаривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:воспарить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:воспаривший{}
 link ПРИЛАГАТЕЛЬНОЕ:воспаривший{} <в_инфинитив> ИНФИНИТИВ:воспарить{}
 link ДЕЕПРИЧАСТИЕ:воспарив{} <в_инфинитив> ИНФИНИТИВ:воспарить{}
 link ГЛАГОЛ:воспроизвести{} <в_инфинитив> ИНФИНИТИВ:воспроизвести{}
 extern entry воспроизведение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:воспроизвести{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:воспроизведение{}
 link СУЩЕСТВИТЕЛЬНОЕ:воспроизведение{} <в_инфинитив> ИНФИНИТИВ:воспроизвести{}
 extern entry воспроизведший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:воспроизвести{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:воспроизведший{}
 link ПРИЛАГАТЕЛЬНОЕ:воспроизведший{} <в_инфинитив> ИНФИНИТИВ:воспроизвести{}
 extern entry воспроизведённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:воспроизвести{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:воспроизведённый{}
 link ПРИЛАГАТЕЛЬНОЕ:воспроизведённый{} <в_инфинитив> ИНФИНИТИВ:воспроизвести{}
 link ДЕЕПРИЧАСТИЕ:воспроизведя{} <в_инфинитив> ИНФИНИТИВ:воспроизвести{}
 link ГЛАГОЛ:воспрянуть{} <в_инфинитив> ИНФИНИТИВ:воспрянуть{}
 extern entry воспрянувший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:воспрянуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:воспрянувший{}
 link ПРИЛАГАТЕЛЬНОЕ:воспрянувший{} <в_инфинитив> ИНФИНИТИВ:воспрянуть{}
 link ДЕЕПРИЧАСТИЕ:воспрянув{} <в_инфинитив> ИНФИНИТИВ:воспрянуть{}
 link ГЛАГОЛ:воцаряться{} <в_инфинитив> ИНФИНИТИВ:воцаряться{}
 extern entry воцарявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:воцаряться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:воцарявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:воцарявшийся{} <в_инфинитив> ИНФИНИТИВ:воцаряться{}
 extern entry воцаряющийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:воцаряться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:воцаряющийся{}
 link ПРИЛАГАТЕЛЬНОЕ:воцаряющийся{} <в_инфинитив> ИНФИНИТИВ:воцаряться{}
 link ДЕЕПРИЧАСТИЕ:воцаряясь{} <в_инфинитив> ИНФИНИТИВ:воцаряться{}
 link ГЛАГОЛ:вписать{} <в_инфинитив> ИНФИНИТИВ:вписать{}
 extern entry вписавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:вписать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вписавший{}
 link ПРИЛАГАТЕЛЬНОЕ:вписавший{} <в_инфинитив> ИНФИНИТИВ:вписать{}
 extern entry вписанный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:вписать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вписанный{}
 link ПРИЛАГАТЕЛЬНОЕ:вписанный{} <в_инфинитив> ИНФИНИТИВ:вписать{}
 link ДЕЕПРИЧАСТИЕ:вписав{} <в_инфинитив> ИНФИНИТИВ:вписать{}
 link ГЛАГОЛ:врезаться{вид:несоверш} <в_инфинитив> ИНФИНИТИВ:врезаться{вид:несоверш}
 link ГЛАГОЛ:врезаться{вид:соверш} <в_инфинитив> ИНФИНИТИВ:врезаться{вид:соверш}
 extern entry врезавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:врезаться{вид:соверш} <в_прил> ПРИЛАГАТЕЛЬНОЕ:врезавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:врезавшийся{} <в_инфинитив> ИНФИНИТИВ:врезаться{вид:соверш}
 link ДЕЕПРИЧАСТИЕ:врезавшись{} <в_инфинитив> ИНФИНИТИВ:врезаться{вид:соверш}
 link ГЛАГОЛ:врасти{} <в_инфинитив> ИНФИНИТИВ:врасти{}
 extern entry вросший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:врасти{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вросший{}
 link ПРИЛАГАТЕЛЬНОЕ:вросший{} <в_инфинитив> ИНФИНИТИВ:врасти{}
 link ГЛАГОЛ:врубиться{} <в_инфинитив> ИНФИНИТИВ:врубиться{}
 extern entry врубившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:врубиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:врубившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:врубившийся{} <в_инфинитив> ИНФИНИТИВ:врубиться{}
 link ДЕЕПРИЧАСТИЕ:врубившись{} <в_инфинитив> ИНФИНИТИВ:врубиться{}
 link ГЛАГОЛ:вспороть{} <в_инфинитив> ИНФИНИТИВ:вспороть{}
 extern entry вспарывание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:вспороть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:вспарывание{}
 link СУЩЕСТВИТЕЛЬНОЕ:вспарывание{} <в_инфинитив> ИНФИНИТИВ:вспороть{}
 extern entry вспоровший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:вспороть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вспоровший{}
 link ПРИЛАГАТЕЛЬНОЕ:вспоровший{} <в_инфинитив> ИНФИНИТИВ:вспороть{}
 extern entry вспоротый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:вспороть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вспоротый{}
 link ПРИЛАГАТЕЛЬНОЕ:вспоротый{} <в_инфинитив> ИНФИНИТИВ:вспороть{}
 link ДЕЕПРИЧАСТИЕ:вспоров{} <в_инфинитив> ИНФИНИТИВ:вспороть{}
 link ГЛАГОЛ:вторгнуться{} <в_инфинитив> ИНФИНИТИВ:вторгнуться{}
 extern entry вторжение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:вторгнуться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:вторжение{}
 link СУЩЕСТВИТЕЛЬНОЕ:вторжение{} <в_инфинитив> ИНФИНИТИВ:вторгнуться{}
 extern entry вторгшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:вторгнуться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вторгшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:вторгшийся{} <в_инфинитив> ИНФИНИТИВ:вторгнуться{}
 link ГЛАГОЛ:выброситься{} <в_инфинитив> ИНФИНИТИВ:выброситься{}
 extern entry выбросившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:выброситься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:выбросившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:выбросившийся{} <в_инфинитив> ИНФИНИТИВ:выброситься{}
 link ДЕЕПРИЧАСТИЕ:выбросившись{} <в_инфинитив> ИНФИНИТИВ:выброситься{}
 link ГЛАГОЛ:вывозить{} <в_инфинитив> ИНФИНИТИВ:вывозить{}
 extern entry вывоз : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:вывозить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:вывоз{}
 link СУЩЕСТВИТЕЛЬНОЕ:вывоз{} <в_инфинитив> ИНФИНИТИВ:вывозить{}
 extern entry вывозивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:вывозить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вывозивший{}
 link ПРИЛАГАТЕЛЬНОЕ:вывозивший{} <в_инфинитив> ИНФИНИТИВ:вывозить{}
 extern entry вывозящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:вывозить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вывозящий{}
 link ПРИЛАГАТЕЛЬНОЕ:вывозящий{} <в_инфинитив> ИНФИНИТИВ:вывозить{}
 link ДЕЕПРИЧАСТИЕ:вывозя{} <в_инфинитив> ИНФИНИТИВ:вывозить{}
 link ГЛАГОЛ:выгрести{} <в_инфинитив> ИНФИНИТИВ:выгрести{}
 extern entry выгребший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:выгрести{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:выгребший{}
 link ПРИЛАГАТЕЛЬНОЕ:выгребший{} <в_инфинитив> ИНФИНИТИВ:выгрести{}
 link ГЛАГОЛ:выдрать{} <в_инфинитив> ИНФИНИТИВ:выдрать{}
 extern entry выдирание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:выдрать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:выдирание{}
 link СУЩЕСТВИТЕЛЬНОЕ:выдирание{} <в_инфинитив> ИНФИНИТИВ:выдрать{}
 extern entry выдравший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:выдрать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:выдравший{}
 link ПРИЛАГАТЕЛЬНОЕ:выдравший{} <в_инфинитив> ИНФИНИТИВ:выдрать{}
 extern entry выдранный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:выдрать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:выдранный{}
 link ПРИЛАГАТЕЛЬНОЕ:выдранный{} <в_инфинитив> ИНФИНИТИВ:выдрать{}
 link ДЕЕПРИЧАСТИЕ:выдрав{} <в_инфинитив> ИНФИНИТИВ:выдрать{}
 link ГЛАГОЛ:выколоть{} <в_инфинитив> ИНФИНИТИВ:выколоть{}
 extern entry выкалывание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:выколоть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:выкалывание{}
 link СУЩЕСТВИТЕЛЬНОЕ:выкалывание{} <в_инфинитив> ИНФИНИТИВ:выколоть{}
 extern entry выколовший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:выколоть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:выколовший{}
 link ПРИЛАГАТЕЛЬНОЕ:выколовший{} <в_инфинитив> ИНФИНИТИВ:выколоть{}
 extern entry выколотый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:выколоть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:выколотый{}
 link ПРИЛАГАТЕЛЬНОЕ:выколотый{} <в_инфинитив> ИНФИНИТИВ:выколоть{}
 link ДЕЕПРИЧАСТИЕ:выколов{} <в_инфинитив> ИНФИНИТИВ:выколоть{}
 link ГЛАГОЛ:выкрасть{} <в_инфинитив> ИНФИНИТИВ:выкрасть{}
 extern entry выкравший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:выкрасть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:выкравший{}
 link ПРИЛАГАТЕЛЬНОЕ:выкравший{} <в_инфинитив> ИНФИНИТИВ:выкрасть{}
 extern entry выкраденный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:выкрасть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:выкраденный{}
 link ПРИЛАГАТЕЛЬНОЕ:выкраденный{} <в_инфинитив> ИНФИНИТИВ:выкрасть{}
 link ДЕЕПРИЧАСТИЕ:выкрав{} <в_инфинитив> ИНФИНИТИВ:выкрасть{}
 link ГЛАГОЛ:вылиться{} <в_инфинитив> ИНФИНИТИВ:вылиться{}
 extern entry вылившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:вылиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вылившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:вылившийся{} <в_инфинитив> ИНФИНИТИВ:вылиться{}
 link ДЕЕПРИЧАСТИЕ:вылившись{} <в_инфинитив> ИНФИНИТИВ:вылиться{}
 link ГЛАГОЛ:вылупиться{} <в_инфинитив> ИНФИНИТИВ:вылупиться{}
 extern entry вылупление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:вылупиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:вылупление{}
 link СУЩЕСТВИТЕЛЬНОЕ:вылупление{} <в_инфинитив> ИНФИНИТИВ:вылупиться{}
 extern entry вылупившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:вылупиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вылупившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:вылупившийся{} <в_инфинитив> ИНФИНИТИВ:вылупиться{}
 link ДЕЕПРИЧАСТИЕ:вылупившись{} <в_инфинитив> ИНФИНИТИВ:вылупиться{}
 link ГЛАГОЛ:выменять{} <в_инфинитив> ИНФИНИТИВ:выменять{}
 extern entry выменявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:выменять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:выменявший{}
 link ПРИЛАГАТЕЛЬНОЕ:выменявший{} <в_инфинитив> ИНФИНИТИВ:выменять{}
 link ДЕЕПРИЧАСТИЕ:выменяв{} <в_инфинитив> ИНФИНИТИВ:выменять{}
 link ГЛАГОЛ:вымыться{} <в_инфинитив> ИНФИНИТИВ:вымыться{}
 extern entry вымывшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:вымыться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вымывшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:вымывшийся{} <в_инфинитив> ИНФИНИТИВ:вымыться{}
 link ДЕЕПРИЧАСТИЕ:вымывшись{} <в_инфинитив> ИНФИНИТИВ:вымыться{}
 link ГЛАГОЛ:выпростать{} <в_инфинитив> ИНФИНИТИВ:выпростать{}
 extern entry выпроставший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:выпростать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:выпроставший{}
 link ПРИЛАГАТЕЛЬНОЕ:выпроставший{} <в_инфинитив> ИНФИНИТИВ:выпростать{}
 extern entry выпростанный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:выпростать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:выпростанный{}
 link ПРИЛАГАТЕЛЬНОЕ:выпростанный{} <в_инфинитив> ИНФИНИТИВ:выпростать{}
 link ДЕЕПРИЧАСТИЕ:выпростав{} <в_инфинитив> ИНФИНИТИВ:выпростать{}
 link ГЛАГОЛ:выпрямить{} <в_инфинитив> ИНФИНИТИВ:выпрямить{}
 extern entry выпрямление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:выпрямить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:выпрямление{}
 link СУЩЕСТВИТЕЛЬНОЕ:выпрямление{} <в_инфинитив> ИНФИНИТИВ:выпрямить{}
 extern entry выпрямивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:выпрямить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:выпрямивший{}
 link ПРИЛАГАТЕЛЬНОЕ:выпрямивший{} <в_инфинитив> ИНФИНИТИВ:выпрямить{}
 extern entry выпрямленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:выпрямить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:выпрямленный{}
 link ПРИЛАГАТЕЛЬНОЕ:выпрямленный{} <в_инфинитив> ИНФИНИТИВ:выпрямить{}
 link ДЕЕПРИЧАСТИЕ:выпрямив{} <в_инфинитив> ИНФИНИТИВ:выпрямить{}
 link ГЛАГОЛ:выпрямляться{} <в_инфинитив> ИНФИНИТИВ:выпрямляться{}
 extern entry выпрямление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:выпрямляться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:выпрямление{}
 link СУЩЕСТВИТЕЛЬНОЕ:выпрямление{} <в_инфинитив> ИНФИНИТИВ:выпрямляться{}
 extern entry выпрямлявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:выпрямляться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:выпрямлявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:выпрямлявшийся{} <в_инфинитив> ИНФИНИТИВ:выпрямляться{}
 extern entry выпрямляющийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:выпрямляться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:выпрямляющийся{}
 link ПРИЛАГАТЕЛЬНОЕ:выпрямляющийся{} <в_инфинитив> ИНФИНИТИВ:выпрямляться{}
 link ДЕЕПРИЧАСТИЕ:выпрямляясь{} <в_инфинитив> ИНФИНИТИВ:выпрямляться{}
 link ГЛАГОЛ:выровнять{} <в_инфинитив> ИНФИНИТИВ:выровнять{}
 extern entry выравнивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:выровнять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:выравнивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:выравнивание{} <в_инфинитив> ИНФИНИТИВ:выровнять{}
 extern entry выровнявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:выровнять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:выровнявший{}
 link ПРИЛАГАТЕЛЬНОЕ:выровнявший{} <в_инфинитив> ИНФИНИТИВ:выровнять{}
 extern entry выровненный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:выровнять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:выровненный{}
 link ПРИЛАГАТЕЛЬНОЕ:выровненный{} <в_инфинитив> ИНФИНИТИВ:выровнять{}
 link ДЕЕПРИЧАСТИЕ:выровняв{} <в_инфинитив> ИНФИНИТИВ:выровнять{}
 link ГЛАГОЛ:выровняться{} <в_инфинитив> ИНФИНИТИВ:выровняться{}
 extern entry выровнявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:выровняться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:выровнявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:выровнявшийся{} <в_инфинитив> ИНФИНИТИВ:выровняться{}
 link ДЕЕПРИЧАСТИЕ:выровнявшись{} <в_инфинитив> ИНФИНИТИВ:выровняться{}
 link ГЛАГОЛ:вырубиться{} <в_инфинитив> ИНФИНИТИВ:вырубиться{}
 extern entry вырубившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:вырубиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вырубившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:вырубившийся{} <в_инфинитив> ИНФИНИТИВ:вырубиться{}
 link ДЕЕПРИЧАСТИЕ:вырубившись{} <в_инфинитив> ИНФИНИТИВ:вырубиться{}
 link ГЛАГОЛ:вырулить{} <в_инфинитив> ИНФИНИТИВ:вырулить{}
 extern entry выруливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:вырулить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:выруливший{}
 link ПРИЛАГАТЕЛЬНОЕ:выруливший{} <в_инфинитив> ИНФИНИТИВ:вырулить{}
 link ДЕЕПРИЧАСТИЕ:вырулив{} <в_инфинитив> ИНФИНИТИВ:вырулить{}
 link ГЛАГОЛ:вырыть{} <в_инфинитив> ИНФИНИТИВ:вырыть{}
 extern entry вырывший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:вырыть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вырывший{}
 link ПРИЛАГАТЕЛЬНОЕ:вырывший{} <в_инфинитив> ИНФИНИТИВ:вырыть{}
 extern entry вырытый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:вырыть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вырытый{}
 link ПРИЛАГАТЕЛЬНОЕ:вырытый{} <в_инфинитив> ИНФИНИТИВ:вырыть{}
 link ГЛАГОЛ:высветить{} <в_инфинитив> ИНФИНИТИВ:высветить{}
 extern entry высветивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:высветить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:высветивший{}
 link ПРИЛАГАТЕЛЬНОЕ:высветивший{} <в_инфинитив> ИНФИНИТИВ:высветить{}
 extern entry высвеченный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:высветить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:высвеченный{}
 link ПРИЛАГАТЕЛЬНОЕ:высвеченный{} <в_инфинитив> ИНФИНИТИВ:высветить{}
 link ДЕЕПРИЧАСТИЕ:высветив{} <в_инфинитив> ИНФИНИТИВ:высветить{}
 link ГЛАГОЛ:высмеять{} <в_инфинитив> ИНФИНИТИВ:высмеять{}
 extern entry высмеивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:высмеять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:высмеивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:высмеивание{} <в_инфинитив> ИНФИНИТИВ:высмеять{}
 extern entry высмеявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:высмеять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:высмеявший{}
 link ПРИЛАГАТЕЛЬНОЕ:высмеявший{} <в_инфинитив> ИНФИНИТИВ:высмеять{}
 extern entry высмеянный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:высмеять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:высмеянный{}
 link ПРИЛАГАТЕЛЬНОЕ:высмеянный{} <в_инфинитив> ИНФИНИТИВ:высмеять{}
 link ДЕЕПРИЧАСТИЕ:высмеяв{} <в_инфинитив> ИНФИНИТИВ:высмеять{}
 link ГЛАГОЛ:высмотреть{} <в_инфинитив> ИНФИНИТИВ:высмотреть{}
 extern entry высмотревший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:высмотреть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:высмотревший{}
 link ПРИЛАГАТЕЛЬНОЕ:высмотревший{} <в_инфинитив> ИНФИНИТИВ:высмотреть{}
 extern entry высмотренный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:высмотреть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:высмотренный{}
 link ПРИЛАГАТЕЛЬНОЕ:высмотренный{} <в_инфинитив> ИНФИНИТИВ:высмотреть{}
 link ДЕЕПРИЧАСТИЕ:высмотрев{} <в_инфинитив> ИНФИНИТИВ:высмотреть{}
 link ГЛАГОЛ:высосать{} <в_инфинитив> ИНФИНИТИВ:высосать{}
 extern entry высасывание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:высосать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:высасывание{}
 link СУЩЕСТВИТЕЛЬНОЕ:высасывание{} <в_инфинитив> ИНФИНИТИВ:высосать{}
 extern entry высосавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:высосать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:высосавший{}
 link ПРИЛАГАТЕЛЬНОЕ:высосавший{} <в_инфинитив> ИНФИНИТИВ:высосать{}
 extern entry высосанный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:высосать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:высосанный{}
 link ПРИЛАГАТЕЛЬНОЕ:высосанный{} <в_инфинитив> ИНФИНИТИВ:высосать{}
 link ДЕЕПРИЧАСТИЕ:высосав{} <в_инфинитив> ИНФИНИТИВ:высосать{}
 link ГЛАГОЛ:вытечь{} <в_инфинитив> ИНФИНИТИВ:вытечь{}
 extern entry вытекание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:вытечь{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:вытекание{}
 link СУЩЕСТВИТЕЛЬНОЕ:вытекание{} <в_инфинитив> ИНФИНИТИВ:вытечь{}
 extern entry вытекший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:вытечь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вытекший{}
 link ПРИЛАГАТЕЛЬНОЕ:вытекший{} <в_инфинитив> ИНФИНИТИВ:вытечь{}
 link ГЛАГОЛ:вытрясти{} <в_инфинитив> ИНФИНИТИВ:вытрясти{}
 extern entry вытрясший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:вытрясти{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вытрясший{}
 link ПРИЛАГАТЕЛЬНОЕ:вытрясший{} <в_инфинитив> ИНФИНИТИВ:вытрясти{}
 extern entry вытрясенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:вытрясти{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вытрясенный{}
 link ПРИЛАГАТЕЛЬНОЕ:вытрясенный{} <в_инфинитив> ИНФИНИТИВ:вытрясти{}
 link ГЛАГОЛ:вязаться{} <в_инфинитив> ИНФИНИТИВ:вязаться{}
 extern entry вязавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:вязаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вязавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:вязавшийся{} <в_инфинитив> ИНФИНИТИВ:вязаться{}
 extern entry вяжущийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:вязаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вяжущийся{}
 link ПРИЛАГАТЕЛЬНОЕ:вяжущийся{} <в_инфинитив> ИНФИНИТИВ:вязаться{}
 link ГЛАГОЛ:вязнуть{} <в_инфинитив> ИНФИНИТИВ:вязнуть{}
 extern entry вязнувший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:вязнуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вязнувший{}
 link ПРИЛАГАТЕЛЬНОЕ:вязнувший{} <в_инфинитив> ИНФИНИТИВ:вязнуть{}
 extern entry вязнущий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:вязнуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вязнущий{}
 link ПРИЛАГАТЕЛЬНОЕ:вязнущий{} <в_инфинитив> ИНФИНИТИВ:вязнуть{}
 link ГЛАГОЛ:галдеть{} <в_инфинитив> ИНФИНИТИВ:галдеть{}
 extern entry галдёж : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:галдеть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:галдёж{}
 link СУЩЕСТВИТЕЛЬНОЕ:галдёж{} <в_инфинитив> ИНФИНИТИВ:галдеть{}
 extern entry галдевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:галдеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:галдевший{}
 link ПРИЛАГАТЕЛЬНОЕ:галдевший{} <в_инфинитив> ИНФИНИТИВ:галдеть{}
 extern entry галдящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:галдеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:галдящий{}
 link ПРИЛАГАТЕЛЬНОЕ:галдящий{} <в_инфинитив> ИНФИНИТИВ:галдеть{}
 link ДЕЕПРИЧАСТИЕ:галдя{} <в_инфинитив> ИНФИНИТИВ:галдеть{}
 extern entry шуметь : ИНФИНИТИВ
 link ИНФИНИТИВ:галдеть{} <synonym> ИНФИНИТИВ:шуметь{}
 link ИНФИНИТИВ:шуметь{} <synonym> ИНФИНИТИВ:галдеть{}
 link ГЛАГОЛ:глупить{} <в_инфинитив> ИНФИНИТИВ:глупить{}
 extern entry глупивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:глупить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:глупивший{}
 link ПРИЛАГАТЕЛЬНОЕ:глупивший{} <в_инфинитив> ИНФИНИТИВ:глупить{}
 extern entry глупящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:глупить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:глупящий{}
 link ПРИЛАГАТЕЛЬНОЕ:глупящий{} <в_инфинитив> ИНФИНИТИВ:глупить{}
 link ГЛАГОЛ:гнездиться{} <в_инфинитив> ИНФИНИТИВ:гнездиться{}
 extern entry гнездование : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:гнездиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:гнездование{}
 link СУЩЕСТВИТЕЛЬНОЕ:гнездование{} <в_инфинитив> ИНФИНИТИВ:гнездиться{}
 extern entry гнездившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:гнездиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:гнездившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:гнездившийся{} <в_инфинитив> ИНФИНИТИВ:гнездиться{}
 extern entry гнездящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:гнездиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:гнездящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:гнездящийся{} <в_инфинитив> ИНФИНИТИВ:гнездиться{}
 link ДЕЕПРИЧАСТИЕ:гнездясь{} <в_инфинитив> ИНФИНИТИВ:гнездиться{}
 link ГЛАГОЛ:гнести{} <в_инфинитив> ИНФИНИТИВ:гнести{}
 extern entry гнёт : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:гнести{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:гнёт{}
 link СУЩЕСТВИТЕЛЬНОЕ:гнёт{} <в_инфинитив> ИНФИНИТИВ:гнести{}
 extern entry гнетущий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:гнести{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:гнетущий{}
 link ПРИЛАГАТЕЛЬНОЕ:гнетущий{} <в_инфинитив> ИНФИНИТИВ:гнести{}
 extern entry давить : ИНФИНИТИВ
 link ИНФИНИТИВ:гнести{} <synonym> ИНФИНИТИВ:давить{}
 link ИНФИНИТИВ:давить{} <synonym> ИНФИНИТИВ:гнести{}
 link ГЛАГОЛ:гнуться{} <в_инфинитив> ИНФИНИТИВ:гнуться{}
 extern entry гнувшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:гнуться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:гнувшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:гнувшийся{} <в_инфинитив> ИНФИНИТИВ:гнуться{}
 extern entry гнущийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:гнуться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:гнущийся{}
 link ПРИЛАГАТЕЛЬНОЕ:гнущийся{} <в_инфинитив> ИНФИНИТИВ:гнуться{}
 extern entry сгибаться : ИНФИНИТИВ
 link ИНФИНИТИВ:гнуться{} <synonym> ИНФИНИТИВ:сгибаться{}
 link ИНФИНИТИВ:сгибаться{} <synonym> ИНФИНИТИВ:гнуться{}
 link ГЛАГОЛ:гнить{} <в_инфинитив> ИНФИНИТИВ:гнить{}
 extern entry гниение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:гнить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:гниение{}
 link СУЩЕСТВИТЕЛЬНОЕ:гниение{} <в_инфинитив> ИНФИНИТИВ:гнить{}
 extern entry гнивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:гнить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:гнивший{}
 link ПРИЛАГАТЕЛЬНОЕ:гнивший{} <в_инфинитив> ИНФИНИТИВ:гнить{}
 extern entry гниющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:гнить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:гниющий{}
 link ПРИЛАГАТЕЛЬНОЕ:гниющий{} <в_инфинитив> ИНФИНИТИВ:гнить{}
 extern entry сгнивать : ИНФИНИТИВ
 link ИНФИНИТИВ:гнить{} <synonym> ИНФИНИТИВ:сгнивать{}
 link ИНФИНИТИВ:сгнивать{} <synonym> ИНФИНИТИВ:гнить{}
 link ГЛАГОЛ:граничить{} <в_инфинитив> ИНФИНИТИВ:граничить{}
 extern entry граница : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:граничить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:граница{}
 link СУЩЕСТВИТЕЛЬНОЕ:граница{} <в_инфинитив> ИНФИНИТИВ:граничить{}
 extern entry граничивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:граничить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:граничивший{}
 link ПРИЛАГАТЕЛЬНОЕ:граничивший{} <в_инфинитив> ИНФИНИТИВ:граничить{}
 extern entry граничащий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:граничить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:граничащий{}
 link ПРИЛАГАТЕЛЬНОЕ:граничащий{} <в_инфинитив> ИНФИНИТИВ:граничить{}
 link ДЕЕПРИЧАСТИЕ:гранича{} <в_инфинитив> ИНФИНИТИВ:граничить{}
 link ГЛАГОЛ:грешить{} <в_инфинитив> ИНФИНИТИВ:грешить{}
 extern entry грех : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:грешить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:грех{}
 link СУЩЕСТВИТЕЛЬНОЕ:грех{} <в_инфинитив> ИНФИНИТИВ:грешить{}
 extern entry грешивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:грешить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:грешивший{}
 link ПРИЛАГАТЕЛЬНОЕ:грешивший{} <в_инфинитив> ИНФИНИТИВ:грешить{}
 extern entry грешащий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:грешить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:грешащий{}
 link ПРИЛАГАТЕЛЬНОЕ:грешащий{} <в_инфинитив> ИНФИНИТИВ:грешить{}
 link ГЛАГОЛ:громить{} <в_инфинитив> ИНФИНИТИВ:громить{}
 extern entry громивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:громить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:громивший{}
 link ПРИЛАГАТЕЛЬНОЕ:громивший{} <в_инфинитив> ИНФИНИТИВ:громить{}
 extern entry громящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:громить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:громящий{}
 link ПРИЛАГАТЕЛЬНОЕ:громящий{} <в_инфинитив> ИНФИНИТИВ:громить{}
 link ДЕЕПРИЧАСТИЕ:громя{} <в_инфинитив> ИНФИНИТИВ:громить{}
 extern entry сокрушать : ИНФИНИТИВ
 link ИНФИНИТИВ:громить{} <synonym> ИНФИНИТИВ:сокрушать{}
 link ИНФИНИТИВ:сокрушать{} <synonym> ИНФИНИТИВ:громить{}
 link ГЛАГОЛ:грустить{} <в_инфинитив> ИНФИНИТИВ:грустить{}
 extern entry грусть : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:грустить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:грусть{}
 link СУЩЕСТВИТЕЛЬНОЕ:грусть{} <в_инфинитив> ИНФИНИТИВ:грустить{}
 extern entry грустивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:грустить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:грустивший{}
 link ПРИЛАГАТЕЛЬНОЕ:грустивший{} <в_инфинитив> ИНФИНИТИВ:грустить{}
 extern entry грустящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:грустить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:грустящий{}
 link ПРИЛАГАТЕЛЬНОЕ:грустящий{} <в_инфинитив> ИНФИНИТИВ:грустить{}
 link ДЕЕПРИЧАСТИЕ:грустя{} <в_инфинитив> ИНФИНИТИВ:грустить{}
 extern entry тосковать : ИНФИНИТИВ
 link ИНФИНИТИВ:грустить{} <synonym> ИНФИНИТИВ:тосковать{}
 link ИНФИНИТИВ:тосковать{} <synonym> ИНФИНИТИВ:грустить{}
 link ГЛАГОЛ:давиться{} <в_инфинитив> ИНФИНИТИВ:давиться{}
 extern entry давившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:давиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:давившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:давившийся{} <в_инфинитив> ИНФИНИТИВ:давиться{}
 extern entry давящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:давиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:давящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:давящийся{} <в_инфинитив> ИНФИНИТИВ:давиться{}
 link ДЕЕПРИЧАСТИЕ:давясь{} <в_инфинитив> ИНФИНИТИВ:давиться{}
 link ГЛАГОЛ:драть{} <в_инфинитив> ИНФИНИТИВ:драть{}
 extern entry дравший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:драть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дравший{}
 link ПРИЛАГАТЕЛЬНОЕ:дравший{} <в_инфинитив> ИНФИНИТИВ:драть{}
 extern entry дерущий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:драть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дерущий{}
 link ПРИЛАГАТЕЛЬНОЕ:дерущий{} <в_инфинитив> ИНФИНИТИВ:драть{}
 extern entry рвать : ИНФИНИТИВ
 link ИНФИНИТИВ:драть{} <synonym> ИНФИНИТИВ:рвать{}
 link ИНФИНИТИВ:рвать{} <synonym> ИНФИНИТИВ:драть{}
 link ГЛАГОЛ:довезти{} <в_инфинитив> ИНФИНИТИВ:довезти{}
 extern entry довёзший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:довезти{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:довёзший{}
 link ПРИЛАГАТЕЛЬНОЕ:довёзший{} <в_инфинитив> ИНФИНИТИВ:довезти{}
 extern entry довезённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:довезти{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:довезённый{}
 link ПРИЛАГАТЕЛЬНОЕ:довезённый{} <в_инфинитив> ИНФИНИТИВ:довезти{}
 link ДЕЕПРИЧАСТИЕ:довезя{} <в_инфинитив> ИНФИНИТИВ:довезти{}
 link ГЛАГОЛ:догореть{} <в_инфинитив> ИНФИНИТИВ:догореть{}
 extern entry догорание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:догореть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:догорание{}
 link СУЩЕСТВИТЕЛЬНОЕ:догорание{} <в_инфинитив> ИНФИНИТИВ:догореть{}
 extern entry догоревший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:догореть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:догоревший{}
 link ПРИЛАГАТЕЛЬНОЕ:догоревший{} <в_инфинитив> ИНФИНИТИВ:догореть{}
 link ДЕЕПРИЧАСТИЕ:догорев{} <в_инфинитив> ИНФИНИТИВ:догореть{}
 link ГЛАГОЛ:дозволить{} <в_инфинитив> ИНФИНИТИВ:дозволить{}
 extern entry дозволивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:дозволить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дозволивший{}
 link ПРИЛАГАТЕЛЬНОЕ:дозволивший{} <в_инфинитив> ИНФИНИТИВ:дозволить{}
 extern entry дозволенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:дозволить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дозволенный{}
 link ПРИЛАГАТЕЛЬНОЕ:дозволенный{} <в_инфинитив> ИНФИНИТИВ:дозволить{}
 link ДЕЕПРИЧАСТИЕ:дозволив{} <в_инфинитив> ИНФИНИТИВ:дозволить{}
 link ГЛАГОЛ:дозвониться{} <в_инфинитив> ИНФИНИТИВ:дозвониться{}
 extern entry дозвонившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:дозвониться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дозвонившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:дозвонившийся{} <в_инфинитив> ИНФИНИТИВ:дозвониться{}
 link ДЕЕПРИЧАСТИЕ:дозвонившись{} <в_инфинитив> ИНФИНИТИВ:дозвониться{}
 link ГЛАГОЛ:доить{} <в_инфинитив> ИНФИНИТИВ:доить{}
 extern entry дойка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:доить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:дойка{}
 link СУЩЕСТВИТЕЛЬНОЕ:дойка{} <в_инфинитив> ИНФИНИТИВ:доить{}
 extern entry доивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:доить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:доивший{}
 link ПРИЛАГАТЕЛЬНОЕ:доивший{} <в_инфинитив> ИНФИНИТИВ:доить{}
 extern entry доящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:доить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:доящий{}
 link ПРИЛАГАТЕЛЬНОЕ:доящий{} <в_инфинитив> ИНФИНИТИВ:доить{}
 link ГЛАГОЛ:доковылять{} <в_инфинитив> ИНФИНИТИВ:доковылять{}
 extern entry доковылявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:доковылять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:доковылявший{}
 link ПРИЛАГАТЕЛЬНОЕ:доковылявший{} <в_инфинитив> ИНФИНИТИВ:доковылять{}
 link ДЕЕПРИЧАСТИЕ:доковыляв{} <в_инфинитив> ИНФИНИТИВ:доковылять{}
 link ГЛАГОЛ:докурить{} <в_инфинитив> ИНФИНИТИВ:докурить{}
 extern entry докуривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:докурить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:докуривший{}
 link ПРИЛАГАТЕЛЬНОЕ:докуривший{} <в_инфинитив> ИНФИНИТИВ:докурить{}
 extern entry докуренный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:докурить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:докуренный{}
 link ПРИЛАГАТЕЛЬНОЕ:докуренный{} <в_инфинитив> ИНФИНИТИВ:докурить{}
 link ДЕЕПРИЧАСТИЕ:докурив{} <в_инфинитив> ИНФИНИТИВ:докурить{}
 link ГЛАГОЛ:долбить{} <в_инфинитив> ИНФИНИТИВ:долбить{}
 extern entry долбёжка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:долбить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:долбёжка{}
 link СУЩЕСТВИТЕЛЬНОЕ:долбёжка{} <в_инфинитив> ИНФИНИТИВ:долбить{}
 extern entry долбивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:долбить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:долбивший{}
 link ПРИЛАГАТЕЛЬНОЕ:долбивший{} <в_инфинитив> ИНФИНИТИВ:долбить{}
 extern entry долбящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:долбить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:долбящий{}
 link ПРИЛАГАТЕЛЬНОЕ:долбящий{} <в_инфинитив> ИНФИНИТИВ:долбить{}
 link ДЕЕПРИЧАСТИЕ:долбя{} <в_инфинитив> ИНФИНИТИВ:долбить{}
 link ГЛАГОЛ:дослужиться{} <в_инфинитив> ИНФИНИТИВ:дослужиться{}
 extern entry дослужившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:дослужиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дослужившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:дослужившийся{} <в_инфинитив> ИНФИНИТИВ:дослужиться{}
 link ДЕЕПРИЧАСТИЕ:дослужившись{} <в_инфинитив> ИНФИНИТИВ:дослужиться{}
 link ГЛАГОЛ:дрыхнуть{} <в_инфинитив> ИНФИНИТИВ:дрыхнуть{}
 extern entry дрыхнувший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:дрыхнуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дрыхнувший{}
 link ПРИЛАГАТЕЛЬНОЕ:дрыхнувший{} <в_инфинитив> ИНФИНИТИВ:дрыхнуть{}
 extern entry дрыхнущий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:дрыхнуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дрыхнущий{}
 link ПРИЛАГАТЕЛЬНОЕ:дрыхнущий{} <в_инфинитив> ИНФИНИТИВ:дрыхнуть{}
 extern entry спать : ИНФИНИТИВ
 link ИНФИНИТИВ:дрыхнуть{} <synonym> ИНФИНИТИВ:спать{}
 link ИНФИНИТИВ:спать{} <synonym> ИНФИНИТИВ:дрыхнуть{}
 link ГЛАГОЛ:дымить{} <в_инфинитив> ИНФИНИТИВ:дымить{}
 extern entry дым : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:дымить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:дым{}
 link СУЩЕСТВИТЕЛЬНОЕ:дым{} <в_инфинитив> ИНФИНИТИВ:дымить{}
 extern entry дымивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:дымить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дымивший{}
 link ПРИЛАГАТЕЛЬНОЕ:дымивший{} <в_инфинитив> ИНФИНИТИВ:дымить{}
 extern entry дымящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:дымить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дымящий{}
 link ПРИЛАГАТЕЛЬНОЕ:дымящий{} <в_инфинитив> ИНФИНИТИВ:дымить{}
 link ДЕЕПРИЧАСТИЕ:дымя{} <в_инфинитив> ИНФИНИТИВ:дымить{}
 link ГЛАГОЛ:жевать{} <в_инфинитив> ИНФИНИТИВ:жевать{}
 extern entry жевавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:жевать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:жевавший{}
 link ПРИЛАГАТЕЛЬНОЕ:жевавший{} <в_инфинитив> ИНФИНИТИВ:жевать{}
 extern entry жующий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:жевать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:жующий{}
 link ПРИЛАГАТЕЛЬНОЕ:жующий{} <в_инфинитив> ИНФИНИТИВ:жевать{}
 link ДЕЕПРИЧАСТИЕ:жуя{} <в_инфинитив> ИНФИНИТИВ:жевать{}
 extern entry пережёвывать : ИНФИНИТИВ
 link ИНФИНИТИВ:жевать{} <synonym> ИНФИНИТИВ:пережёвывать{}
 link ИНФИНИТИВ:пережёвывать{} <synonym> ИНФИНИТИВ:жевать{}
 link ГЛАГОЛ:журчать{} <в_инфинитив> ИНФИНИТИВ:журчать{}
 extern entry журчавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:журчать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:журчавший{}
 link ПРИЛАГАТЕЛЬНОЕ:журчавший{} <в_инфинитив> ИНФИНИТИВ:журчать{}
 extern entry журчащий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:журчать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:журчащий{}
 link ПРИЛАГАТЕЛЬНОЕ:журчащий{} <в_инфинитив> ИНФИНИТИВ:журчать{}
 link ДЕЕПРИЧАСТИЕ:журча{} <в_инфинитив> ИНФИНИТИВ:журчать{}
 link ГЛАГОЛ:забубнить{} <в_инфинитив> ИНФИНИТИВ:забубнить{}
 extern entry забубнивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:забубнить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:забубнивший{}
 link ПРИЛАГАТЕЛЬНОЕ:забубнивший{} <в_инфинитив> ИНФИНИТИВ:забубнить{}
 link ДЕЕПРИЧАСТИЕ:забубнив{} <в_инфинитив> ИНФИНИТИВ:забубнить{}
 link ГЛАГОЛ:завилять{} <в_инфинитив> ИНФИНИТИВ:завилять{}
 extern entry завилявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:завилять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:завилявший{}
 link ПРИЛАГАТЕЛЬНОЕ:завилявший{} <в_инфинитив> ИНФИНИТИВ:завилять{}
 link ДЕЕПРИЧАСТИЕ:завиляв{} <в_инфинитив> ИНФИНИТИВ:завилять{}
 link ГЛАГОЛ:завозиться{} <в_инфинитив> ИНФИНИТИВ:завозиться{}
 extern entry завозившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:завозиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:завозившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:завозившийся{} <в_инфинитив> ИНФИНИТИВ:завозиться{}
 link ДЕЕПРИЧАСТИЕ:завозившись{} <в_инфинитив> ИНФИНИТИВ:завозиться{}
 link ГЛАГОЛ:заволочь{} <в_инфинитив> ИНФИНИТИВ:заволочь{}
 link ГЛАГОЛ:загасить{} <в_инфинитив> ИНФИНИТИВ:загасить{}
 extern entry загасивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:загасить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:загасивший{}
 link ПРИЛАГАТЕЛЬНОЕ:загасивший{} <в_инфинитив> ИНФИНИТИВ:загасить{}
 link ДЕЕПРИЧАСТИЕ:загасив{} <в_инфинитив> ИНФИНИТИВ:загасить{}
 link ГЛАГОЛ:загоготать{} <в_инфинитив> ИНФИНИТИВ:загоготать{}
 extern entry загоготавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:загоготать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:загоготавший{}
 link ПРИЛАГАТЕЛЬНОЕ:загоготавший{} <в_инфинитив> ИНФИНИТИВ:загоготать{}
 link ДЕЕПРИЧАСТИЕ:загоготав{} <в_инфинитив> ИНФИНИТИВ:загоготать{}
 link ГЛАГОЛ:загомонить{} <в_инфинитив> ИНФИНИТИВ:загомонить{}
 extern entry загомонивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:загомонить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:загомонивший{}
 link ПРИЛАГАТЕЛЬНОЕ:загомонивший{} <в_инфинитив> ИНФИНИТИВ:загомонить{}
 link ДЕЕПРИЧАСТИЕ:загомонив{} <в_инфинитив> ИНФИНИТИВ:загомонить{}
 link ГЛАГОЛ:загореться{} <в_инфинитив> ИНФИНИТИВ:загореться{}
 extern entry загоревшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:загореться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:загоревшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:загоревшийся{} <в_инфинитив> ИНФИНИТИВ:загореться{}
 link ДЕЕПРИЧАСТИЕ:загоревшись{} <в_инфинитив> ИНФИНИТИВ:загореться{}
 link ГЛАГОЛ:загрохотать{} <в_инфинитив> ИНФИНИТИВ:загрохотать{}
 extern entry грохотание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:загрохотать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:грохотание{}
 link СУЩЕСТВИТЕЛЬНОЕ:грохотание{} <в_инфинитив> ИНФИНИТИВ:загрохотать{}
 extern entry загрохотавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:загрохотать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:загрохотавший{}
 link ПРИЛАГАТЕЛЬНОЕ:загрохотавший{} <в_инфинитив> ИНФИНИТИВ:загрохотать{}
 link ДЕЕПРИЧАСТИЕ:загрохотав{} <в_инфинитив> ИНФИНИТИВ:загрохотать{}
 link ГЛАГОЛ:загрустить{} <в_инфинитив> ИНФИНИТИВ:загрустить{}
 extern entry грусть : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:загрустить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:грусть{}
 link СУЩЕСТВИТЕЛЬНОЕ:грусть{} <в_инфинитив> ИНФИНИТИВ:загрустить{}
 extern entry загрустивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:загрустить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:загрустивший{}
 link ПРИЛАГАТЕЛЬНОЕ:загрустивший{} <в_инфинитив> ИНФИНИТИВ:загрустить{}
 link ДЕЕПРИЧАСТИЕ:загрустив{} <в_инфинитив> ИНФИНИТИВ:загрустить{}
 link ГЛАГОЛ:задержать{} <в_инфинитив> ИНФИНИТИВ:задержать{}
 extern entry задержавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:задержать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:задержавший{}
 link ПРИЛАГАТЕЛЬНОЕ:задержавший{} <в_инфинитив> ИНФИНИТИВ:задержать{}
 extern entry задержанный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:задержать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:задержанный{}
 link ПРИЛАГАТЕЛЬНОЕ:задержанный{} <в_инфинитив> ИНФИНИТИВ:задержать{}
 link ДЕЕПРИЧАСТИЕ:задержав{} <в_инфинитив> ИНФИНИТИВ:задержать{}
 link ГЛАГОЛ:заесть{} <в_инфинитив> ИНФИНИТИВ:заесть{}
 extern entry заевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:заесть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заевший{}
 link ПРИЛАГАТЕЛЬНОЕ:заевший{} <в_инфинитив> ИНФИНИТИВ:заесть{}
 link ДЕЕПРИЧАСТИЕ:заев{} <в_инфинитив> ИНФИНИТИВ:заесть{}
 link ГЛАГОЛ:заискриться{} <в_инфинитив> ИНФИНИТИВ:заискриться{}
 extern entry искрение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:заискриться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:искрение{}
 link СУЩЕСТВИТЕЛЬНОЕ:искрение{} <в_инфинитив> ИНФИНИТИВ:заискриться{}
 extern entry заискрившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:заискриться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заискрившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:заискрившийся{} <в_инфинитив> ИНФИНИТИВ:заискриться{}
 link ДЕЕПРИЧАСТИЕ:заискрившись{} <в_инфинитив> ИНФИНИТИВ:заискриться{}
 link ГЛАГОЛ:заклеить{} <в_инфинитив> ИНФИНИТИВ:заклеить{}
 extern entry заклеивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:заклеить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заклеивший{}
 link ПРИЛАГАТЕЛЬНОЕ:заклеивший{} <в_инфинитив> ИНФИНИТИВ:заклеить{}
 extern entry заклеенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:заклеить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заклеенный{}
 link ПРИЛАГАТЕЛЬНОЕ:заклеенный{} <в_инфинитив> ИНФИНИТИВ:заклеить{}
 link ДЕЕПРИЧАСТИЕ:заклеив{} <в_инфинитив> ИНФИНИТИВ:заклеить{}
 link ГЛАГОЛ:заклинить{} <в_инфинитив> ИНФИНИТИВ:заклинить{}
 extern entry заклинивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:заклинить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заклинивший{}
 link ПРИЛАГАТЕЛЬНОЕ:заклинивший{} <в_инфинитив> ИНФИНИТИВ:заклинить{}
 extern entry заклиненный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:заклинить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заклиненный{}
 link ПРИЛАГАТЕЛЬНОЕ:заклиненный{} <в_инфинитив> ИНФИНИТИВ:заклинить{}
 link ДЕЕПРИЧАСТИЕ:заклинив{} <в_инфинитив> ИНФИНИТИВ:заклинить{}
 link ГЛАГОЛ:заклубиться{} <в_инфинитив> ИНФИНИТИВ:заклубиться{}
 extern entry заклубившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:заклубиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заклубившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:заклубившийся{} <в_инфинитив> ИНФИНИТИВ:заклубиться{}
 link ДЕЕПРИЧАСТИЕ:заклубившись{} <в_инфинитив> ИНФИНИТИВ:заклубиться{}
 link ГЛАГОЛ:заколоть{} <в_инфинитив> ИНФИНИТИВ:заколоть{}
 extern entry заколовший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:заколоть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заколовший{}
 link ПРИЛАГАТЕЛЬНОЕ:заколовший{} <в_инфинитив> ИНФИНИТИВ:заколоть{}
 extern entry заколотый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:заколоть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заколотый{}
 link ПРИЛАГАТЕЛЬНОЕ:заколотый{} <в_инфинитив> ИНФИНИТИВ:заколоть{}
 link ДЕЕПРИЧАСТИЕ:заколов{} <в_инфинитив> ИНФИНИТИВ:заколоть{}
 link ГЛАГОЛ:заколотить{} <в_инфинитив> ИНФИНИТИВ:заколотить{}
 extern entry заколотивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:заколотить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заколотивший{}
 link ПРИЛАГАТЕЛЬНОЕ:заколотивший{} <в_инфинитив> ИНФИНИТИВ:заколотить{}
 extern entry заколоченный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:заколотить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заколоченный{}
 link ПРИЛАГАТЕЛЬНОЕ:заколоченный{} <в_инфинитив> ИНФИНИТИВ:заколотить{}
 link ДЕЕПРИЧАСТИЕ:заколотив{} <в_инфинитив> ИНФИНИТИВ:заколотить{}
 link ГЛАГОЛ:закрасться{} <в_инфинитив> ИНФИНИТИВ:закрасться{}
 extern entry закравшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:закрасться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:закравшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:закравшийся{} <в_инфинитив> ИНФИНИТИВ:закрасться{}
 link ДЕЕПРИЧАСТИЕ:закравшись{} <в_инфинитив> ИНФИНИТИВ:закрасться{}
 link ГЛАГОЛ:закрутиться{} <в_инфинитив> ИНФИНИТИВ:закрутиться{}
 extern entry закрутившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:закрутиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:закрутившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:закрутившийся{} <в_инфинитив> ИНФИНИТИВ:закрутиться{}
 link ДЕЕПРИЧАСТИЕ:закрутившись{} <в_инфинитив> ИНФИНИТИВ:закрутиться{}
 link ГЛАГОЛ:закряхтеть{} <в_инфинитив> ИНФИНИТИВ:закряхтеть{}
 extern entry закряхтевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:закряхтеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:закряхтевший{}
 link ПРИЛАГАТЕЛЬНОЕ:закряхтевший{} <в_инфинитив> ИНФИНИТИВ:закряхтеть{}
 link ДЕЕПРИЧАСТИЕ:закряхтев{} <в_инфинитив> ИНФИНИТИВ:закряхтеть{}
 link ГЛАГОЛ:заладить{} <в_инфинитив> ИНФИНИТИВ:заладить{}
 extern entry заладивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:заладить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заладивший{}
 link ПРИЛАГАТЕЛЬНОЕ:заладивший{} <в_инфинитив> ИНФИНИТИВ:заладить{}
 link ДЕЕПРИЧАСТИЕ:заладив{} <в_инфинитив> ИНФИНИТИВ:заладить{}
 link ГЛАГОЛ:залепетать{} <в_инфинитив> ИНФИНИТИВ:залепетать{}
 extern entry лепетание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:залепетать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:лепетание{}
 link СУЩЕСТВИТЕЛЬНОЕ:лепетание{} <в_инфинитив> ИНФИНИТИВ:залепетать{}
 extern entry залепетавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:залепетать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:залепетавший{}
 link ПРИЛАГАТЕЛЬНОЕ:залепетавший{} <в_инфинитив> ИНФИНИТИВ:залепетать{}
 link ДЕЕПРИЧАСТИЕ:залепетав{} <в_инфинитив> ИНФИНИТИВ:залепетать{}
 link ГЛАГОЛ:замурлыкать{} <в_инфинитив> ИНФИНИТИВ:замурлыкать{}
 extern entry мурлыкание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:замурлыкать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:мурлыкание{}
 link СУЩЕСТВИТЕЛЬНОЕ:мурлыкание{} <в_инфинитив> ИНФИНИТИВ:замурлыкать{}
 extern entry замурлыкавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:замурлыкать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:замурлыкавший{}
 link ПРИЛАГАТЕЛЬНОЕ:замурлыкавший{} <в_инфинитив> ИНФИНИТИВ:замурлыкать{}
 link ДЕЕПРИЧАСТИЕ:замурлыкав{} <в_инфинитив> ИНФИНИТИВ:замурлыкать{}
 link ГЛАГОЛ:замутить{} <в_инфинитив> ИНФИНИТИВ:замутить{}
 extern entry замутивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:замутить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:замутивший{}
 link ПРИЛАГАТЕЛЬНОЕ:замутивший{} <в_инфинитив> ИНФИНИТИВ:замутить{}
 extern entry замутнённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:замутить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:замутнённый{}
 link ПРИЛАГАТЕЛЬНОЕ:замутнённый{} <в_инфинитив> ИНФИНИТИВ:замутить{}
 link ДЕЕПРИЧАСТИЕ:замутив{} <в_инфинитив> ИНФИНИТИВ:замутить{}
 link ГЛАГОЛ:замучить{} <в_инфинитив> ИНФИНИТИВ:замучить{}
 extern entry замучивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:замучить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:замучивший{}
 link ПРИЛАГАТЕЛЬНОЕ:замучивший{} <в_инфинитив> ИНФИНИТИВ:замучить{}
 extern entry замученный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:замучить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:замученный{}
 link ПРИЛАГАТЕЛЬНОЕ:замученный{} <в_инфинитив> ИНФИНИТИВ:замучить{}
 link ДЕЕПРИЧАСТИЕ:замучив{} <в_инфинитив> ИНФИНИТИВ:замучить{}
 link ГЛАГОЛ:заостриться{} <в_инфинитив> ИНФИНИТИВ:заостриться{}
 extern entry заострившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:заостриться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заострившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:заострившийся{} <в_инфинитив> ИНФИНИТИВ:заостриться{}
 link ДЕЕПРИЧАСТИЕ:заострившись{} <в_инфинитив> ИНФИНИТИВ:заостриться{}
 link ГЛАГОЛ:запалить{} <в_инфинитив> ИНФИНИТИВ:запалить{}
 extern entry запаливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:запалить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:запаливший{}
 link ПРИЛАГАТЕЛЬНОЕ:запаливший{} <в_инфинитив> ИНФИНИТИВ:запалить{}
 extern entry запалённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:запалить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:запалённый{}
 link ПРИЛАГАТЕЛЬНОЕ:запалённый{} <в_инфинитив> ИНФИНИТИВ:запалить{}
 link ДЕЕПРИЧАСТИЕ:запалив{} <в_инфинитив> ИНФИНИТИВ:запалить{}
 link ГЛАГОЛ:зашевелить{} <в_инфинитив> ИНФИНИТИВ:зашевелить{}
 extern entry шевеление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:зашевелить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шевеление{}
 link СУЩЕСТВИТЕЛЬНОЕ:шевеление{} <в_инфинитив> ИНФИНИТИВ:зашевелить{}
 extern entry зашевеливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:зашевелить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:зашевеливший{}
 link ПРИЛАГАТЕЛЬНОЕ:зашевеливший{} <в_инфинитив> ИНФИНИТИВ:зашевелить{}
 link ДЕЕПРИЧАСТИЕ:зашевелив{} <в_инфинитив> ИНФИНИТИВ:зашевелить{}
 link ГЛАГОЛ:запечься{} <в_инфинитив> ИНФИНИТИВ:запечься{}
 extern entry запекание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:запечься{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:запекание{}
 link СУЩЕСТВИТЕЛЬНОЕ:запекание{} <в_инфинитив> ИНФИНИТИВ:запечься{}
 extern entry запёкшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:запечься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:запёкшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:запёкшийся{} <в_инфинитив> ИНФИНИТИВ:запечься{}
 link ГЛАГОЛ:запечатлеться{} <в_инфинитив> ИНФИНИТИВ:запечатлеться{}
 extern entry запечатлевшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:запечатлеться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:запечатлевшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:запечатлевшийся{} <в_инфинитив> ИНФИНИТИВ:запечатлеться{}
 link ДЕЕПРИЧАСТИЕ:запечатлевшись{} <в_инфинитив> ИНФИНИТИВ:запечатлеться{}
 link ГЛАГОЛ:запищать{} <в_инфинитив> ИНФИНИТИВ:запищать{}
 extern entry писк : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:запищать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:писк{}
 link СУЩЕСТВИТЕЛЬНОЕ:писк{} <в_инфинитив> ИНФИНИТИВ:запищать{}
 extern entry запищавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:запищать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:запищавший{}
 link ПРИЛАГАТЕЛЬНОЕ:запищавший{} <в_инфинитив> ИНФИНИТИВ:запищать{}
 link ДЕЕПРИЧАСТИЕ:запищав{} <в_инфинитив> ИНФИНИТИВ:запищать{}
 link ГЛАГОЛ:заплыть{} <в_инфинитив> ИНФИНИТИВ:заплыть{}
 extern entry заплывший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:заплыть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заплывший{}
 link ПРИЛАГАТЕЛЬНОЕ:заплывший{} <в_инфинитив> ИНФИНИТИВ:заплыть{}
 link ДЕЕПРИЧАСТИЕ:заплыв{} <в_инфинитив> ИНФИНИТИВ:заплыть{}
 link ГЛАГОЛ:заползти{} <в_инфинитив> ИНФИНИТИВ:заползти{}
 extern entry заползание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:заползти{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:заползание{}
 link СУЩЕСТВИТЕЛЬНОЕ:заползание{} <в_инфинитив> ИНФИНИТИВ:заползти{}
 extern entry заползший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:заползти{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заползший{}
 link ПРИЛАГАТЕЛЬНОЕ:заползший{} <в_инфинитив> ИНФИНИТИВ:заползти{}
 link ГЛАГОЛ:заполниться{} <в_инфинитив> ИНФИНИТИВ:заполниться{}
 extern entry заполнение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:заполниться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:заполнение{}
 link СУЩЕСТВИТЕЛЬНОЕ:заполнение{} <в_инфинитив> ИНФИНИТИВ:заполниться{}
 extern entry заполнившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:заполниться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заполнившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:заполнившийся{} <в_инфинитив> ИНФИНИТИВ:заполниться{}
 link ДЕЕПРИЧАСТИЕ:заполнившись{} <в_инфинитив> ИНФИНИТИВ:заполниться{}
 link ГЛАГОЛ:заприметить{} <в_инфинитив> ИНФИНИТИВ:заприметить{}
 extern entry заприметивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:заприметить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заприметивший{}
 link ПРИЛАГАТЕЛЬНОЕ:заприметивший{} <в_инфинитив> ИНФИНИТИВ:заприметить{}
 extern entry запримеченный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:заприметить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:запримеченный{}
 link ПРИЛАГАТЕЛЬНОЕ:запримеченный{} <в_инфинитив> ИНФИНИТИВ:заприметить{}
 link ДЕЕПРИЧАСТИЕ:заприметив{} <в_инфинитив> ИНФИНИТИВ:заприметить{}
 link ГЛАГОЛ:запрокинуться{} <в_инфинитив> ИНФИНИТИВ:запрокинуться{}
 extern entry запрокидывание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:запрокинуться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:запрокидывание{}
 link СУЩЕСТВИТЕЛЬНОЕ:запрокидывание{} <в_инфинитив> ИНФИНИТИВ:запрокинуться{}
 extern entry запрокинувшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:запрокинуться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:запрокинувшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:запрокинувшийся{} <в_инфинитив> ИНФИНИТИВ:запрокинуться{}
 link ДЕЕПРИЧАСТИЕ:запрокинувшись{} <в_инфинитив> ИНФИНИТИВ:запрокинуться{}
 link ГЛАГОЛ:запрятать{} <в_инфинитив> ИНФИНИТИВ:запрятать{}
 extern entry запрятавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:запрятать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:запрятавший{}
 link ПРИЛАГАТЕЛЬНОЕ:запрятавший{} <в_инфинитив> ИНФИНИТИВ:запрятать{}
 extern entry запрятанный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:запрятать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:запрятанный{}
 link ПРИЛАГАТЕЛЬНОЕ:запрятанный{} <в_инфинитив> ИНФИНИТИВ:запрятать{}
 link ДЕЕПРИЧАСТИЕ:запрятав{} <в_инфинитив> ИНФИНИТИВ:запрятать{}
 link ГЛАГОЛ:запыхтеть{} <в_инфинитив> ИНФИНИТИВ:запыхтеть{}
 extern entry пыхтение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:запыхтеть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пыхтение{}
 link СУЩЕСТВИТЕЛЬНОЕ:пыхтение{} <в_инфинитив> ИНФИНИТИВ:запыхтеть{}
 extern entry запыхтевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:запыхтеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:запыхтевший{}
 link ПРИЛАГАТЕЛЬНОЕ:запыхтевший{} <в_инфинитив> ИНФИНИТИВ:запыхтеть{}
 link ДЕЕПРИЧАСТИЕ:запыхтев{} <в_инфинитив> ИНФИНИТИВ:запыхтеть{}
 link ГЛАГОЛ:заразить{} <в_инфинитив> ИНФИНИТИВ:заразить{}
 extern entry заражение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:заразить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:заражение{}
 link СУЩЕСТВИТЕЛЬНОЕ:заражение{} <в_инфинитив> ИНФИНИТИВ:заразить{}
 extern entry заразивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:заразить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заразивший{}
 link ПРИЛАГАТЕЛЬНОЕ:заразивший{} <в_инфинитив> ИНФИНИТИВ:заразить{}
 extern entry заражённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:заразить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заражённый{}
 link ПРИЛАГАТЕЛЬНОЕ:заражённый{} <в_инфинитив> ИНФИНИТИВ:заразить{}
 link ДЕЕПРИЧАСТИЕ:заразив{} <в_инфинитив> ИНФИНИТИВ:заразить{}
 link ГЛАГОЛ:зардеться{} <в_инфинитив> ИНФИНИТИВ:зардеться{}
 extern entry зардевшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:зардеться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:зардевшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:зардевшийся{} <в_инфинитив> ИНФИНИТИВ:зардеться{}
 link ДЕЕПРИЧАСТИЕ:зардевшись{} <в_инфинитив> ИНФИНИТИВ:зардеться{}
 link ГЛАГОЛ:зарыть{} <в_инфинитив> ИНФИНИТИВ:зарыть{}
 extern entry зарывание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:зарыть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:зарывание{}
 link СУЩЕСТВИТЕЛЬНОЕ:зарывание{} <в_инфинитив> ИНФИНИТИВ:зарыть{}
 extern entry зарывший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:зарыть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:зарывший{}
 link ПРИЛАГАТЕЛЬНОЕ:зарывший{} <в_инфинитив> ИНФИНИТИВ:зарыть{}
 extern entry зарытый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:зарыть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:зарытый{}
 link ПРИЛАГАТЕЛЬНОЕ:зарытый{} <в_инфинитив> ИНФИНИТИВ:зарыть{}
 link ДЕЕПРИЧАСТИЕ:зарыв{} <в_инфинитив> ИНФИНИТИВ:зарыть{}
 link ГЛАГОЛ:зарядить{} <в_инфинитив> ИНФИНИТИВ:зарядить{}
 extern entry заряд : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:зарядить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:заряд{}
 link СУЩЕСТВИТЕЛЬНОЕ:заряд{} <в_инфинитив> ИНФИНИТИВ:зарядить{}
 extern entry зарядивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:зарядить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:зарядивший{}
 link ПРИЛАГАТЕЛЬНОЕ:зарядивший{} <в_инфинитив> ИНФИНИТИВ:зарядить{}
 extern entry заряжённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:зарядить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заряжённый{}
 link ПРИЛАГАТЕЛЬНОЕ:заряжённый{} <в_инфинитив> ИНФИНИТИВ:зарядить{}
 link ДЕЕПРИЧАСТИЕ:зарядив{} <в_инфинитив> ИНФИНИТИВ:зарядить{}
 link ГЛАГОЛ:засветить{} <в_инфинитив> ИНФИНИТИВ:засветить{}
 extern entry засветивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:засветить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:засветивший{}
 link ПРИЛАГАТЕЛЬНОЕ:засветивший{} <в_инфинитив> ИНФИНИТИВ:засветить{}
 extern entry засвеченный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:засветить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:засвеченный{}
 link ПРИЛАГАТЕЛЬНОЕ:засвеченный{} <в_инфинитив> ИНФИНИТИВ:засветить{}
 link ДЕЕПРИЧАСТИЕ:засветив{} <в_инфинитив> ИНФИНИТИВ:засветить{}
 link ГЛАГОЛ:заселить{} <в_инфинитив> ИНФИНИТИВ:заселить{}
 extern entry заселение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:заселить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:заселение{}
 link СУЩЕСТВИТЕЛЬНОЕ:заселение{} <в_инфинитив> ИНФИНИТИВ:заселить{}
 extern entry заселивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:заселить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заселивший{}
 link ПРИЛАГАТЕЛЬНОЕ:заселивший{} <в_инфинитив> ИНФИНИТИВ:заселить{}
 extern entry заселённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:заселить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заселённый{}
 link ПРИЛАГАТЕЛЬНОЕ:заселённый{} <в_инфинитив> ИНФИНИТИВ:заселить{}
 link ДЕЕПРИЧАСТИЕ:заселив{} <в_инфинитив> ИНФИНИТИВ:заселить{}
 link ГЛАГОЛ:засеменить{} <в_инфинитив> ИНФИНИТИВ:засеменить{}
 extern entry засеменивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:засеменить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:засеменивший{}
 link ПРИЛАГАТЕЛЬНОЕ:засеменивший{} <в_инфинитив> ИНФИНИТИВ:засеменить{}
 link ДЕЕПРИЧАСТИЕ:засеменив{} <в_инфинитив> ИНФИНИТИВ:засеменить{}
 link ГЛАГОЛ:засидеться{} <в_инфинитив> ИНФИНИТИВ:засидеться{}
 extern entry засидевшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:засидеться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:засидевшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:засидевшийся{} <в_инфинитив> ИНФИНИТИВ:засидеться{}
 link ДЕЕПРИЧАСТИЕ:засидевшись{} <в_инфинитив> ИНФИНИТИВ:засидеться{}
 link ГЛАГОЛ:засмеять{} <в_инфинитив> ИНФИНИТИВ:засмеять{}
 extern entry смех : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:засмеять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:смех{}
 link СУЩЕСТВИТЕЛЬНОЕ:смех{} <в_инфинитив> ИНФИНИТИВ:засмеять{}
 extern entry засмеявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:засмеять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:засмеявший{}
 link ПРИЛАГАТЕЛЬНОЕ:засмеявший{} <в_инфинитив> ИНФИНИТИВ:засмеять{}
 extern entry засмеянный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:засмеять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:засмеянный{}
 link ПРИЛАГАТЕЛЬНОЕ:засмеянный{} <в_инфинитив> ИНФИНИТИВ:засмеять{}
 link ДЕЕПРИЧАСТИЕ:засмеяв{} <в_инфинитив> ИНФИНИТИВ:засмеять{}
 link ГЛАГОЛ:засосать{} <в_инфинитив> ИНФИНИТИВ:засосать{}
 extern entry засасывание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:засосать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:засасывание{}
 link СУЩЕСТВИТЕЛЬНОЕ:засасывание{} <в_инфинитив> ИНФИНИТИВ:засосать{}
 extern entry засосавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:засосать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:засосавший{}
 link ПРИЛАГАТЕЛЬНОЕ:засосавший{} <в_инфинитив> ИНФИНИТИВ:засосать{}
 extern entry засосанный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:засосать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:засосанный{}
 link ПРИЛАГАТЕЛЬНОЕ:засосанный{} <в_инфинитив> ИНФИНИТИВ:засосать{}
 link ДЕЕПРИЧАСТИЕ:засосав{} <в_инфинитив> ИНФИНИТИВ:засосать{}
 link ГЛАГОЛ:заструиться{} <в_инфинитив> ИНФИНИТИВ:заструиться{}
 extern entry струя : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:заструиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:струя{}
 link СУЩЕСТВИТЕЛЬНОЕ:струя{} <в_инфинитив> ИНФИНИТИВ:заструиться{}
 extern entry заструившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:заструиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заструившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:заструившийся{} <в_инфинитив> ИНФИНИТИВ:заструиться{}
 link ДЕЕПРИЧАСТИЕ:заструившись{} <в_инфинитив> ИНФИНИТИВ:заструиться{}
 link ГЛАГОЛ:заступиться{} <в_инфинитив> ИНФИНИТИВ:заступиться{}
 extern entry заступившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:заступиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заступившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:заступившийся{} <в_инфинитив> ИНФИНИТИВ:заступиться{}
 link ДЕЕПРИЧАСТИЕ:заступившись{} <в_инфинитив> ИНФИНИТИВ:заступиться{}
 link ГЛАГОЛ:затараторить{} <в_инфинитив> ИНФИНИТИВ:затараторить{}
 extern entry затараторивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:затараторить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:затараторивший{}
 link ПРИЛАГАТЕЛЬНОЕ:затараторивший{} <в_инфинитив> ИНФИНИТИВ:затараторить{}
 link ДЕЕПРИЧАСТИЕ:затараторив{} <в_инфинитив> ИНФИНИТИВ:затараторить{}
 link ГЛАГОЛ:затечь{} <в_инфинитив> ИНФИНИТИВ:затечь{}
 extern entry затекание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:затечь{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:затекание{}
 link СУЩЕСТВИТЕЛЬНОЕ:затекание{} <в_инфинитив> ИНФИНИТИВ:затечь{}
 extern entry затёкший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:затечь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:затёкший{}
 link ПРИЛАГАТЕЛЬНОЕ:затёкший{} <в_инфинитив> ИНФИНИТИВ:затечь{}
 link ГЛАГОЛ:затоптать{} <в_инфинитив> ИНФИНИТИВ:затоптать{}
 extern entry затаптывание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:затоптать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:затаптывание{}
 link СУЩЕСТВИТЕЛЬНОЕ:затаптывание{} <в_инфинитив> ИНФИНИТИВ:затоптать{}
 extern entry затоптавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:затоптать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:затоптавший{}
 link ПРИЛАГАТЕЛЬНОЕ:затоптавший{} <в_инфинитив> ИНФИНИТИВ:затоптать{}
 extern entry затоптанный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:затоптать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:затоптанный{}
 link ПРИЛАГАТЕЛЬНОЕ:затоптанный{} <в_инфинитив> ИНФИНИТИВ:затоптать{}
 link ДЕЕПРИЧАСТИЕ:затоптав{} <в_инфинитив> ИНФИНИТИВ:затоптать{}
 link ГЛАГОЛ:затушить{} <в_инфинитив> ИНФИНИТИВ:затушить{}
 extern entry тушение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:затушить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тушение{}
 link СУЩЕСТВИТЕЛЬНОЕ:тушение{} <в_инфинитив> ИНФИНИТИВ:затушить{}
 extern entry затушивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:затушить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:затушивший{}
 link ПРИЛАГАТЕЛЬНОЕ:затушивший{} <в_инфинитив> ИНФИНИТИВ:затушить{}
 extern entry затушенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:затушить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:затушенный{}
 link ПРИЛАГАТЕЛЬНОЕ:затушенный{} <в_инфинитив> ИНФИНИТИВ:затушить{}
 link ДЕЕПРИЧАСТИЕ:затушив{} <в_инфинитив> ИНФИНИТИВ:затушить{}
 link ГЛАГОЛ:заупрямиться{} <в_инфинитив> ИНФИНИТИВ:заупрямиться{}
 extern entry упрямство : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:заупрямиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:упрямство{}
 link СУЩЕСТВИТЕЛЬНОЕ:упрямство{} <в_инфинитив> ИНФИНИТИВ:заупрямиться{}
 extern entry заупрямившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:заупрямиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заупрямившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:заупрямившийся{} <в_инфинитив> ИНФИНИТИВ:заупрямиться{}
 link ДЕЕПРИЧАСТИЕ:заупрямившись{} <в_инфинитив> ИНФИНИТИВ:заупрямиться{}
 link ГЛАГОЛ:захныкать{} <в_инфинитив> ИНФИНИТИВ:захныкать{}
 extern entry хныканье : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:захныкать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хныканье{}
 link СУЩЕСТВИТЕЛЬНОЕ:хныканье{} <в_инфинитив> ИНФИНИТИВ:захныкать{}
 extern entry захныкавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:захныкать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:захныкавший{}
 link ПРИЛАГАТЕЛЬНОЕ:захныкавший{} <в_инфинитив> ИНФИНИТИВ:захныкать{}
 link ДЕЕПРИЧАСТИЕ:захныкав{} <в_инфинитив> ИНФИНИТИВ:захныкать{}
 link ГЛАГОЛ:захромать{} <в_инфинитив> ИНФИНИТИВ:захромать{}
 extern entry хромота : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:захромать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хромота{}
 link СУЩЕСТВИТЕЛЬНОЕ:хромота{} <в_инфинитив> ИНФИНИТИВ:захромать{}
 extern entry захромавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:захромать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:захромавший{}
 link ПРИЛАГАТЕЛЬНОЕ:захромавший{} <в_инфинитив> ИНФИНИТИВ:захромать{}
 link ДЕЕПРИЧАСТИЕ:захромав{} <в_инфинитив> ИНФИНИТИВ:захромать{}
 link ГЛАГОЛ:захрустеть{} <в_инфинитив> ИНФИНИТИВ:захрустеть{}
 extern entry хруст : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:захрустеть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хруст{}
 link СУЩЕСТВИТЕЛЬНОЕ:хруст{} <в_инфинитив> ИНФИНИТИВ:захрустеть{}
 extern entry захрустевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:захрустеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:захрустевший{}
 link ПРИЛАГАТЕЛЬНОЕ:захрустевший{} <в_инфинитив> ИНФИНИТИВ:захрустеть{}
 link ДЕЕПРИЧАСТИЕ:захрустев{} <в_инфинитив> ИНФИНИТИВ:захрустеть{}
 link ГЛАГОЛ:зашарить{} <в_инфинитив> ИНФИНИТИВ:зашарить{}
 extern entry зашаривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:зашарить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:зашаривший{}
 link ПРИЛАГАТЕЛЬНОЕ:зашаривший{} <в_инфинитив> ИНФИНИТИВ:зашарить{}
 link ДЕЕПРИЧАСТИЕ:зашарив{} <в_инфинитив> ИНФИНИТИВ:зашарить{}
 link ГЛАГОЛ:зашелестеть{} <в_инфинитив> ИНФИНИТИВ:зашелестеть{}
 extern entry шелест : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:зашелестеть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шелест{}
 link СУЩЕСТВИТЕЛЬНОЕ:шелест{} <в_инфинитив> ИНФИНИТИВ:зашелестеть{}
 extern entry зашелестевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:зашелестеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:зашелестевший{}
 link ПРИЛАГАТЕЛЬНОЕ:зашелестевший{} <в_инфинитив> ИНФИНИТИВ:зашелестеть{}
 link ДЕЕПРИЧАСТИЕ:зашелестев{} <в_инфинитив> ИНФИНИТИВ:зашелестеть{}
 link ГЛАГОЛ:зашептаться{} <в_инфинитив> ИНФИНИТИВ:зашептаться{}
 extern entry шептание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:зашептаться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шептание{}
 link СУЩЕСТВИТЕЛЬНОЕ:шептание{} <в_инфинитив> ИНФИНИТИВ:зашептаться{}
 extern entry зашептавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:зашептаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:зашептавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:зашептавшийся{} <в_инфинитив> ИНФИНИТИВ:зашептаться{}
 link ДЕЕПРИЧАСТИЕ:зашептавшись{} <в_инфинитив> ИНФИНИТИВ:зашептаться{}
 link ГЛАГОЛ:защипать{} <в_инфинитив> ИНФИНИТИВ:защипать{}
 extern entry защипавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:защипать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:защипавший{}
 link ПРИЛАГАТЕЛЬНОЕ:защипавший{} <в_инфинитив> ИНФИНИТИВ:защипать{}
 link ГЛАГОЛ:зеленеть{} <в_инфинитив> ИНФИНИТИВ:зеленеть{}
 extern entry зелень : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:зеленеть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:зелень{}
 link СУЩЕСТВИТЕЛЬНОЕ:зелень{} <в_инфинитив> ИНФИНИТИВ:зеленеть{}
 extern entry зеленевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:зеленеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:зеленевший{}
 link ПРИЛАГАТЕЛЬНОЕ:зеленевший{} <в_инфинитив> ИНФИНИТИВ:зеленеть{}
 extern entry зеленеющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:зеленеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:зеленеющий{}
 link ПРИЛАГАТЕЛЬНОЕ:зеленеющий{} <в_инфинитив> ИНФИНИТИВ:зеленеть{}
 link ДЕЕПРИЧАСТИЕ:зеленея{} <в_инфинитив> ИНФИНИТИВ:зеленеть{}
 link ГЛАГОЛ:злить{} <в_инфинитив> ИНФИНИТИВ:злить{}
 extern entry зло : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:злить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:зло{}
 link СУЩЕСТВИТЕЛЬНОЕ:зло{} <в_инфинитив> ИНФИНИТИВ:злить{}
 extern entry зливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:злить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:зливший{}
 link ПРИЛАГАТЕЛЬНОЕ:зливший{} <в_инфинитив> ИНФИНИТИВ:злить{}
 extern entry злящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:злить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:злящий{}
 link ПРИЛАГАТЕЛЬНОЕ:злящий{} <в_инфинитив> ИНФИНИТИВ:злить{}
 extern entry сердить : ИНФИНИТИВ
 link ИНФИНИТИВ:злить{} <synonym> ИНФИНИТИВ:сердить{}
 link ИНФИНИТИВ:сердить{} <synonym> ИНФИНИТИВ:злить{}
 link ГЛАГОЛ:змеиться{} <в_инфинитив> ИНФИНИТИВ:змеиться{}
 extern entry змея : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:змеиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:змея{}
 link СУЩЕСТВИТЕЛЬНОЕ:змея{} <в_инфинитив> ИНФИНИТИВ:змеиться{}
 extern entry змеившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:змеиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:змеившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:змеившийся{} <в_инфинитив> ИНФИНИТИВ:змеиться{}
 extern entry змеящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:змеиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:змеящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:змеящийся{} <в_инфинитив> ИНФИНИТИВ:змеиться{}
 link ДЕЕПРИЧАСТИЕ:змеясь{} <в_инфинитив> ИНФИНИТИВ:змеиться{}
 link ГЛАГОЛ:знакомить{} <в_инфинитив> ИНФИНИТИВ:знакомить{}
 extern entry знакомство : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:знакомить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:знакомство{}
 link СУЩЕСТВИТЕЛЬНОЕ:знакомство{} <в_инфинитив> ИНФИНИТИВ:знакомить{}
 extern entry знакомивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:знакомить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:знакомивший{}
 link ПРИЛАГАТЕЛЬНОЕ:знакомивший{} <в_инфинитив> ИНФИНИТИВ:знакомить{}
 extern entry знакомящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:знакомить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:знакомящий{}
 link ПРИЛАГАТЕЛЬНОЕ:знакомящий{} <в_инфинитив> ИНФИНИТИВ:знакомить{}
 link ДЕЕПРИЧАСТИЕ:знакомя{} <в_инфинитив> ИНФИНИТИВ:знакомить{}
 link ГЛАГОЛ:знобить{} <в_инфинитив> ИНФИНИТИВ:знобить{}
 extern entry озноб : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:знобить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:озноб{}
 link СУЩЕСТВИТЕЛЬНОЕ:озноб{} <в_инфинитив> ИНФИНИТИВ:знобить{}
 extern entry знобивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:знобить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:знобивший{}
 link ПРИЛАГАТЕЛЬНОЕ:знобивший{} <в_инфинитив> ИНФИНИТИВ:знобить{}
 extern entry знобящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:знобить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:знобящий{}
 link ПРИЛАГАТЕЛЬНОЕ:знобящий{} <в_инфинитив> ИНФИНИТИВ:знобить{}
 link ГЛАГОЛ:изготовиться{} <в_инфинитив> ИНФИНИТИВ:изготовиться{}
 extern entry изготовившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:изготовиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:изготовившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:изготовившийся{} <в_инфинитив> ИНФИНИТИВ:изготовиться{}
 link ДЕЕПРИЧАСТИЕ:изготовившись{} <в_инфинитив> ИНФИНИТИВ:изготовиться{}
 link ГЛАГОЛ:изъявить{} <в_инфинитив> ИНФИНИТИВ:изъявить{}
 extern entry изъявивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:изъявить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:изъявивший{}
 link ПРИЛАГАТЕЛЬНОЕ:изъявивший{} <в_инфинитив> ИНФИНИТИВ:изъявить{}
 extern entry изъявленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:изъявить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:изъявленный{}
 link ПРИЛАГАТЕЛЬНОЕ:изъявленный{} <в_инфинитив> ИНФИНИТИВ:изъявить{}
 link ДЕЕПРИЧАСТИЕ:изъявив{} <в_инфинитив> ИНФИНИТИВ:изъявить{}
 link ГЛАГОЛ:казаться{} <в_инфинитив> ИНФИНИТИВ:казаться{}
 extern entry казавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:казаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:казавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:казавшийся{} <в_инфинитив> ИНФИНИТИВ:казаться{}
 extern entry кажущийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:казаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:кажущийся{}
 link ПРИЛАГАТЕЛЬНОЕ:кажущийся{} <в_инфинитив> ИНФИНИТИВ:казаться{}
 link ГЛАГОЛ:караулить{} <в_инфинитив> ИНФИНИТИВ:караулить{}
 extern entry караул : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:караулить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:караул{}
 link СУЩЕСТВИТЕЛЬНОЕ:караул{} <в_инфинитив> ИНФИНИТИВ:караулить{}
 extern entry карауливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:караулить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:карауливший{}
 link ПРИЛАГАТЕЛЬНОЕ:карауливший{} <в_инфинитив> ИНФИНИТИВ:караулить{}
 extern entry караулящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:караулить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:караулящий{}
 link ПРИЛАГАТЕЛЬНОЕ:караулящий{} <в_инфинитив> ИНФИНИТИВ:караулить{}
 link ДЕЕПРИЧАСТИЕ:карауля{} <в_инфинитив> ИНФИНИТИВ:караулить{}
 extern entry сторожить : ИНФИНИТИВ
 link ИНФИНИТИВ:караулить{} <synonym> ИНФИНИТИВ:сторожить{}
 link ИНФИНИТИВ:сторожить{} <synonym> ИНФИНИТИВ:караулить{}
 link ГЛАГОЛ:кинуть{} <в_инфинитив> ИНФИНИТИВ:кинуть{}
 extern entry кидание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:кинуть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:кидание{}
 link СУЩЕСТВИТЕЛЬНОЕ:кидание{} <в_инфинитив> ИНФИНИТИВ:кинуть{}
 extern entry кинувший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:кинуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:кинувший{}
 link ПРИЛАГАТЕЛЬНОЕ:кинувший{} <в_инфинитив> ИНФИНИТИВ:кинуть{}
 extern entry кинутый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:кинуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:кинутый{}
 link ПРИЛАГАТЕЛЬНОЕ:кинутый{} <в_инфинитив> ИНФИНИТИВ:кинуть{}
 link ДЕЕПРИЧАСТИЕ:кинув{} <в_инфинитив> ИНФИНИТИВ:кинуть{}
 link ГЛАГОЛ:кипятиться{} <в_инфинитив> ИНФИНИТИВ:кипятиться{}
 extern entry кипячение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:кипятиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:кипячение{}
 link СУЩЕСТВИТЕЛЬНОЕ:кипячение{} <в_инфинитив> ИНФИНИТИВ:кипятиться{}
 extern entry кипятившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:кипятиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:кипятившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:кипятившийся{} <в_инфинитив> ИНФИНИТИВ:кипятиться{}
 extern entry кипятящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:кипятиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:кипятящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:кипятящийся{} <в_инфинитив> ИНФИНИТИВ:кипятиться{}
 link ДЕЕПРИЧАСТИЕ:кипятясь{} <в_инфинитив> ИНФИНИТИВ:кипятиться{}
 link ИНФИНИТИВ:кликать{падеж:вин} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:клич{}
 link СУЩЕСТВИТЕЛЬНОЕ:клич{} <в_инфинитив> ИНФИНИТИВ:кликать{падеж:вин}
 extern entry кликавший : ПРИЛАГАТЕЛЬНОЕ
 extern entry кличущий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:кликать{падеж:вин} <в_прил> ПРИЛАГАТЕЛЬНОЕ:кличущий{}
 link ПРИЛАГАТЕЛЬНОЕ:кличущий{} <в_инфинитив> ИНФИНИТИВ:кликать{падеж:вин}
 extern entry звать : ИНФИНИТИВ
 link ИНФИНИТИВ:кликать{падеж:вин} <synonym> ИНФИНИТИВ:звать{}
 link ИНФИНИТИВ:звать{} <synonym> ИНФИНИТИВ:кликать{падеж:вин}
 link ГЛАГОЛ:клокотать{} <в_инфинитив> ИНФИНИТИВ:клокотать{}
 extern entry клокотание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:клокотать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:клокотание{}
 link СУЩЕСТВИТЕЛЬНОЕ:клокотание{} <в_инфинитив> ИНФИНИТИВ:клокотать{}
 extern entry клокотавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:клокотать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:клокотавший{}
 link ПРИЛАГАТЕЛЬНОЕ:клокотавший{} <в_инфинитив> ИНФИНИТИВ:клокотать{}
 extern entry клокочущий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:клокотать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:клокочущий{}
 link ПРИЛАГАТЕЛЬНОЕ:клокочущий{} <в_инфинитив> ИНФИНИТИВ:клокотать{}
 link ДЕЕПРИЧАСТИЕ:клокоча{} <в_инфинитив> ИНФИНИТИВ:клокотать{}
 link ГЛАГОЛ:колоться{} <в_инфинитив> ИНФИНИТИВ:колоться{}
 extern entry укол : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:колоться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:укол{}
 link СУЩЕСТВИТЕЛЬНОЕ:укол{} <в_инфинитив> ИНФИНИТИВ:колоться{}
 extern entry коловшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:колоться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:коловшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:коловшийся{} <в_инфинитив> ИНФИНИТИВ:колоться{}
 extern entry колющийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:колоться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:колющийся{}
 link ПРИЛАГАТЕЛЬНОЕ:колющийся{} <в_инфинитив> ИНФИНИТИВ:колоться{}
 link ДЕЕПРИЧАСТИЕ:колясь{} <в_инфинитив> ИНФИНИТИВ:колоться{}
 link ГЛАГОЛ:колыхать{} <в_инфинитив> ИНФИНИТИВ:колыхать{}
 extern entry колыхание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:колыхать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:колыхание{}
 link СУЩЕСТВИТЕЛЬНОЕ:колыхание{} <в_инфинитив> ИНФИНИТИВ:колыхать{}
 extern entry колышущий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:колыхать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:колышущий{}
 link ПРИЛАГАТЕЛЬНОЕ:колышущий{} <в_инфинитив> ИНФИНИТИВ:колыхать{}
 extern entry колыхавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:колыхать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:колыхавший{}
 link ПРИЛАГАТЕЛЬНОЕ:колыхавший{} <в_инфинитив> ИНФИНИТИВ:колыхать{}
 link ДЕЕПРИЧАСТИЕ:колыша{} <в_инфинитив> ИНФИНИТИВ:колыхать{}
 link ГЛАГОЛ:копить{} <в_инфинитив> ИНФИНИТИВ:копить{}
 extern entry копивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:копить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:копивший{}
 link ПРИЛАГАТЕЛЬНОЕ:копивший{} <в_инфинитив> ИНФИНИТИВ:копить{}
 extern entry копящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:копить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:копящий{}
 link ПРИЛАГАТЕЛЬНОЕ:копящий{} <в_инфинитив> ИНФИНИТИВ:копить{}
 extern entry скапливать : ИНФИНИТИВ
 link ИНФИНИТИВ:копить{} <synonym> ИНФИНИТИВ:скапливать{}
 link ИНФИНИТИВ:скапливать{} <synonym> ИНФИНИТИВ:копить{}
 link ГЛАГОЛ:кормиться{} <в_инфинитив> ИНФИНИТИВ:кормиться{}
 extern entry кормление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:кормиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:кормление{}
 link СУЩЕСТВИТЕЛЬНОЕ:кормление{} <в_инфинитив> ИНФИНИТИВ:кормиться{}
 extern entry кормившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:кормиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:кормившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:кормившийся{} <в_инфинитив> ИНФИНИТИВ:кормиться{}
 extern entry кормящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:кормиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:кормящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:кормящийся{} <в_инфинитив> ИНФИНИТИВ:кормиться{}
 link ДЕЕПРИЧАСТИЕ:кормясь{} <в_инфинитив> ИНФИНИТИВ:кормиться{}
 extern entry питаться : ИНФИНИТИВ
 link ИНФИНИТИВ:кормиться{} <synonym> ИНФИНИТИВ:питаться{}
 link ИНФИНИТИВ:питаться{} <synonym> ИНФИНИТИВ:кормиться{}
 link ГЛАГОЛ:корчить{} <в_инфинитив> ИНФИНИТИВ:корчить{}
 extern entry корчивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:корчить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:корчивший{}
 link ПРИЛАГАТЕЛЬНОЕ:корчивший{} <в_инфинитив> ИНФИНИТИВ:корчить{}
 extern entry корчащий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:корчить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:корчащий{}
 link ПРИЛАГАТЕЛЬНОЕ:корчащий{} <в_инфинитив> ИНФИНИТИВ:корчить{}
 link ДЕЕПРИЧАСТИЕ:корча{} <в_инфинитив> ИНФИНИТИВ:корчить{}
 extern entry кривить : ИНФИНИТИВ
 link ИНФИНИТИВ:корчить{} <synonym> ИНФИНИТИВ:кривить{}
 link ИНФИНИТИВ:кривить{} <synonym> ИНФИНИТИВ:корчить{}
 link ГЛАГОЛ:красть{} <в_инфинитив> ИНФИНИТИВ:красть{}
 extern entry кража : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:красть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:кража{}
 link СУЩЕСТВИТЕЛЬНОЕ:кража{} <в_инфинитив> ИНФИНИТИВ:красть{}
 extern entry кравший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:красть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:кравший{}
 link ПРИЛАГАТЕЛЬНОЕ:кравший{} <в_инфинитив> ИНФИНИТИВ:красть{}
 extern entry крадущий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:красть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:крадущий{}
 link ПРИЛАГАТЕЛЬНОЕ:крадущий{} <в_инфинитив> ИНФИНИТИВ:красть{}
 link ДЕЕПРИЧАСТИЕ:крадя{} <в_инфинитив> ИНФИНИТИВ:красть{}
 extern entry воровать : ИНФИНИТИВ
 link ИНФИНИТИВ:красть{} <synonym> ИНФИНИТИВ:воровать{}
 link ИНФИНИТИВ:воровать{} <synonym> ИНФИНИТИВ:красть{}
 link ГЛАГОЛ:крепиться{} <в_инфинитив> ИНФИНИТИВ:крепиться{}
 extern entry крепившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:крепиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:крепившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:крепившийся{} <в_инфинитив> ИНФИНИТИВ:крепиться{}
 extern entry крепящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:крепиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:крепящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:крепящийся{} <в_инфинитив> ИНФИНИТИВ:крепиться{}
 link ДЕЕПРИЧАСТИЕ:крепясь{} <в_инфинитив> ИНФИНИТИВ:крепиться{}
 link ГЛАГОЛ:кривиться{} <в_инфинитив> ИНФИНИТИВ:кривиться{}
 extern entry кривившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:кривиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:кривившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:кривившийся{} <в_инфинитив> ИНФИНИТИВ:кривиться{}
 extern entry кривящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:кривиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:кривящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:кривящийся{} <в_инфинитив> ИНФИНИТИВ:кривиться{}
 link ДЕЕПРИЧАСТИЕ:кривясь{} <в_инфинитив> ИНФИНИТИВ:кривиться{}
 link ГЛАГОЛ:кровоточить{} <в_инфинитив> ИНФИНИТИВ:кровоточить{}
 extern entry кровоточение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:кровоточить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:кровоточение{}
 link СУЩЕСТВИТЕЛЬНОЕ:кровоточение{} <в_инфинитив> ИНФИНИТИВ:кровоточить{}
 extern entry кровоточивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:кровоточить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:кровоточивший{}
 link ПРИЛАГАТЕЛЬНОЕ:кровоточивший{} <в_инфинитив> ИНФИНИТИВ:кровоточить{}
 extern entry кровоточащий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:кровоточить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:кровоточащий{}
 link ПРИЛАГАТЕЛЬНОЕ:кровоточащий{} <в_инфинитив> ИНФИНИТИВ:кровоточить{}
 link ДЕЕПРИЧАСТИЕ:кровоточа{} <в_инфинитив> ИНФИНИТИВ:кровоточить{}
 link ГЛАГОЛ:крушить{} <в_инфинитив> ИНФИНИТИВ:крушить{}
 extern entry крушение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:крушить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:крушение{}
 link СУЩЕСТВИТЕЛЬНОЕ:крушение{} <в_инфинитив> ИНФИНИТИВ:крушить{}
 extern entry крушивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:крушить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:крушивший{}
 link ПРИЛАГАТЕЛЬНОЕ:крушивший{} <в_инфинитив> ИНФИНИТИВ:крушить{}
 extern entry крушащий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:крушить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:крушащий{}
 link ПРИЛАГАТЕЛЬНОЕ:крушащий{} <в_инфинитив> ИНФИНИТИВ:крушить{}
 link ДЕЕПРИЧАСТИЕ:круша{} <в_инфинитив> ИНФИНИТИВ:крушить{}
 extern entry ломать : ИНФИНИТИВ
 link ИНФИНИТИВ:крушить{} <synonym> ИНФИНИТИВ:ломать{}
 link ИНФИНИТИВ:ломать{} <synonym> ИНФИНИТИВ:крушить{}
 link ГЛАГОЛ:купиться{} <в_инфинитив> ИНФИНИТИВ:купиться{}
 extern entry купля : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:купиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:купля{}
 link СУЩЕСТВИТЕЛЬНОЕ:купля{} <в_инфинитив> ИНФИНИТИВ:купиться{}
 extern entry купившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:купиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:купившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:купившийся{} <в_инфинитив> ИНФИНИТИВ:купиться{}
 link ДЕЕПРИЧАСТИЕ:купившись{} <в_инфинитив> ИНФИНИТИВ:купиться{}
 link ГЛАГОЛ:куриться{} <в_инфинитив> ИНФИНИТИВ:куриться{}
 extern entry курение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:куриться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:курение{}
 link СУЩЕСТВИТЕЛЬНОЕ:курение{} <в_инфинитив> ИНФИНИТИВ:куриться{}
 extern entry курившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:куриться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:курившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:курившийся{} <в_инфинитив> ИНФИНИТИВ:куриться{}
 extern entry курящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:куриться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:курящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:курящийся{} <в_инфинитив> ИНФИНИТИВ:куриться{}
 link ДЕЕПРИЧАСТИЕ:курясь{} <в_инфинитив> ИНФИНИТИВ:куриться{}
 link ГЛАГОЛ:лепиться{} <в_инфинитив> ИНФИНИТИВ:лепиться{}
 extern entry лепка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:лепиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:лепка{}
 link СУЩЕСТВИТЕЛЬНОЕ:лепка{} <в_инфинитив> ИНФИНИТИВ:лепиться{}
 extern entry лепившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:лепиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:лепившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:лепившийся{} <в_инфинитив> ИНФИНИТИВ:лепиться{}
 extern entry лепящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:лепиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:лепящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:лепящийся{} <в_инфинитив> ИНФИНИТИВ:лепиться{}
 link ГЛАГОЛ:лизать{} <в_инфинитив> ИНФИНИТИВ:лизать{}
 extern entry лизание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:лизать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:лизание{}
 link СУЩЕСТВИТЕЛЬНОЕ:лизание{} <в_инфинитив> ИНФИНИТИВ:лизать{}
 extern entry лизавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:лизать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:лизавший{}
 link ПРИЛАГАТЕЛЬНОЕ:лизавший{} <в_инфинитив> ИНФИНИТИВ:лизать{}
 extern entry лижущий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:лизать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:лижущий{}
 link ПРИЛАГАТЕЛЬНОЕ:лижущий{} <в_инфинитив> ИНФИНИТИВ:лизать{}
 extern entry вылизывать : ИНФИНИТИВ
 link ИНФИНИТИВ:лизать{} <synonym> ИНФИНИТИВ:вылизывать{}
 link ИНФИНИТИВ:вылизывать{} <synonym> ИНФИНИТИВ:лизать{}
 link ГЛАГОЛ:липнуть{} <в_инфинитив> ИНФИНИТИВ:липнуть{}
 extern entry липший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:липнуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:липший{}
 link ПРИЛАГАТЕЛЬНОЕ:липший{} <в_инфинитив> ИНФИНИТИВ:липнуть{}
 extern entry липнущий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:липнуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:липнущий{}
 link ПРИЛАГАТЕЛЬНОЕ:липнущий{} <в_инфинитив> ИНФИНИТИВ:липнуть{}
 extern entry приставать : ИНФИНИТИВ
 link ИНФИНИТИВ:липнуть{} <synonym> ИНФИНИТИВ:приставать{}
 link ИНФИНИТИВ:приставать{} <synonym> ИНФИНИТИВ:липнуть{}
 link ГЛАГОЛ:лихорадить{} <в_инфинитив> ИНФИНИТИВ:лихорадить{}
 extern entry лихорадка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:лихорадить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:лихорадка{}
 link СУЩЕСТВИТЕЛЬНОЕ:лихорадка{} <в_инфинитив> ИНФИНИТИВ:лихорадить{}
 extern entry лихорадивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:лихорадить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:лихорадивший{}
 link ПРИЛАГАТЕЛЬНОЕ:лихорадивший{} <в_инфинитив> ИНФИНИТИВ:лихорадить{}
 extern entry лихорадящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:лихорадить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:лихорадящий{}
 link ПРИЛАГАТЕЛЬНОЕ:лихорадящий{} <в_инфинитив> ИНФИНИТИВ:лихорадить{}
 link ДЕЕПРИЧАСТИЕ:лихорадя{} <в_инфинитив> ИНФИНИТИВ:лихорадить{}
 link ГЛАГОЛ:ломиться{} <в_инфинитив> ИНФИНИТИВ:ломиться{}
 extern entry ломившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:ломиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ломившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:ломившийся{} <в_инфинитив> ИНФИНИТИВ:ломиться{}
 extern entry ломящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:ломиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ломящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:ломящийся{} <в_инфинитив> ИНФИНИТИВ:ломиться{}
 link ДЕЕПРИЧАСТИЕ:ломясь{} <в_инфинитив> ИНФИНИТИВ:ломиться{}
 link ГЛАГОЛ:ломить{} <в_инфинитив> ИНФИНИТИВ:ломить{}
 extern entry ломивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:ломить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ломивший{}
 link ПРИЛАГАТЕЛЬНОЕ:ломивший{} <в_инфинитив> ИНФИНИТИВ:ломить{}
 extern entry ломящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:ломить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ломящий{}
 link ПРИЛАГАТЕЛЬНОЕ:ломящий{} <в_инфинитив> ИНФИНИТИВ:ломить{}
 link ГЛАГОЛ:лупить{} <в_инфинитив> ИНФИНИТИВ:лупить{}
 extern entry лупка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:лупить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:лупка{}
 link СУЩЕСТВИТЕЛЬНОЕ:лупка{} <в_инфинитив> ИНФИНИТИВ:лупить{}
 extern entry лупивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:лупить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:лупивший{}
 link ПРИЛАГАТЕЛЬНОЕ:лупивший{} <в_инфинитив> ИНФИНИТИВ:лупить{}
 extern entry лупящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:лупить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:лупящий{}
 link ПРИЛАГАТЕЛЬНОЕ:лупящий{} <в_инфинитив> ИНФИНИТИВ:лупить{}
 link ДЕЕПРИЧАСТИЕ:лупя{} <в_инфинитив> ИНФИНИТИВ:лупить{}
 extern entry стегать : ИНФИНИТИВ
 link ИНФИНИТИВ:лупить{} <synonym> ИНФИНИТИВ:стегать{}
 link ИНФИНИТИВ:стегать{} <synonym> ИНФИНИТИВ:лупить{}
 link ГЛАГОЛ:материться{} <в_инфинитив> ИНФИНИТИВ:материться{}
 extern entry матершина : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:материться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:матершина{}
 link СУЩЕСТВИТЕЛЬНОЕ:матершина{} <в_инфинитив> ИНФИНИТИВ:материться{}
 extern entry матерившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:материться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:матерившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:матерившийся{} <в_инфинитив> ИНФИНИТИВ:материться{}
 extern entry матерящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:материться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:матерящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:матерящийся{} <в_инфинитив> ИНФИНИТИВ:материться{}
 link ДЕЕПРИЧАСТИЕ:матерясь{} <в_инфинитив> ИНФИНИТИВ:материться{}
 extern entry браниться : ИНФИНИТИВ
 link ИНФИНИТИВ:материться{} <synonym> ИНФИНИТИВ:браниться{}
 link ИНФИНИТИВ:браниться{} <synonym> ИНФИНИТИВ:материться{}
 link ГЛАГОЛ:молоть{} <в_инфинитив> ИНФИНИТИВ:молоть{}
 extern entry моловший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:молоть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:моловший{}
 link ПРИЛАГАТЕЛЬНОЕ:моловший{} <в_инфинитив> ИНФИНИТИВ:молоть{}
 extern entry мелющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:молоть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мелющий{}
 link ПРИЛАГАТЕЛЬНОЕ:мелющий{} <в_инфинитив> ИНФИНИТИВ:молоть{}
 link ГЛАГОЛ:мельтешить{} <в_инфинитив> ИНФИНИТИВ:мельтешить{}
 extern entry мельтешение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:мельтешить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:мельтешение{}
 link СУЩЕСТВИТЕЛЬНОЕ:мельтешение{} <в_инфинитив> ИНФИНИТИВ:мельтешить{}
 extern entry мельтешивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:мельтешить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мельтешивший{}
 link ПРИЛАГАТЕЛЬНОЕ:мельтешивший{} <в_инфинитив> ИНФИНИТИВ:мельтешить{}
 extern entry мельтешащий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:мельтешить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мельтешащий{}
 link ПРИЛАГАТЕЛЬНОЕ:мельтешащий{} <в_инфинитив> ИНФИНИТИВ:мельтешить{}
 link ДЕЕПРИЧАСТИЕ:мельтеша{} <в_инфинитив> ИНФИНИТИВ:мельтешить{}
 extern entry суетиться : ИНФИНИТИВ
 link ИНФИНИТИВ:мельтешить{} <synonym> ИНФИНИТИВ:суетиться{}
 link ИНФИНИТИВ:суетиться{} <synonym> ИНФИНИТИВ:мельтешить{}
 link ГЛАГОЛ:мерить{} <в_инфинитив> ИНФИНИТИВ:мерить{}
 extern entry мера : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:мерить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:мера{}
 link СУЩЕСТВИТЕЛЬНОЕ:мера{} <в_инфинитив> ИНФИНИТИВ:мерить{}
 extern entry меривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:мерить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:меривший{}
 link ПРИЛАГАТЕЛЬНОЕ:меривший{} <в_инфинитив> ИНФИНИТИВ:мерить{}
 extern entry мерящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:мерить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мерящий{}
 link ПРИЛАГАТЕЛЬНОЕ:мерящий{} <в_инфинитив> ИНФИНИТИВ:мерить{}
 extern entry измерять : ИНФИНИТИВ
 link ИНФИНИТИВ:мерить{} <synonym> ИНФИНИТИВ:измерять{}
 link ИНФИНИТИВ:измерять{} <synonym> ИНФИНИТИВ:мерить{}
 link ГЛАГОЛ:метить{} <в_инфинитив> ИНФИНИТИВ:метить{}
 extern entry метка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:метить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:метка{}
 link СУЩЕСТВИТЕЛЬНОЕ:метка{} <в_инфинитив> ИНФИНИТИВ:метить{}
 extern entry метивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:метить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:метивший{}
 link ПРИЛАГАТЕЛЬНОЕ:метивший{} <в_инфинитив> ИНФИНИТИВ:метить{}
 extern entry метящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:метить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:метящий{}
 link ПРИЛАГАТЕЛЬНОЕ:метящий{} <в_инфинитив> ИНФИНИТИВ:метить{}
 extern entry помечать : ИНФИНИТИВ
 link ИНФИНИТИВ:метить{} <synonym> ИНФИНИТИВ:помечать{}
 link ИНФИНИТИВ:помечать{} <synonym> ИНФИНИТИВ:метить{}
 link ГЛАГОЛ:мириться{} <в_инфинитив> ИНФИНИТИВ:мириться{}
 extern entry мир : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:мириться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:мир{}
 link СУЩЕСТВИТЕЛЬНОЕ:мир{} <в_инфинитив> ИНФИНИТИВ:мириться{}
 extern entry мирившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:мириться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мирившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:мирившийся{} <в_инфинитив> ИНФИНИТИВ:мириться{}
 extern entry мирящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:мириться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мирящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:мирящийся{} <в_инфинитив> ИНФИНИТИВ:мириться{}
 link ДЕЕПРИЧАСТИЕ:мирясь{} <в_инфинитив> ИНФИНИТИВ:мириться{}
 extern entry смиряться : ИНФИНИТИВ
 link ИНФИНИТИВ:мириться{} <synonym> ИНФИНИТИВ:смиряться{}
 link ИНФИНИТИВ:смиряться{} <synonym> ИНФИНИТИВ:мириться{}
 link ГЛАГОЛ:множиться{} <в_инфинитив> ИНФИНИТИВ:множиться{}
 extern entry умножение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:множиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:умножение{}
 link СУЩЕСТВИТЕЛЬНОЕ:умножение{} <в_инфинитив> ИНФИНИТИВ:множиться{}
 extern entry множившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:множиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:множившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:множившийся{} <в_инфинитив> ИНФИНИТИВ:множиться{}
 extern entry множащийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:множиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:множащийся{}
 link ПРИЛАГАТЕЛЬНОЕ:множащийся{} <в_инфинитив> ИНФИНИТИВ:множиться{}
 link ДЕЕПРИЧАСТИЕ:множась{} <в_инфинитив> ИНФИНИТИВ:множиться{}
 extern entry умножаться : ИНФИНИТИВ
 link ИНФИНИТИВ:множиться{} <synonym> ИНФИНИТИВ:умножаться{}
 link ИНФИНИТИВ:умножаться{} <synonym> ИНФИНИТИВ:множиться{}
 link ГЛАГОЛ:морщить{} <в_инфинитив> ИНФИНИТИВ:морщить{}
 extern entry морщина : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:морщить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:морщина{}
 link СУЩЕСТВИТЕЛЬНОЕ:морщина{} <в_инфинитив> ИНФИНИТИВ:морщить{}
 extern entry морщивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:морщить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:морщивший{}
 link ПРИЛАГАТЕЛЬНОЕ:морщивший{} <в_инфинитив> ИНФИНИТИВ:морщить{}
 extern entry морщащий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:морщить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:морщащий{}
 link ПРИЛАГАТЕЛЬНОЕ:морщащий{} <в_инфинитив> ИНФИНИТИВ:морщить{}
 link ДЕЕПРИЧАСТИЕ:морща{} <в_инфинитив> ИНФИНИТИВ:морщить{}
 extern entry сморщивать : ИНФИНИТИВ
 link ИНФИНИТИВ:морщить{} <synonym> ИНФИНИТИВ:сморщивать{}
 link ИНФИНИТИВ:сморщивать{} <synonym> ИНФИНИТИВ:морщить{}
 link ГЛАГОЛ:мстить{} <в_инфинитив> ИНФИНИТИВ:мстить{}
 extern entry месть : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:мстить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:месть{}
 link СУЩЕСТВИТЕЛЬНОЕ:месть{} <в_инфинитив> ИНФИНИТИВ:мстить{}
 extern entry мстивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:мстить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мстивший{}
 link ПРИЛАГАТЕЛЬНОЕ:мстивший{} <в_инфинитив> ИНФИНИТИВ:мстить{}
 extern entry мстящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:мстить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мстящий{}
 link ПРИЛАГАТЕЛЬНОЕ:мстящий{} <в_инфинитив> ИНФИНИТИВ:мстить{}
 link ГЛАГОЛ:мурлыкать{} <в_инфинитив> ИНФИНИТИВ:мурлыкать{}
 extern entry мурлыкание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:мурлыкать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:мурлыкание{}
 link СУЩЕСТВИТЕЛЬНОЕ:мурлыкание{} <в_инфинитив> ИНФИНИТИВ:мурлыкать{}
 extern entry мурлыкавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:мурлыкать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мурлыкавший{}
 link ПРИЛАГАТЕЛЬНОЕ:мурлыкавший{} <в_инфинитив> ИНФИНИТИВ:мурлыкать{}
 extern entry мурлыкающий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:мурлыкать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мурлыкающий{}
 link ПРИЛАГАТЕЛЬНОЕ:мурлыкающий{} <в_инфинитив> ИНФИНИТИВ:мурлыкать{}
 link ДЕЕПРИЧАСТИЕ:мурлыкая{} <в_инфинитив> ИНФИНИТИВ:мурлыкать{}
 link ГЛАГОЛ:мчать{} <в_инфинитив> ИНФИНИТИВ:мчать{}
 extern entry мчавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:мчать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мчавший{}
 link ПРИЛАГАТЕЛЬНОЕ:мчавший{} <в_инфинитив> ИНФИНИТИВ:мчать{}
 extern entry мчащий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:мчать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мчащий{}
 link ПРИЛАГАТЕЛЬНОЕ:мчащий{} <в_инфинитив> ИНФИНИТИВ:мчать{}
 link ГЛАГОЛ:набиться{} <в_инфинитив> ИНФИНИТИВ:набиться{}
 extern entry набившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:набиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:набившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:набившийся{} <в_инфинитив> ИНФИНИТИВ:набиться{}
 link ДЕЕПРИЧАСТИЕ:набившись{} <в_инфинитив> ИНФИНИТИВ:набиться{}
 link ГЛАГОЛ:навострить{} <в_инфинитив> ИНФИНИТИВ:навострить{}
 extern entry навостривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:навострить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:навостривший{}
 link ПРИЛАГАТЕЛЬНОЕ:навостривший{} <в_инфинитив> ИНФИНИТИВ:навострить{}
 extern entry навострённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:навострить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:навострённый{}
 link ПРИЛАГАТЕЛЬНОЕ:навострённый{} <в_инфинитив> ИНФИНИТИВ:навострить{}
 link ДЕЕПРИЧАСТИЕ:навострив{} <в_инфинитив> ИНФИНИТИВ:навострить{}
 link ГЛАГОЛ:нагонять{} <в_инфинитив> ИНФИНИТИВ:нагонять{}
 extern entry нагонявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:нагонять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нагонявший{}
 link ПРИЛАГАТЕЛЬНОЕ:нагонявший{} <в_инфинитив> ИНФИНИТИВ:нагонять{}
 extern entry нагоняющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:нагонять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нагоняющий{}
 link ПРИЛАГАТЕЛЬНОЕ:нагоняющий{} <в_инфинитив> ИНФИНИТИВ:нагонять{}
 link ДЕЕПРИЧАСТИЕ:нагоняя{} <в_инфинитив> ИНФИНИТИВ:нагонять{}
 extern entry догонять : ИНФИНИТИВ
 link ИНФИНИТИВ:нагонять{} <synonym> ИНФИНИТИВ:догонять{}
 link ИНФИНИТИВ:догонять{} <synonym> ИНФИНИТИВ:нагонять{}
 link ГЛАГОЛ:наделять{} <в_инфинитив> ИНФИНИТИВ:наделять{}
 extern entry наделение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:наделять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:наделение{}
 link СУЩЕСТВИТЕЛЬНОЕ:наделение{} <в_инфинитив> ИНФИНИТИВ:наделять{}
 extern entry наделявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:наделять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:наделявший{}
 link ПРИЛАГАТЕЛЬНОЕ:наделявший{} <в_инфинитив> ИНФИНИТИВ:наделять{}
 extern entry наделяющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:наделять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:наделяющий{}
 link ПРИЛАГАТЕЛЬНОЕ:наделяющий{} <в_инфинитив> ИНФИНИТИВ:наделять{}
 link ДЕЕПРИЧАСТИЕ:наделяя{} <в_инфинитив> ИНФИНИТИВ:наделять{}
 link ГЛАГОЛ:надеть{} <в_инфинитив> ИНФИНИТИВ:надеть{}
 extern entry надевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:надеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:надевший{}
 link ПРИЛАГАТЕЛЬНОЕ:надевший{} <в_инфинитив> ИНФИНИТИВ:надеть{}
 extern entry надетый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:надеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:надетый{}
 link ПРИЛАГАТЕЛЬНОЕ:надетый{} <в_инфинитив> ИНФИНИТИВ:надеть{}
 link ДЕЕПРИЧАСТИЕ:надев{} <в_инфинитив> ИНФИНИТИВ:надеть{}
 link ГЛАГОЛ:надоумить{} <в_инфинитив> ИНФИНИТИВ:надоумить{}
 extern entry надоумивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:надоумить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:надоумивший{}
 link ПРИЛАГАТЕЛЬНОЕ:надоумивший{} <в_инфинитив> ИНФИНИТИВ:надоумить{}
 extern entry надоумленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:надоумить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:надоумленный{}
 link ПРИЛАГАТЕЛЬНОЕ:надоумленный{} <в_инфинитив> ИНФИНИТИВ:надоумить{}
 link ДЕЕПРИЧАСТИЕ:надоумив{} <в_инфинитив> ИНФИНИТИВ:надоумить{}
 link ГЛАГОЛ:наехать{} <в_инфинитив> ИНФИНИТИВ:наехать{}
 extern entry наезд : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:наехать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:наезд{}
 link СУЩЕСТВИТЕЛЬНОЕ:наезд{} <в_инфинитив> ИНФИНИТИВ:наехать{}
 extern entry наехавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:наехать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:наехавший{}
 link ПРИЛАГАТЕЛЬНОЕ:наехавший{} <в_инфинитив> ИНФИНИТИВ:наехать{}
 link ДЕЕПРИЧАСТИЕ:наехав{} <в_инфинитив> ИНФИНИТИВ:наехать{}
 link ГЛАГОЛ:накатить{} <в_инфинитив> ИНФИНИТИВ:накатить{}
 extern entry накативший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:накатить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:накативший{}
 link ПРИЛАГАТЕЛЬНОЕ:накативший{} <в_инфинитив> ИНФИНИТИВ:накатить{}
 link ДЕЕПРИЧАСТИЕ:накатив{} <в_инфинитив> ИНФИНИТИВ:накатить{}
 link ГЛАГОЛ:наняться{} <в_инфинитив> ИНФИНИТИВ:наняться{}
 extern entry найм : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:наняться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:найм{}
 link СУЩЕСТВИТЕЛЬНОЕ:найм{} <в_инфинитив> ИНФИНИТИВ:наняться{}
 extern entry нанявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:наняться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нанявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:нанявшийся{} <в_инфинитив> ИНФИНИТИВ:наняться{}
 link ДЕЕПРИЧАСТИЕ:нанявшись{} <в_инфинитив> ИНФИНИТИВ:наняться{}
 link ГЛАГОЛ:написать{aux stress="напис^ать"} <в_инфинитив> ИНФИНИТИВ:написать{aux stress="напис^ать"}
 extern entry написавший : ПРИЛАГАТЕЛЬНОЕ
 extern entry написанный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:написать{aux stress="напис^ать"} <в_прил> ПРИЛАГАТЕЛЬНОЕ:написанный{}
 link ПРИЛАГАТЕЛЬНОЕ:написанный{} <в_инфинитив> ИНФИНИТИВ:написать{aux stress="напис^ать"}
 link ДЕЕПРИЧАСТИЕ:написав{aux stress="напис^ав"} <в_инфинитив> ИНФИНИТИВ:написать{aux stress="напис^ать"}
 link ГЛАГОЛ:наплести{} <в_инфинитив> ИНФИНИТИВ:наплести{}
 link ГЛАГОЛ:напрячь{} <в_инфинитив> ИНФИНИТИВ:напрячь{}
 extern entry напрягший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:напрячь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:напрягший{}
 link ПРИЛАГАТЕЛЬНОЕ:напрягший{} <в_инфинитив> ИНФИНИТИВ:напрячь{}
 extern entry напряжённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:напрячь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:напряжённый{}
 link ПРИЛАГАТЕЛЬНОЕ:напряжённый{} <в_инфинитив> ИНФИНИТИВ:напрячь{}
 link ГЛАГОЛ:напуститься{} <в_инфинитив> ИНФИНИТИВ:напуститься{}
 extern entry напустившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:напуститься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:напустившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:напустившийся{} <в_инфинитив> ИНФИНИТИВ:напуститься{}
 link ДЕЕПРИЧАСТИЕ:напустившись{} <в_инфинитив> ИНФИНИТИВ:напуститься{}
 link ГЛАГОЛ:настроиться{} <в_инфинитив> ИНФИНИТИВ:настроиться{}
 extern entry настрой : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:настроиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:настрой{}
 link СУЩЕСТВИТЕЛЬНОЕ:настрой{} <в_инфинитив> ИНФИНИТИВ:настроиться{}
 extern entry настроившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:настроиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:настроившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:настроившийся{} <в_инфинитив> ИНФИНИТИВ:настроиться{}
 link ДЕЕПРИЧАСТИЕ:настроившись{} <в_инфинитив> ИНФИНИТИВ:настроиться{}
 link ГЛАГОЛ:натерпеться{} <в_инфинитив> ИНФИНИТИВ:натерпеться{}
 extern entry терпение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:натерпеться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:терпение{}
 link СУЩЕСТВИТЕЛЬНОЕ:терпение{} <в_инфинитив> ИНФИНИТИВ:натерпеться{}
 extern entry натерпевшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:натерпеться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:натерпевшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:натерпевшийся{} <в_инфинитив> ИНФИНИТИВ:натерпеться{}
 link ДЕЕПРИЧАСТИЕ:натерпевшись{} <в_инфинитив> ИНФИНИТИВ:натерпеться{}
 link ГЛАГОЛ:нацелить{} <в_инфинитив> ИНФИНИТИВ:нацелить{}
 extern entry нацеливание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:нацелить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:нацеливание{}
 link СУЩЕСТВИТЕЛЬНОЕ:нацеливание{} <в_инфинитив> ИНФИНИТИВ:нацелить{}
 extern entry нацеливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:нацелить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нацеливший{}
 link ПРИЛАГАТЕЛЬНОЕ:нацеливший{} <в_инфинитив> ИНФИНИТИВ:нацелить{}
 extern entry нацеленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:нацелить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нацеленный{}
 link ПРИЛАГАТЕЛЬНОЕ:нацеленный{} <в_инфинитив> ИНФИНИТИВ:нацелить{}
 link ДЕЕПРИЧАСТИЕ:нацелив{} <в_инфинитив> ИНФИНИТИВ:нацелить{}
 link ГЛАГОЛ:обвиться{} <в_инфинитив> ИНФИНИТИВ:обвиться{}
 extern entry обвившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обвиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обвившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:обвившийся{} <в_инфинитив> ИНФИНИТИВ:обвиться{}
 link ДЕЕПРИЧАСТИЕ:обвившись{} <в_инфинитив> ИНФИНИТИВ:обвиться{}
 link ГЛАГОЛ:обвиняться{} <в_инфинитив> ИНФИНИТИВ:обвиняться{}
 extern entry обвинение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:обвиняться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:обвинение{}
 link СУЩЕСТВИТЕЛЬНОЕ:обвинение{} <в_инфинитив> ИНФИНИТИВ:обвиняться{}
 extern entry обвинявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обвиняться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обвинявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:обвинявшийся{} <в_инфинитив> ИНФИНИТИВ:обвиняться{}
 extern entry обвиняющийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обвиняться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обвиняющийся{}
 link ПРИЛАГАТЕЛЬНОЕ:обвиняющийся{} <в_инфинитив> ИНФИНИТИВ:обвиняться{}
 link ДЕЕПРИЧАСТИЕ:обвиняясь{} <в_инфинитив> ИНФИНИТИВ:обвиняться{}
 link ГЛАГОЛ:обвиснуть{} <в_инфинитив> ИНФИНИТИВ:обвиснуть{}
 extern entry обвисший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обвиснуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обвисший{}
 link ПРИЛАГАТЕЛЬНОЕ:обвисший{} <в_инфинитив> ИНФИНИТИВ:обвиснуть{}
 link ДЕЕПРИЧАСТИЕ:обвиснув{} <в_инфинитив> ИНФИНИТИВ:обвиснуть{}
 link ГЛАГОЛ:обеспокоить{} <в_инфинитив> ИНФИНИТИВ:обеспокоить{}
 extern entry беспокойство : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:обеспокоить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:беспокойство{}
 link СУЩЕСТВИТЕЛЬНОЕ:беспокойство{} <в_инфинитив> ИНФИНИТИВ:обеспокоить{}
 extern entry обеспокоивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обеспокоить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обеспокоивший{}
 link ПРИЛАГАТЕЛЬНОЕ:обеспокоивший{} <в_инфинитив> ИНФИНИТИВ:обеспокоить{}
 extern entry обеспокоенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обеспокоить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обеспокоенный{}
 link ПРИЛАГАТЕЛЬНОЕ:обеспокоенный{} <в_инфинитив> ИНФИНИТИВ:обеспокоить{}
 link ДЕЕПРИЧАСТИЕ:обеспокоив{} <в_инфинитив> ИНФИНИТИВ:обеспокоить{}
 link ГЛАГОЛ:обессилеть{} <в_инфинитив> ИНФИНИТИВ:обессилеть{}
 extern entry обессилевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обессилеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обессилевший{}
 link ПРИЛАГАТЕЛЬНОЕ:обессилевший{} <в_инфинитив> ИНФИНИТИВ:обессилеть{}
 extern entry обессиленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обессилеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обессиленный{}
 link ПРИЛАГАТЕЛЬНОЕ:обессиленный{} <в_инфинитив> ИНФИНИТИВ:обессилеть{}
 link ДЕЕПРИЧАСТИЕ:обессилев{} <в_инфинитив> ИНФИНИТИВ:обессилеть{}
 link ГЛАГОЛ:обжечься{} <в_инфинитив> ИНФИНИТИВ:обжечься{}
 extern entry ожог : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:обжечься{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ожог{}
 link СУЩЕСТВИТЕЛЬНОЕ:ожог{} <в_инфинитив> ИНФИНИТИВ:обжечься{}
 extern entry обжёгшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обжечься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обжёгшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:обжёгшийся{} <в_инфинитив> ИНФИНИТИВ:обжечься{}
 link ГЛАГОЛ:обжечься{} <в_инфинитив> ИНФИНИТИВ:обжечься{}
 extern entry ожог : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:обжечься{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ожог{}
 link СУЩЕСТВИТЕЛЬНОЕ:ожог{} <в_инфинитив> ИНФИНИТИВ:обжечься{}
 extern entry обжёгшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обжечься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обжёгшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:обжёгшийся{} <в_инфинитив> ИНФИНИТИВ:обжечься{}
 link ГЛАГОЛ:облететь{} <в_инфинитив> ИНФИНИТИВ:облететь{}
 extern entry облёт : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:облететь{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:облёт{}
 link СУЩЕСТВИТЕЛЬНОЕ:облёт{} <в_инфинитив> ИНФИНИТИВ:облететь{}
 extern entry облетевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:облететь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:облетевший{}
 link ПРИЛАГАТЕЛЬНОЕ:облетевший{} <в_инфинитив> ИНФИНИТИВ:облететь{}
 link ДЕЕПРИЧАСТИЕ:облетев{} <в_инфинитив> ИНФИНИТИВ:облететь{}
 link ГЛАГОЛ:облить{} <в_инфинитив> ИНФИНИТИВ:облить{}
 extern entry обливание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:облить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:обливание{}
 link СУЩЕСТВИТЕЛЬНОЕ:обливание{} <в_инфинитив> ИНФИНИТИВ:облить{}
 extern entry обливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:облить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обливший{}
 link ПРИЛАГАТЕЛЬНОЕ:обливший{} <в_инфинитив> ИНФИНИТИВ:облить{}
 extern entry облитый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:облить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:облитый{}
 link ПРИЛАГАТЕЛЬНОЕ:облитый{} <в_инфинитив> ИНФИНИТИВ:облить{}
 link ДЕЕПРИЧАСТИЕ:облив{} <в_инфинитив> ИНФИНИТИВ:облить{}
 link ГЛАГОЛ:обнадёжить{} <в_инфинитив> ИНФИНИТИВ:обнадёжить{}
 extern entry надежда : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:обнадёжить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:надежда{}
 link СУЩЕСТВИТЕЛЬНОЕ:надежда{} <в_инфинитив> ИНФИНИТИВ:обнадёжить{}
 extern entry обнадёживший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обнадёжить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обнадёживший{}
 link ПРИЛАГАТЕЛЬНОЕ:обнадёживший{} <в_инфинитив> ИНФИНИТИВ:обнадёжить{}
 extern entry обнадёженный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обнадёжить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обнадёженный{}
 link ПРИЛАГАТЕЛЬНОЕ:обнадёженный{} <в_инфинитив> ИНФИНИТИВ:обнадёжить{}
 link ДЕЕПРИЧАСТИЕ:обнадёжив{} <в_инфинитив> ИНФИНИТИВ:обнадёжить{}
 link ГЛАГОЛ:ободрать{} <в_инфинитив> ИНФИНИТИВ:ободрать{}
 extern entry обдирание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:ободрать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:обдирание{}
 link СУЩЕСТВИТЕЛЬНОЕ:обдирание{} <в_инфинитив> ИНФИНИТИВ:ободрать{}
 extern entry ободравший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:ободрать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ободравший{}
 link ПРИЛАГАТЕЛЬНОЕ:ободравший{} <в_инфинитив> ИНФИНИТИВ:ободрать{}
 extern entry ободранный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:ободрать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ободранный{}
 link ПРИЛАГАТЕЛЬНОЕ:ободранный{} <в_инфинитив> ИНФИНИТИВ:ободрать{}
 link ДЕЕПРИЧАСТИЕ:ободрав{} <в_инфинитив> ИНФИНИТИВ:ободрать{}
 link ГЛАГОЛ:обождать{} <в_инфинитив> ИНФИНИТИВ:обождать{}
 extern entry ожидание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:обождать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ожидание{}
 link СУЩЕСТВИТЕЛЬНОЕ:ожидание{} <в_инфинитив> ИНФИНИТИВ:обождать{}
 extern entry обождавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обождать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обождавший{}
 link ПРИЛАГАТЕЛЬНОЕ:обождавший{} <в_инфинитив> ИНФИНИТИВ:обождать{}
 link ГЛАГОЛ:обрамлять{} <в_инфинитив> ИНФИНИТИВ:обрамлять{}
 extern entry обрамление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:обрамлять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:обрамление{}
 link СУЩЕСТВИТЕЛЬНОЕ:обрамление{} <в_инфинитив> ИНФИНИТИВ:обрамлять{}
 extern entry обрамлявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обрамлять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обрамлявший{}
 link ПРИЛАГАТЕЛЬНОЕ:обрамлявший{} <в_инфинитив> ИНФИНИТИВ:обрамлять{}
 extern entry обрамляющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обрамлять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обрамляющий{}
 link ПРИЛАГАТЕЛЬНОЕ:обрамляющий{} <в_инфинитив> ИНФИНИТИВ:обрамлять{}
 link ДЕЕПРИЧАСТИЕ:обрамляя{} <в_инфинитив> ИНФИНИТИВ:обрамлять{}
 link ГЛАГОЛ:обратиться{} <в_инфинитив> ИНФИНИТИВ:обратиться{}
 extern entry обращение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:обратиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:обращение{}
 link СУЩЕСТВИТЕЛЬНОЕ:обращение{} <в_инфинитив> ИНФИНИТИВ:обратиться{}
 extern entry обратившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обратиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обратившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:обратившийся{} <в_инфинитив> ИНФИНИТИВ:обратиться{}
 link ДЕЕПРИЧАСТИЕ:обратившись{} <в_инфинитив> ИНФИНИТИВ:обратиться{}
 link ГЛАГОЛ:обрести{} <в_инфинитив> ИНФИНИТИВ:обрести{}
 extern entry обретение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:обрести{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:обретение{}
 link СУЩЕСТВИТЕЛЬНОЕ:обретение{} <в_инфинитив> ИНФИНИТИВ:обрести{}
 extern entry обретший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обрести{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обретший{}
 link ПРИЛАГАТЕЛЬНОЕ:обретший{} <в_инфинитив> ИНФИНИТИВ:обрести{}
 extern entry обретённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обрести{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обретённый{}
 link ПРИЛАГАТЕЛЬНОЕ:обретённый{} <в_инфинитив> ИНФИНИТИВ:обрести{}
 link ДЕЕПРИЧАСТИЕ:обретя{} <в_инфинитив> ИНФИНИТИВ:обрести{}
 link ГЛАГОЛ:обрасти{} <в_инфинитив> ИНФИНИТИВ:обрасти{}
 extern entry обрастание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:обрасти{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:обрастание{}
 link СУЩЕСТВИТЕЛЬНОЕ:обрастание{} <в_инфинитив> ИНФИНИТИВ:обрасти{}
 extern entry обросший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обрасти{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обросший{}
 link ПРИЛАГАТЕЛЬНОЕ:обросший{} <в_инфинитив> ИНФИНИТИВ:обрасти{}
 link ГЛАГОЛ:обстрелять{} <в_инфинитив> ИНФИНИТИВ:обстрелять{}
 extern entry обстрел : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:обстрелять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:обстрел{}
 link СУЩЕСТВИТЕЛЬНОЕ:обстрел{} <в_инфинитив> ИНФИНИТИВ:обстрелять{}
 extern entry обстрелявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обстрелять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обстрелявший{}
 link ПРИЛАГАТЕЛЬНОЕ:обстрелявший{} <в_инфинитив> ИНФИНИТИВ:обстрелять{}
 extern entry обстрелянный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обстрелять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обстрелянный{}
 link ПРИЛАГАТЕЛЬНОЕ:обстрелянный{} <в_инфинитив> ИНФИНИТИВ:обстрелять{}
 link ДЕЕПРИЧАСТИЕ:обстреляв{} <в_инфинитив> ИНФИНИТИВ:обстрелять{}
 link ГЛАГОЛ:обтереть{} <в_инфинитив> ИНФИНИТИВ:обтереть{}
 extern entry обтирание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:обтереть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:обтирание{}
 link СУЩЕСТВИТЕЛЬНОЕ:обтирание{} <в_инфинитив> ИНФИНИТИВ:обтереть{}
 extern entry обтёрший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обтереть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обтёрший{}
 link ПРИЛАГАТЕЛЬНОЕ:обтёрший{} <в_инфинитив> ИНФИНИТИВ:обтереть{}
 extern entry обтёртый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обтереть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обтёртый{}
 link ПРИЛАГАТЕЛЬНОЕ:обтёртый{} <в_инфинитив> ИНФИНИТИВ:обтереть{}
 link ГЛАГОЛ:обуять{} <в_инфинитив> ИНФИНИТИВ:обуять{}
 extern entry обуявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обуять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обуявший{}
 link ПРИЛАГАТЕЛЬНОЕ:обуявший{} <в_инфинитив> ИНФИНИТИВ:обуять{}
 extern entry обуянный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обуять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обуянный{}
 link ПРИЛАГАТЕЛЬНОЕ:обуянный{} <в_инфинитив> ИНФИНИТИВ:обуять{}
 link ГЛАГОЛ:объесться{} <в_инфинитив> ИНФИНИТИВ:объесться{}
 extern entry объедание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:объесться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:объедание{}
 link СУЩЕСТВИТЕЛЬНОЕ:объедание{} <в_инфинитив> ИНФИНИТИВ:объесться{}
 extern entry объевшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:объесться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:объевшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:объевшийся{} <в_инфинитив> ИНФИНИТИВ:объесться{}
 link ДЕЕПРИЧАСТИЕ:объевшись{} <в_инфинитив> ИНФИНИТИВ:объесться{}
 link ГЛАГОЛ:объять{} <в_инфинитив> ИНФИНИТИВ:объять{}
 extern entry объявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:объять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:объявший{}
 link ПРИЛАГАТЕЛЬНОЕ:объявший{} <в_инфинитив> ИНФИНИТИВ:объять{}
 extern entry объятый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:объять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:объятый{}
 link ПРИЛАГАТЕЛЬНОЕ:объятый{} <в_инфинитив> ИНФИНИТИВ:объять{}
 link ДЕЕПРИЧАСТИЕ:объяв{} <в_инфинитив> ИНФИНИТИВ:объять{}
 link ГЛАГОЛ:огладить{} <в_инфинитив> ИНФИНИТИВ:огладить{}
 link ДЕЕПРИЧАСТИЕ:огладив{} <в_инфинитив> ИНФИНИТИВ:огладить{}
 link ГЛАГОЛ:одержать{} <в_инфинитив> ИНФИНИТИВ:одержать{}
 extern entry одержавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:одержать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:одержавший{}
 link ПРИЛАГАТЕЛЬНОЕ:одержавший{} <в_инфинитив> ИНФИНИТИВ:одержать{}
 extern entry одержанный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:одержать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:одержанный{}
 link ПРИЛАГАТЕЛЬНОЕ:одержанный{} <в_инфинитив> ИНФИНИТИВ:одержать{}
 link ДЕЕПРИЧАСТИЕ:одержав{} <в_инфинитив> ИНФИНИТИВ:одержать{}
 link ГЛАГОЛ:озарять{} <в_инфинитив> ИНФИНИТИВ:озарять{}
 extern entry озарявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:озарять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:озарявший{}
 link ПРИЛАГАТЕЛЬНОЕ:озарявший{} <в_инфинитив> ИНФИНИТИВ:озарять{}
 extern entry озаряющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:озарять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:озаряющий{}
 link ПРИЛАГАТЕЛЬНОЕ:озаряющий{} <в_инфинитив> ИНФИНИТИВ:озарять{}
 link ДЕЕПРИЧАСТИЕ:озаряя{} <в_инфинитив> ИНФИНИТИВ:озарять{}
 extern entry освещать : ИНФИНИТИВ
 link ИНФИНИТИВ:озарять{} <synonym> ИНФИНИТИВ:освещать{}
 link ИНФИНИТИВ:освещать{} <synonym> ИНФИНИТИВ:озарять{}
 link ГЛАГОЛ:окаймлять{} <в_инфинитив> ИНФИНИТИВ:окаймлять{}
 extern entry окаймление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:окаймлять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:окаймление{}
 link СУЩЕСТВИТЕЛЬНОЕ:окаймление{} <в_инфинитив> ИНФИНИТИВ:окаймлять{}
 extern entry окаймлявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:окаймлять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:окаймлявший{}
 link ПРИЛАГАТЕЛЬНОЕ:окаймлявший{} <в_инфинитив> ИНФИНИТИВ:окаймлять{}
 extern entry окаймляющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:окаймлять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:окаймляющий{}
 link ПРИЛАГАТЕЛЬНОЕ:окаймляющий{} <в_инфинитив> ИНФИНИТИВ:окаймлять{}
 link ДЕЕПРИЧАСТИЕ:окаймляя{} <в_инфинитив> ИНФИНИТИВ:окаймлять{}
 link ГЛАГОЛ:окатить{} <в_инфинитив> ИНФИНИТИВ:окатить{}
 extern entry окативший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:окатить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:окативший{}
 link ПРИЛАГАТЕЛЬНОЕ:окативший{} <в_инфинитив> ИНФИНИТИВ:окатить{}
 link ДЕЕПРИЧАСТИЕ:окатив{} <в_инфинитив> ИНФИНИТИВ:окатить{}
 link ГЛАГОЛ:окраситься{} <в_инфинитив> ИНФИНИТИВ:окраситься{}
 extern entry окрашивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:окраситься{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:окрашивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:окрашивание{} <в_инфинитив> ИНФИНИТИВ:окраситься{}
 extern entry окрасившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:окраситься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:окрасившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:окрасившийся{} <в_инфинитив> ИНФИНИТИВ:окраситься{}
 link ДЕЕПРИЧАСТИЕ:окрасившись{} <в_инфинитив> ИНФИНИТИВ:окраситься{}
 link ГЛАГОЛ:округлить{} <в_инфинитив> ИНФИНИТИВ:округлить{}
 extern entry округление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:округлить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:округление{}
 link СУЩЕСТВИТЕЛЬНОЕ:округление{} <в_инфинитив> ИНФИНИТИВ:округлить{}
 extern entry округливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:округлить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:округливший{}
 link ПРИЛАГАТЕЛЬНОЕ:округливший{} <в_инфинитив> ИНФИНИТИВ:округлить{}
 extern entry округлённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:округлить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:округлённый{}
 link ПРИЛАГАТЕЛЬНОЕ:округлённый{} <в_инфинитив> ИНФИНИТИВ:округлить{}
 link ДЕЕПРИЧАСТИЕ:округлив{} <в_инфинитив> ИНФИНИТИВ:округлить{}
 link ГЛАГОЛ:олицетворять{} <в_инфинитив> ИНФИНИТИВ:олицетворять{}
 extern entry олицетворение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:олицетворять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:олицетворение{}
 link СУЩЕСТВИТЕЛЬНОЕ:олицетворение{} <в_инфинитив> ИНФИНИТИВ:олицетворять{}
 extern entry олицетворявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:олицетворять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:олицетворявший{}
 link ПРИЛАГАТЕЛЬНОЕ:олицетворявший{} <в_инфинитив> ИНФИНИТИВ:олицетворять{}
 extern entry олицетворяющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:олицетворять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:олицетворяющий{}
 link ПРИЛАГАТЕЛЬНОЕ:олицетворяющий{} <в_инфинитив> ИНФИНИТИВ:олицетворять{}
 link ДЕЕПРИЧАСТИЕ:олицетворяя{} <в_инфинитив> ИНФИНИТИВ:олицетворять{}
 link ГЛАГОЛ:оповестить{} <в_инфинитив> ИНФИНИТИВ:оповестить{}
 extern entry оповещение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:оповестить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:оповещение{}
 link СУЩЕСТВИТЕЛЬНОЕ:оповещение{} <в_инфинитив> ИНФИНИТИВ:оповестить{}
 extern entry оповестивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:оповестить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:оповестивший{}
 link ПРИЛАГАТЕЛЬНОЕ:оповестивший{} <в_инфинитив> ИНФИНИТИВ:оповестить{}
 extern entry оповещённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:оповестить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:оповещённый{}
 link ПРИЛАГАТЕЛЬНОЕ:оповещённый{} <в_инфинитив> ИНФИНИТИВ:оповестить{}
 link ДЕЕПРИЧАСТИЕ:оповестив{} <в_инфинитив> ИНФИНИТИВ:оповестить{}
 link ГЛАГОЛ:опозорить{} <в_инфинитив> ИНФИНИТИВ:опозорить{}
 extern entry позор : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:опозорить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:позор{}
 link СУЩЕСТВИТЕЛЬНОЕ:позор{} <в_инфинитив> ИНФИНИТИВ:опозорить{}
 extern entry опозоривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:опозорить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:опозоривший{}
 link ПРИЛАГАТЕЛЬНОЕ:опозоривший{} <в_инфинитив> ИНФИНИТИВ:опозорить{}
 extern entry опозоренный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:опозорить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:опозоренный{}
 link ПРИЛАГАТЕЛЬНОЕ:опозоренный{} <в_инфинитив> ИНФИНИТИВ:опозорить{}
 link ДЕЕПРИЧАСТИЕ:опозорив{} <в_инфинитив> ИНФИНИТИВ:опозорить{}
 link ГЛАГОЛ:опорожнить{} <в_инфинитив> ИНФИНИТИВ:опорожнить{}
 extern entry опорожнение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:опорожнить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:опорожнение{}
 link СУЩЕСТВИТЕЛЬНОЕ:опорожнение{} <в_инфинитив> ИНФИНИТИВ:опорожнить{}
 extern entry опорожнивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:опорожнить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:опорожнивший{}
 link ПРИЛАГАТЕЛЬНОЕ:опорожнивший{} <в_инфинитив> ИНФИНИТИВ:опорожнить{}
 extern entry опорожнённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:опорожнить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:опорожнённый{}
 link ПРИЛАГАТЕЛЬНОЕ:опорожнённый{} <в_инфинитив> ИНФИНИТИВ:опорожнить{}
 link ДЕЕПРИЧАСТИЕ:опорожнив{} <в_инфинитив> ИНФИНИТИВ:опорожнить{}
 link ГЛАГОЛ:оправить{} <в_инфинитив> ИНФИНИТИВ:оправить{}
 extern entry оправивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:оправить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:оправивший{}
 link ПРИЛАГАТЕЛЬНОЕ:оправивший{} <в_инфинитив> ИНФИНИТИВ:оправить{}
 extern entry оправленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:оправить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:оправленный{}
 link ПРИЛАГАТЕЛЬНОЕ:оправленный{} <в_инфинитив> ИНФИНИТИВ:оправить{}
 link ДЕЕПРИЧАСТИЕ:оправив{} <в_инфинитив> ИНФИНИТИВ:оправить{}
 link ГЛАГОЛ:опустошить{} <в_инфинитив> ИНФИНИТИВ:опустошить{}
 extern entry опустошение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:опустошить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:опустошение{}
 link СУЩЕСТВИТЕЛЬНОЕ:опустошение{} <в_инфинитив> ИНФИНИТИВ:опустошить{}
 extern entry опустошивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:опустошить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:опустошивший{}
 link ПРИЛАГАТЕЛЬНОЕ:опустошивший{} <в_инфинитив> ИНФИНИТИВ:опустошить{}
 extern entry опустошённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:опустошить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:опустошённый{}
 link ПРИЛАГАТЕЛЬНОЕ:опустошённый{} <в_инфинитив> ИНФИНИТИВ:опустошить{}
 link ДЕЕПРИЧАСТИЕ:опустошив{} <в_инфинитив> ИНФИНИТИВ:опустошить{}
 link ГЛАГОЛ:осведомляться{} <в_инфинитив> ИНФИНИТИВ:осведомляться{}
 extern entry осведомлявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:осведомляться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:осведомлявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:осведомлявшийся{} <в_инфинитив> ИНФИНИТИВ:осведомляться{}
 extern entry осведомляющийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:осведомляться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:осведомляющийся{}
 link ПРИЛАГАТЕЛЬНОЕ:осведомляющийся{} <в_инфинитив> ИНФИНИТИВ:осведомляться{}
 link ДЕЕПРИЧАСТИЕ:осведомляясь{} <в_инфинитив> ИНФИНИТИВ:осведомляться{}
 link ГЛАГОЛ:осквернить{} <в_инфинитив> ИНФИНИТИВ:осквернить{}
 extern entry осквернение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:осквернить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:осквернение{}
 link СУЩЕСТВИТЕЛЬНОЕ:осквернение{} <в_инфинитив> ИНФИНИТИВ:осквернить{}
 extern entry осквернённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:осквернить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:осквернённый{}
 link ПРИЛАГАТЕЛЬНОЕ:осквернённый{} <в_инфинитив> ИНФИНИТИВ:осквернить{}
 extern entry осквернивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:осквернить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:осквернивший{}
 link ПРИЛАГАТЕЛЬНОЕ:осквернивший{} <в_инфинитив> ИНФИНИТИВ:осквернить{}
 link ДЕЕПРИЧАСТИЕ:осквернив{} <в_инфинитив> ИНФИНИТИВ:осквернить{}
 link ГЛАГОЛ:осквернить{} <в_инфинитив> ИНФИНИТИВ:осквернить{}
 link ГЛАГОЛ:оскорбиться{} <в_инфинитив> ИНФИНИТИВ:оскорбиться{}
 extern entry оскорбление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:оскорбиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:оскорбление{}
 link СУЩЕСТВИТЕЛЬНОЕ:оскорбление{} <в_инфинитив> ИНФИНИТИВ:оскорбиться{}
 extern entry оскорбившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:оскорбиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:оскорбившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:оскорбившийся{} <в_инфинитив> ИНФИНИТИВ:оскорбиться{}
 link ДЕЕПРИЧАСТИЕ:оскорбившись{} <в_инфинитив> ИНФИНИТИВ:оскорбиться{}
 link ГЛАГОЛ:мести{} <в_инфинитив> ИНФИНИТИВ:мести{}
 extern entry метущий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:мести{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:метущий{}
 link ПРИЛАГАТЕЛЬНОЕ:метущий{} <в_инфинитив> ИНФИНИТИВ:мести{}
 link ГЛАГОЛ:трубить{} <в_инфинитив> ИНФИНИТИВ:трубить{}
 extern entry трубивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:трубить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:трубивший{}
 link ПРИЛАГАТЕЛЬНОЕ:трубивший{} <в_инфинитив> ИНФИНИТИВ:трубить{}
 extern entry трубящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:трубить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:трубящий{}
 link ПРИЛАГАТЕЛЬНОЕ:трубящий{} <в_инфинитив> ИНФИНИТИВ:трубить{}
 link ДЕЕПРИЧАСТИЕ:трубя{} <в_инфинитив> ИНФИНИТИВ:трубить{}
 link ГЛАГОЛ:ржаветь{} <в_инфинитив> ИНФИНИТИВ:ржаветь{}
 extern entry ржавчина : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:ржаветь{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ржавчина{}
 link СУЩЕСТВИТЕЛЬНОЕ:ржавчина{} <в_инфинитив> ИНФИНИТИВ:ржаветь{}
 extern entry ржавевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:ржаветь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ржавевший{}
 link ПРИЛАГАТЕЛЬНОЕ:ржавевший{} <в_инфинитив> ИНФИНИТИВ:ржаветь{}
 extern entry ржавеющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:ржаветь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ржавеющий{}
 link ПРИЛАГАТЕЛЬНОЕ:ржавеющий{} <в_инфинитив> ИНФИНИТИВ:ржаветь{}
 link ДЕЕПРИЧАСТИЕ:ржавея{} <в_инфинитив> ИНФИНИТИВ:ржаветь{}
 link ГЛАГОЛ:веселить{} <в_инфинитив> ИНФИНИТИВ:веселить{}
 extern entry веселье : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:веселить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:веселье{}
 link СУЩЕСТВИТЕЛЬНОЕ:веселье{} <в_инфинитив> ИНФИНИТИВ:веселить{}
 extern entry веселивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:веселить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:веселивший{}
 link ПРИЛАГАТЕЛЬНОЕ:веселивший{} <в_инфинитив> ИНФИНИТИВ:веселить{}
 extern entry веселящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:веселить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:веселящий{}
 link ПРИЛАГАТЕЛЬНОЕ:веселящий{} <в_инфинитив> ИНФИНИТИВ:веселить{}
 extern entry смешить : ИНФИНИТИВ
 link ИНФИНИТИВ:веселить{} <synonym> ИНФИНИТИВ:смешить{}
 link ИНФИНИТИВ:смешить{} <synonym> ИНФИНИТИВ:веселить{}
 link ГЛАГОЛ:резаться{} <в_инфинитив> ИНФИНИТИВ:резаться{}
 extern entry резавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:резаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:резавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:резавшийся{} <в_инфинитив> ИНФИНИТИВ:резаться{}
 extern entry режущийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:резаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:режущийся{}
 link ПРИЛАГАТЕЛЬНОЕ:режущийся{} <в_инфинитив> ИНФИНИТИВ:резаться{}
 link ГЛАГОЛ:ловиться{} <в_инфинитив> ИНФИНИТИВ:ловиться{}
 extern entry ловля : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:ловиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ловля{}
 link СУЩЕСТВИТЕЛЬНОЕ:ловля{} <в_инфинитив> ИНФИНИТИВ:ловиться{}
 extern entry ловившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:ловиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ловившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:ловившийся{} <в_инфинитив> ИНФИНИТИВ:ловиться{}
 extern entry ловящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:ловиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ловящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:ловящийся{} <в_инфинитив> ИНФИНИТИВ:ловиться{}
 link ДЕЕПРИЧАСТИЕ:ловясь{} <в_инфинитив> ИНФИНИТИВ:ловиться{}
 link ГЛАГОЛ:выклевать{} <в_инфинитив> ИНФИНИТИВ:выклевать{}
 extern entry выклевавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:выклевать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:выклевавший{}
 link ПРИЛАГАТЕЛЬНОЕ:выклевавший{} <в_инфинитив> ИНФИНИТИВ:выклевать{}
 extern entry выклеванный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:выклевать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:выклеванный{}
 link ПРИЛАГАТЕЛЬНОЕ:выклеванный{} <в_инфинитив> ИНФИНИТИВ:выклевать{}
 link ДЕЕПРИЧАСТИЕ:выклевав{} <в_инфинитив> ИНФИНИТИВ:выклевать{}
 link ГЛАГОЛ:ухудшить{} <в_инфинитив> ИНФИНИТИВ:ухудшить{}
 extern entry ухудшение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:ухудшить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ухудшение{}
 link СУЩЕСТВИТЕЛЬНОЕ:ухудшение{} <в_инфинитив> ИНФИНИТИВ:ухудшить{}
 extern entry ухудшивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:ухудшить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ухудшивший{}
 link ПРИЛАГАТЕЛЬНОЕ:ухудшивший{} <в_инфинитив> ИНФИНИТИВ:ухудшить{}
 extern entry ухудшенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:ухудшить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ухудшенный{}
 link ПРИЛАГАТЕЛЬНОЕ:ухудшенный{} <в_инфинитив> ИНФИНИТИВ:ухудшить{}
 link ДЕЕПРИЧАСТИЕ:ухудшив{} <в_инфинитив> ИНФИНИТИВ:ухудшить{}
 link ГЛАГОЛ:ломиться{} <в_инфинитив> ИНФИНИТИВ:ломиться{}
 extern entry ломившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:ломиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ломившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:ломившийся{} <в_инфинитив> ИНФИНИТИВ:ломиться{}
 extern entry ломящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:ломиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ломящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:ломящийся{} <в_инфинитив> ИНФИНИТИВ:ломиться{}
 link ДЕЕПРИЧАСТИЕ:ломясь{} <в_инфинитив> ИНФИНИТИВ:ломиться{}
 extern entry рваться : ИНФИНИТИВ
 link ИНФИНИТИВ:ломиться{} <synonym> ИНФИНИТИВ:рваться{}
 link ИНФИНИТИВ:рваться{} <synonym> ИНФИНИТИВ:ломиться{}
 link ГЛАГОЛ:спрятать{} <в_инфинитив> ИНФИНИТИВ:спрятать{}
 extern entry спрятавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:спрятать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:спрятавший{}
 link ПРИЛАГАТЕЛЬНОЕ:спрятавший{} <в_инфинитив> ИНФИНИТИВ:спрятать{}
 extern entry спрятанный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:спрятать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:спрятанный{}
 link ПРИЛАГАТЕЛЬНОЕ:спрятанный{} <в_инфинитив> ИНФИНИТИВ:спрятать{}
 link ДЕЕПРИЧАСТИЕ:спрятав{} <в_инфинитив> ИНФИНИТИВ:спрятать{}
 link ГЛАГОЛ:загрызть{} <в_инфинитив> ИНФИНИТИВ:загрызть{}
 extern entry загрызший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:загрызть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:загрызший{}
 link ПРИЛАГАТЕЛЬНОЕ:загрызший{} <в_инфинитив> ИНФИНИТИВ:загрызть{}
 extern entry загрызенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:загрызть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:загрызенный{}
 link ПРИЛАГАТЕЛЬНОЕ:загрызенный{} <в_инфинитив> ИНФИНИТИВ:загрызть{}
 link ГЛАГОЛ:тяготеть{} <в_инфинитив> ИНФИНИТИВ:тяготеть{}
 extern entry тяготение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:тяготеть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тяготение{}
 link СУЩЕСТВИТЕЛЬНОЕ:тяготение{} <в_инфинитив> ИНФИНИТИВ:тяготеть{}
 extern entry тяготевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:тяготеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тяготевший{}
 link ПРИЛАГАТЕЛЬНОЕ:тяготевший{} <в_инфинитив> ИНФИНИТИВ:тяготеть{}
 extern entry тяготеющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:тяготеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тяготеющий{}
 link ПРИЛАГАТЕЛЬНОЕ:тяготеющий{} <в_инфинитив> ИНФИНИТИВ:тяготеть{}
 link ДЕЕПРИЧАСТИЕ:тяготея{} <в_инфинитив> ИНФИНИТИВ:тяготеть{}
 extern entry притягиваться : ИНФИНИТИВ
 link ИНФИНИТИВ:тяготеть{} <synonym> ИНФИНИТИВ:притягиваться{}
 link ИНФИНИТИВ:притягиваться{} <synonym> ИНФИНИТИВ:тяготеть{}
 link ГЛАГОЛ:познаваться{} <в_инфинитив> ИНФИНИТИВ:познаваться{}
 extern entry познание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:познаваться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:познание{}
 link СУЩЕСТВИТЕЛЬНОЕ:познание{} <в_инфинитив> ИНФИНИТИВ:познаваться{}
 extern entry познававшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:познаваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:познававшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:познававшийся{} <в_инфинитив> ИНФИНИТИВ:познаваться{}
 extern entry познающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:познаваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:познающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:познающийся{} <в_инфинитив> ИНФИНИТИВ:познаваться{}
 link ДЕЕПРИЧАСТИЕ:познаваясь{} <в_инфинитив> ИНФИНИТИВ:познаваться{}
 link ГЛАГОЛ:насмешить{} <в_инфинитив> ИНФИНИТИВ:насмешить{}
 extern entry смех : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:насмешить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:смех{}
 link СУЩЕСТВИТЕЛЬНОЕ:смех{} <в_инфинитив> ИНФИНИТИВ:насмешить{}
 extern entry насмешивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:насмешить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:насмешивший{}
 link ПРИЛАГАТЕЛЬНОЕ:насмешивший{} <в_инфинитив> ИНФИНИТИВ:насмешить{}
 link ДЕЕПРИЧАСТИЕ:насмешив{} <в_инфинитив> ИНФИНИТИВ:насмешить{}
 link ГЛАГОЛ:уберечь{} <в_инфинитив> ИНФИНИТИВ:уберечь{}
 extern entry уберёгший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:уберечь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:уберёгший{}
 link ПРИЛАГАТЕЛЬНОЕ:уберёгший{} <в_инфинитив> ИНФИНИТИВ:уберечь{}
 extern entry убережённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:уберечь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:убережённый{}
 link ПРИЛАГАТЕЛЬНОЕ:убережённый{} <в_инфинитив> ИНФИНИТИВ:уберечь{}
 link ГЛАГОЛ:притуплять{} <в_инфинитив> ИНФИНИТИВ:притуплять{}
 extern entry притуплявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:притуплять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:притуплявший{}
 link ПРИЛАГАТЕЛЬНОЕ:притуплявший{} <в_инфинитив> ИНФИНИТИВ:притуплять{}
 extern entry притупляющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:притуплять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:притупляющий{}
 link ПРИЛАГАТЕЛЬНОЕ:притупляющий{} <в_инфинитив> ИНФИНИТИВ:притуплять{}
 link ДЕЕПРИЧАСТИЕ:притупляя{} <в_инфинитив> ИНФИНИТИВ:притуплять{}
 link ГЛАГОЛ:развернуть{} <в_инфинитив> ИНФИНИТИВ:развернуть{}
 extern entry разворот : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:развернуть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разворот{}
 link СУЩЕСТВИТЕЛЬНОЕ:разворот{} <в_инфинитив> ИНФИНИТИВ:развернуть{}
 extern entry развернувший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:развернуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:развернувший{}
 link ПРИЛАГАТЕЛЬНОЕ:развернувший{} <в_инфинитив> ИНФИНИТИВ:развернуть{}
 extern entry развёрнутый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:развернуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:развёрнутый{}
 link ПРИЛАГАТЕЛЬНОЕ:развёрнутый{} <в_инфинитив> ИНФИНИТИВ:развернуть{}
 link ДЕЕПРИЧАСТИЕ:развернув{} <в_инфинитив> ИНФИНИТИВ:развернуть{}
 link ГЛАГОЛ:выучиваться{} <в_инфинитив> ИНФИНИТИВ:выучиваться{}
 extern entry выучивавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:выучиваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:выучивавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:выучивавшийся{} <в_инфинитив> ИНФИНИТИВ:выучиваться{}
 extern entry выучивающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:выучиваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:выучивающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:выучивающийся{} <в_инфинитив> ИНФИНИТИВ:выучиваться{}
 link ДЕЕПРИЧАСТИЕ:выучиваясь{} <в_инфинитив> ИНФИНИТИВ:выучиваться{}
 link ГЛАГОЛ:осуществиться{} <в_инфинитив> ИНФИНИТИВ:осуществиться{}
 extern entry осуществление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:осуществиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:осуществление{}
 link СУЩЕСТВИТЕЛЬНОЕ:осуществление{} <в_инфинитив> ИНФИНИТИВ:осуществиться{}
 extern entry осуществившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:осуществиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:осуществившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:осуществившийся{} <в_инфинитив> ИНФИНИТИВ:осуществиться{}
 link ДЕЕПРИЧАСТИЕ:осуществясь{} <в_инфинитив> ИНФИНИТИВ:осуществиться{}
 link ГЛАГОЛ:отбиться{} <в_инфинитив> ИНФИНИТИВ:отбиться{}
 extern entry отбившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отбиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отбившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:отбившийся{} <в_инфинитив> ИНФИНИТИВ:отбиться{}
 link ДЕЕПРИЧАСТИЕ:отбившись{} <в_инфинитив> ИНФИНИТИВ:отбиться{}
 link ГЛАГОЛ:отвозить{} <в_инфинитив> ИНФИНИТИВ:отвозить{}
 extern entry отвоз : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:отвозить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:отвоз{}
 link СУЩЕСТВИТЕЛЬНОЕ:отвоз{} <в_инфинитив> ИНФИНИТИВ:отвозить{}
 extern entry отвозивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отвозить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отвозивший{}
 link ПРИЛАГАТЕЛЬНОЕ:отвозивший{} <в_инфинитив> ИНФИНИТИВ:отвозить{}
 extern entry отвозящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отвозить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отвозящий{}
 link ПРИЛАГАТЕЛЬНОЕ:отвозящий{} <в_инфинитив> ИНФИНИТИВ:отвозить{}
 link ДЕЕПРИЧАСТИЕ:отвозя{} <в_инфинитив> ИНФИНИТИВ:отвозить{}
 link ГЛАГОЛ:отдалиться{} <в_инфинитив> ИНФИНИТИВ:отдалиться{}
 extern entry отдаление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:отдалиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:отдаление{}
 link СУЩЕСТВИТЕЛЬНОЕ:отдаление{} <в_инфинитив> ИНФИНИТИВ:отдалиться{}
 extern entry отдалившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отдалиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отдалившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:отдалившийся{} <в_инфинитив> ИНФИНИТИВ:отдалиться{}
 link ДЕЕПРИЧАСТИЕ:отдалясь{} <в_инфинитив> ИНФИНИТИВ:отдалиться{}
 link ГЛАГОЛ:отодрать{} <в_инфинитив> ИНФИНИТИВ:отодрать{}
 extern entry отодравший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отодрать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отодравший{}
 link ПРИЛАГАТЕЛЬНОЕ:отодравший{} <в_инфинитив> ИНФИНИТИВ:отодрать{}
 extern entry отодранный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отодрать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отодранный{}
 link ПРИЛАГАТЕЛЬНОЕ:отодранный{} <в_инфинитив> ИНФИНИТИВ:отодрать{}
 link ДЕЕПРИЧАСТИЕ:отодрав{} <в_инфинитив> ИНФИНИТИВ:отодрать{}
 link ГЛАГОЛ:отравлять{} <в_инфинитив> ИНФИНИТИВ:отравлять{}
 extern entry отравление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:отравлять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:отравление{}
 link СУЩЕСТВИТЕЛЬНОЕ:отравление{} <в_инфинитив> ИНФИНИТИВ:отравлять{}
 extern entry отравлявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отравлять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отравлявший{}
 link ПРИЛАГАТЕЛЬНОЕ:отравлявший{} <в_инфинитив> ИНФИНИТИВ:отравлять{}
 extern entry отравляющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отравлять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отравляющий{}
 link ПРИЛАГАТЕЛЬНОЕ:отравляющий{} <в_инфинитив> ИНФИНИТИВ:отравлять{}
 link ДЕЕПРИЧАСТИЕ:отравляя{} <в_инфинитив> ИНФИНИТИВ:отравлять{}
 link ГЛАГОЛ:отрастить{} <в_инфинитив> ИНФИНИТИВ:отрастить{}
 extern entry отращивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:отрастить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:отращивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:отращивание{} <в_инфинитив> ИНФИНИТИВ:отрастить{}
 extern entry отрастивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отрастить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отрастивший{}
 link ПРИЛАГАТЕЛЬНОЕ:отрастивший{} <в_инфинитив> ИНФИНИТИВ:отрастить{}
 link ДЕЕПРИЧАСТИЕ:отрастив{} <в_инфинитив> ИНФИНИТИВ:отрастить{}
 link ГЛАГОЛ:отсоединить{} <в_инфинитив> ИНФИНИТИВ:отсоединить{}
 extern entry отсоединение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:отсоединить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:отсоединение{}
 link СУЩЕСТВИТЕЛЬНОЕ:отсоединение{} <в_инфинитив> ИНФИНИТИВ:отсоединить{}
 extern entry отсоединивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отсоединить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отсоединивший{}
 link ПРИЛАГАТЕЛЬНОЕ:отсоединивший{} <в_инфинитив> ИНФИНИТИВ:отсоединить{}
 extern entry отсоединённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отсоединить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отсоединённый{}
 link ПРИЛАГАТЕЛЬНОЕ:отсоединённый{} <в_инфинитив> ИНФИНИТИВ:отсоединить{}
 link ДЕЕПРИЧАСТИЕ:отсоединив{} <в_инфинитив> ИНФИНИТИВ:отсоединить{}
 link ГЛАГОЛ:отстоять{} <в_инфинитив> ИНФИНИТИВ:отстоять{}
 extern entry отстоявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отстоять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отстоявший{}
 link ПРИЛАГАТЕЛЬНОЕ:отстоявший{} <в_инфинитив> ИНФИНИТИВ:отстоять{}
 link ДЕЕПРИЧАСТИЕ:отстояв{} <в_инфинитив> ИНФИНИТИВ:отстоять{}
 link ГЛАГОЛ:отступиться{} <в_инфинитив> ИНФИНИТИВ:отступиться{}
 extern entry отступившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отступиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отступившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:отступившийся{} <в_инфинитив> ИНФИНИТИВ:отступиться{}
 link ДЕЕПРИЧАСТИЕ:отступившись{} <в_инфинитив> ИНФИНИТИВ:отступиться{}
 link ГЛАГОЛ:оттеснить{} <в_инфинитив> ИНФИНИТИВ:оттеснить{}
 extern entry оттеснивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:оттеснить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:оттеснивший{}
 link ПРИЛАГАТЕЛЬНОЕ:оттеснивший{} <в_инфинитив> ИНФИНИТИВ:оттеснить{}
 extern entry оттеснённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:оттеснить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:оттеснённый{}
 link ПРИЛАГАТЕЛЬНОЕ:оттеснённый{} <в_инфинитив> ИНФИНИТИВ:оттеснить{}
 link ДЕЕПРИЧАСТИЕ:оттеснив{} <в_инфинитив> ИНФИНИТИВ:оттеснить{}
 link ГЛАГОЛ:оттопырить{} <в_инфинитив> ИНФИНИТИВ:оттопырить{}
 extern entry оттопыривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:оттопырить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:оттопыривший{}
 link ПРИЛАГАТЕЛЬНОЕ:оттопыривший{} <в_инфинитив> ИНФИНИТИВ:оттопырить{}
 extern entry оттопыренный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:оттопырить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:оттопыренный{}
 link ПРИЛАГАТЕЛЬНОЕ:оттопыренный{} <в_инфинитив> ИНФИНИТИВ:оттопырить{}
 link ДЕЕПРИЧАСТИЕ:оттопырив{} <в_инфинитив> ИНФИНИТИВ:оттопырить{}
 link ГЛАГОЛ:отчалить{} <в_инфинитив> ИНФИНИТИВ:отчалить{}
 extern entry отчаливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отчалить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отчаливший{}
 link ПРИЛАГАТЕЛЬНОЕ:отчаливший{} <в_инфинитив> ИНФИНИТИВ:отчалить{}
 link ДЕЕПРИЧАСТИЕ:отчалив{} <в_инфинитив> ИНФИНИТИВ:отчалить{}
 link ГЛАГОЛ:отшибить{} <в_инфинитив> ИНФИНИТИВ:отшибить{}
 extern entry отшибший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отшибить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отшибший{}
 link ПРИЛАГАТЕЛЬНОЕ:отшибший{} <в_инфинитив> ИНФИНИТИВ:отшибить{}
 extern entry отшибленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отшибить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отшибленный{}
 link ПРИЛАГАТЕЛЬНОЕ:отшибленный{} <в_инфинитив> ИНФИНИТИВ:отшибить{}
 link ГЛАГОЛ:отшутиться{} <в_инфинитив> ИНФИНИТИВ:отшутиться{}
 extern entry шутка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:отшутиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шутка{}
 link СУЩЕСТВИТЕЛЬНОЕ:шутка{} <в_инфинитив> ИНФИНИТИВ:отшутиться{}
 extern entry отшутившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отшутиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отшутившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:отшутившийся{} <в_инфинитив> ИНФИНИТИВ:отшутиться{}
 link ДЕЕПРИЧАСТИЕ:отшутившись{} <в_инфинитив> ИНФИНИТИВ:отшутиться{}
 link ГЛАГОЛ:ошибиться{} <в_инфинитив> ИНФИНИТИВ:ошибиться{}
 extern entry ошибка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:ошибиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ошибка{}
 link СУЩЕСТВИТЕЛЬНОЕ:ошибка{} <в_инфинитив> ИНФИНИТИВ:ошибиться{}
 extern entry ошибшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:ошибиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ошибшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:ошибшийся{} <в_инфинитив> ИНФИНИТИВ:ошибиться{}
 link ДЕЕПРИЧАСТИЕ:ошибясь{} <в_инфинитив> ИНФИНИТИВ:ошибиться{}
 link ГЛАГОЛ:палить{} <в_инфинитив> ИНФИНИТИВ:палить{}
 extern entry паливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:палить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:паливший{}
 link ПРИЛАГАТЕЛЬНОЕ:паливший{} <в_инфинитив> ИНФИНИТИВ:палить{}
 extern entry палящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:палить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:палящий{}
 link ПРИЛАГАТЕЛЬНОЕ:палящий{} <в_инфинитив> ИНФИНИТИВ:палить{}
 link ДЕЕПРИЧАСТИЕ:паля{} <в_инфинитив> ИНФИНИТИВ:палить{}
 link ГЛАГОЛ:пасти{} <в_инфинитив> ИНФИНИТИВ:пасти{}
 extern entry пасший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пасти{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пасший{}
 link ПРИЛАГАТЕЛЬНОЕ:пасший{} <в_инфинитив> ИНФИНИТИВ:пасти{}
 extern entry пасущий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пасти{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пасущий{}
 link ПРИЛАГАТЕЛЬНОЕ:пасущий{} <в_инфинитив> ИНФИНИТИВ:пасти{}
 extern entry пахший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пахнуть{вид:несоверш} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пахший{}
 link ПРИЛАГАТЕЛЬНОЕ:пахший{} <в_инфинитив> ИНФИНИТИВ:пахнуть{вид:несоверш}
 extern entry пахнущий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пахнуть{вид:несоверш} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пахнущий{}
 link ПРИЛАГАТЕЛЬНОЕ:пахнущий{} <в_инфинитив> ИНФИНИТИВ:пахнуть{вид:несоверш}
 link ГЛАГОЛ:пахать{} <в_инфинитив> ИНФИНИТИВ:пахать{}
 extern entry пахавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пахать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пахавший{}
 link ПРИЛАГАТЕЛЬНОЕ:пахавший{} <в_инфинитив> ИНФИНИТИВ:пахать{}
 extern entry пашущий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пахать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пашущий{}
 link ПРИЛАГАТЕЛЬНОЕ:пашущий{} <в_инфинитив> ИНФИНИТИВ:пахать{}
 extern entry вспахивать : ИНФИНИТИВ
 link ИНФИНИТИВ:пахать{} <synonym> ИНФИНИТИВ:вспахивать{}
 link ИНФИНИТИВ:вспахивать{} <synonym> ИНФИНИТИВ:пахать{}
 link ГЛАГОЛ:пениться{} <в_инфинитив> ИНФИНИТИВ:пениться{}
 extern entry пена : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:пениться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пена{}
 link СУЩЕСТВИТЕЛЬНОЕ:пена{} <в_инфинитив> ИНФИНИТИВ:пениться{}
 extern entry пенившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пениться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пенившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:пенившийся{} <в_инфинитив> ИНФИНИТИВ:пениться{}
 extern entry пенящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пениться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пенящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:пенящийся{} <в_инфинитив> ИНФИНИТИВ:пениться{}
 link ДЕЕПРИЧАСТИЕ:пенясь{} <в_инфинитив> ИНФИНИТИВ:пениться{}
 link ГЛАГОЛ:переборщить{} <в_инфинитив> ИНФИНИТИВ:переборщить{}
 extern entry переборщивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:переборщить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:переборщивший{}
 link ПРИЛАГАТЕЛЬНОЕ:переборщивший{} <в_инфинитив> ИНФИНИТИВ:переборщить{}
 link ДЕЕПРИЧАСТИЕ:переборщив{} <в_инфинитив> ИНФИНИТИВ:переборщить{}
 link ГЛАГОЛ:перевалиться{} <в_инфинитив> ИНФИНИТИВ:перевалиться{}
 extern entry перевалившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перевалиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перевалившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:перевалившийся{} <в_инфинитив> ИНФИНИТИВ:перевалиться{}
 link ДЕЕПРИЧАСТИЕ:перевалившись{} <в_инфинитив> ИНФИНИТИВ:перевалиться{}
 link ГЛАГОЛ:перевестись{} <в_инфинитив> ИНФИНИТИВ:перевестись{}
 link ГЛАГОЛ:перевозить{} <в_инфинитив> ИНФИНИТИВ:перевозить{}
 extern entry перевозка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:перевозить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:перевозка{}
 link СУЩЕСТВИТЕЛЬНОЕ:перевозка{} <в_инфинитив> ИНФИНИТИВ:перевозить{}
 extern entry перевозивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перевозить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перевозивший{}
 link ПРИЛАГАТЕЛЬНОЕ:перевозивший{} <в_инфинитив> ИНФИНИТИВ:перевозить{}
 extern entry перевозящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перевозить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перевозящий{}
 link ПРИЛАГАТЕЛЬНОЕ:перевозящий{} <в_инфинитив> ИНФИНИТИВ:перевозить{}
 link ДЕЕПРИЧАСТИЕ:перевозя{} <в_инфинитив> ИНФИНИТИВ:перевозить{}
 extern entry транспортировать : ИНФИНИТИВ
 link ИНФИНИТИВ:перевозить{} <synonym> ИНФИНИТИВ:транспортировать{вид:несоверш}
 link ИНФИНИТИВ:транспортировать{вид:несоверш} <synonym> ИНФИНИТИВ:перевозить{}
 link ГЛАГОЛ:переждать{} <в_инфинитив> ИНФИНИТИВ:переждать{}
 extern entry переждавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:переждать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:переждавший{}
 link ПРИЛАГАТЕЛЬНОЕ:переждавший{} <в_инфинитив> ИНФИНИТИВ:переждать{}
 link ДЕЕПРИЧАСТИЕ:переждав{} <в_инфинитив> ИНФИНИТИВ:переждать{}
 link ГЛАГОЛ:перекоситься{} <в_инфинитив> ИНФИНИТИВ:перекоситься{}
 extern entry перекос : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:перекоситься{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:перекос{}
 link СУЩЕСТВИТЕЛЬНОЕ:перекос{} <в_инфинитив> ИНФИНИТИВ:перекоситься{}
 extern entry перекосившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перекоситься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перекосившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:перекосившийся{} <в_инфинитив> ИНФИНИТИВ:перекоситься{}
 link ДЕЕПРИЧАСТИЕ:перекосившись{} <в_инфинитив> ИНФИНИТИВ:перекоситься{}
 link ГЛАГОЛ:перекочевать{} <в_инфинитив> ИНФИНИТИВ:перекочевать{}
 extern entry перекочевавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перекочевать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перекочевавший{}
 link ПРИЛАГАТЕЛЬНОЕ:перекочевавший{} <в_инфинитив> ИНФИНИТИВ:перекочевать{}
 link ДЕЕПРИЧАСТИЕ:перекочевав{} <в_инфинитив> ИНФИНИТИВ:перекочевать{}
 link ГЛАГОЛ:перекрестить{} <в_инфинитив> ИНФИНИТИВ:перекрестить{}
 extern entry перекрестивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перекрестить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перекрестивший{}
 link ПРИЛАГАТЕЛЬНОЕ:перекрестивший{} <в_инфинитив> ИНФИНИТИВ:перекрестить{}
 extern entry перекрещённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перекрестить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перекрещённый{}
 link ПРИЛАГАТЕЛЬНОЕ:перекрещённый{} <в_инфинитив> ИНФИНИТИВ:перекрестить{}
 link ДЕЕПРИЧАСТИЕ:перекрестив{} <в_инфинитив> ИНФИНИТИВ:перекрестить{}
 link ГЛАГОЛ:перекусить{} <в_инфинитив> ИНФИНИТИВ:перекусить{}
 extern entry перекусывание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:перекусить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:перекусывание{}
 link СУЩЕСТВИТЕЛЬНОЕ:перекусывание{} <в_инфинитив> ИНФИНИТИВ:перекусить{}
 extern entry перекусивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перекусить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перекусивший{}
 link ПРИЛАГАТЕЛЬНОЕ:перекусивший{} <в_инфинитив> ИНФИНИТИВ:перекусить{}
 extern entry перекушенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перекусить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перекушенный{}
 link ПРИЛАГАТЕЛЬНОЕ:перекушенный{} <в_инфинитив> ИНФИНИТИВ:перекусить{}
 link ДЕЕПРИЧАСТИЕ:перекусив{} <в_инфинитив> ИНФИНИТИВ:перекусить{}
 link ГЛАГОЛ:переместить{} <в_инфинитив> ИНФИНИТИВ:переместить{}
 extern entry перемещение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:переместить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:перемещение{}
 link СУЩЕСТВИТЕЛЬНОЕ:перемещение{} <в_инфинитив> ИНФИНИТИВ:переместить{}
 extern entry переместивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:переместить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:переместивший{}
 link ПРИЛАГАТЕЛЬНОЕ:переместивший{} <в_инфинитив> ИНФИНИТИВ:переместить{}
 extern entry перемещённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:переместить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перемещённый{}
 link ПРИЛАГАТЕЛЬНОЕ:перемещённый{} <в_инфинитив> ИНФИНИТИВ:переместить{}
 link ДЕЕПРИЧАСТИЕ:переместив{} <в_инфинитив> ИНФИНИТИВ:переместить{}
 link ГЛАГОЛ:переместить{} <в_инфинитив> ИНФИНИТИВ:переместить{}
 extern entry перемещение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:переместить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:перемещение{}
 link СУЩЕСТВИТЕЛЬНОЕ:перемещение{} <в_инфинитив> ИНФИНИТИВ:переместить{}
 extern entry переместивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:переместить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:переместивший{}
 link ПРИЛАГАТЕЛЬНОЕ:переместивший{} <в_инфинитив> ИНФИНИТИВ:переместить{}
 extern entry перемещённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:переместить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перемещённый{}
 link ПРИЛАГАТЕЛЬНОЕ:перемещённый{} <в_инфинитив> ИНФИНИТИВ:переместить{}
 link ДЕЕПРИЧАСТИЕ:переместив{} <в_инфинитив> ИНФИНИТИВ:переместить{}
 link ГЛАГОЛ:переноситься{} <в_инфинитив> ИНФИНИТИВ:переноситься{}
 extern entry перенос : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:переноситься{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:перенос{}
 link СУЩЕСТВИТЕЛЬНОЕ:перенос{} <в_инфинитив> ИНФИНИТИВ:переноситься{}
 extern entry переносившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:переноситься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:переносившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:переносившийся{} <в_инфинитив> ИНФИНИТИВ:переноситься{}
 extern entry переносящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:переноситься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:переносящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:переносящийся{} <в_инфинитив> ИНФИНИТИВ:переноситься{}
 link ДЕЕПРИЧАСТИЕ:переносясь{} <в_инфинитив> ИНФИНИТИВ:переноситься{}
 link ГЛАГОЛ:переоценить{} <в_инфинитив> ИНФИНИТИВ:переоценить{}
 extern entry переоценка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:переоценить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:переоценка{}
 link СУЩЕСТВИТЕЛЬНОЕ:переоценка{} <в_инфинитив> ИНФИНИТИВ:переоценить{}
 extern entry переоценивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:переоценить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:переоценивший{}
 link ПРИЛАГАТЕЛЬНОЕ:переоценивший{} <в_инфинитив> ИНФИНИТИВ:переоценить{}
 extern entry переоценённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:переоценить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:переоценённый{}
 link ПРИЛАГАТЕЛЬНОЕ:переоценённый{} <в_инфинитив> ИНФИНИТИВ:переоценить{}
 link ДЕЕПРИЧАСТИЕ:переоценив{} <в_инфинитив> ИНФИНИТИВ:переоценить{}
 link ГЛАГОЛ:перепасть{} <в_инфинитив> ИНФИНИТИВ:перепасть{}
 extern entry перепавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перепасть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перепавший{}
 link ПРИЛАГАТЕЛЬНОЕ:перепавший{} <в_инфинитив> ИНФИНИТИВ:перепасть{}
 link ГЛАГОЛ:перерезать{вид:несоверш} <в_инфинитив> ИНФИНИТИВ:перерезать{вид:несоверш}
 link ГЛАГОЛ:перерезать{вид:соверш} <в_инфинитив> ИНФИНИТИВ:перерезать{вид:соверш}
 extern entry перерезавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перерезать{вид:соверш} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перерезавший{}
 link ПРИЛАГАТЕЛЬНОЕ:перерезавший{} <в_инфинитив> ИНФИНИТИВ:перерезать{вид:соверш}
 extern entry перерезанный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перерезать{вид:соверш} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перерезанный{}
 link ПРИЛАГАТЕЛЬНОЕ:перерезанный{} <в_инфинитив> ИНФИНИТИВ:перерезать{вид:соверш}
 link ДЕЕПРИЧАСТИЕ:перерезав{} <в_инфинитив> ИНФИНИТИВ:перерезать{вид:соверш}
 link ГЛАГОЛ:перерасти{} <в_инфинитив> ИНФИНИТИВ:перерасти{}
 extern entry переросший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перерасти{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:переросший{}
 link ПРИЛАГАТЕЛЬНОЕ:переросший{} <в_инфинитив> ИНФИНИТИВ:перерасти{}
 link ГЛАГОЛ:перерубить{} <в_инфинитив> ИНФИНИТИВ:перерубить{}
 extern entry перерубание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:перерубить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:перерубание{}
 link СУЩЕСТВИТЕЛЬНОЕ:перерубание{} <в_инфинитив> ИНФИНИТИВ:перерубить{}
 extern entry перерубивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перерубить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перерубивший{}
 link ПРИЛАГАТЕЛЬНОЕ:перерубивший{} <в_инфинитив> ИНФИНИТИВ:перерубить{}
 extern entry перерубленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перерубить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перерубленный{}
 link ПРИЛАГАТЕЛЬНОЕ:перерубленный{} <в_инфинитив> ИНФИНИТИВ:перерубить{}
 link ДЕЕПРИЧАСТИЕ:перерубив{} <в_инфинитив> ИНФИНИТИВ:перерубить{}
 link ГЛАГОЛ:перерыть{} <в_инфинитив> ИНФИНИТИВ:перерыть{}
 extern entry перерывший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перерыть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перерывший{}
 link ПРИЛАГАТЕЛЬНОЕ:перерывший{} <в_инфинитив> ИНФИНИТИВ:перерыть{}
 extern entry перерытый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перерыть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перерытый{}
 link ПРИЛАГАТЕЛЬНОЕ:перерытый{} <в_инфинитив> ИНФИНИТИВ:перерыть{}
 link ДЕЕПРИЧАСТИЕ:перерыв{} <в_инфинитив> ИНФИНИТИВ:перерыть{}
 link ГЛАГОЛ:пересечься{} <в_инфинитив> ИНФИНИТИВ:пересечься{}
 extern entry пересечение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:пересечься{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пересечение{}
 link СУЩЕСТВИТЕЛЬНОЕ:пересечение{} <в_инфинитив> ИНФИНИТИВ:пересечься{}
 extern entry пересекшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пересечься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пересекшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:пересекшийся{} <в_инфинитив> ИНФИНИТИВ:пересечься{}
 link ГЛАГОЛ:переслать{} <в_инфинитив> ИНФИНИТИВ:переслать{}
 extern entry пересылка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:переслать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пересылка{}
 link СУЩЕСТВИТЕЛЬНОЕ:пересылка{} <в_инфинитив> ИНФИНИТИВ:переслать{}
 extern entry переславший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:переслать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:переславший{}
 link ПРИЛАГАТЕЛЬНОЕ:переславший{} <в_инфинитив> ИНФИНИТИВ:переслать{}
 extern entry пересланный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:переслать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пересланный{}
 link ПРИЛАГАТЕЛЬНОЕ:пересланный{} <в_инфинитив> ИНФИНИТИВ:переслать{}
 link ДЕЕПРИЧАСТИЕ:переслав{} <в_инфинитив> ИНФИНИТИВ:переслать{}
 link ГЛАГОЛ:переспать{} <в_инфинитив> ИНФИНИТИВ:переспать{}
 extern entry переспавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:переспать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:переспавший{}
 link ПРИЛАГАТЕЛЬНОЕ:переспавший{} <в_инфинитив> ИНФИНИТИВ:переспать{}
 link ДЕЕПРИЧАСТИЕ:переспав{} <в_инфинитив> ИНФИНИТИВ:переспать{}
 link ГЛАГОЛ:переставлять{} <в_инфинитив> ИНФИНИТИВ:переставлять{}
 extern entry перестановка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:переставлять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:перестановка{}
 link СУЩЕСТВИТЕЛЬНОЕ:перестановка{} <в_инфинитив> ИНФИНИТИВ:переставлять{}
 extern entry переставлявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:переставлять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:переставлявший{}
 link ПРИЛАГАТЕЛЬНОЕ:переставлявший{} <в_инфинитив> ИНФИНИТИВ:переставлять{}
 extern entry переставляющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:переставлять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:переставляющий{}
 link ПРИЛАГАТЕЛЬНОЕ:переставляющий{} <в_инфинитив> ИНФИНИТИВ:переставлять{}
 link ДЕЕПРИЧАСТИЕ:переставляя{} <в_инфинитив> ИНФИНИТИВ:переставлять{}
 link ГЛАГОЛ:перестроиться{} <в_инфинитив> ИНФИНИТИВ:перестроиться{}
 extern entry перестройка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:перестроиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:перестройка{}
 link СУЩЕСТВИТЕЛЬНОЕ:перестройка{} <в_инфинитив> ИНФИНИТИВ:перестроиться{}
 extern entry перестроившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перестроиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перестроившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:перестроившийся{} <в_инфинитив> ИНФИНИТИВ:перестроиться{}
 link ДЕЕПРИЧАСТИЕ:перестроившись{} <в_инфинитив> ИНФИНИТИВ:перестроиться{}
 link ГЛАГОЛ:перетащить{} <в_инфинитив> ИНФИНИТИВ:перетащить{}
 extern entry перетаскивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:перетащить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:перетаскивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:перетаскивание{} <в_инфинитив> ИНФИНИТИВ:перетащить{}
 extern entry перетащивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перетащить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перетащивший{}
 link ПРИЛАГАТЕЛЬНОЕ:перетащивший{} <в_инфинитив> ИНФИНИТИВ:перетащить{}
 link ДЕЕПРИЧАСТИЕ:перетащив{} <в_инфинитив> ИНФИНИТИВ:перетащить{}
 link ГЛАГОЛ:перехитрить{} <в_инфинитив> ИНФИНИТИВ:перехитрить{}
 extern entry перехитривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перехитрить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перехитривший{}
 link ПРИЛАГАТЕЛЬНОЕ:перехитривший{} <в_инфинитив> ИНФИНИТИВ:перехитрить{}
 link ДЕЕПРИЧАСТИЕ:перехитрив{} <в_инфинитив> ИНФИНИТИВ:перехитрить{}
 link ГЛАГОЛ:перечесть{} <в_инфинитив> ИНФИНИТИВ:перечесть{}
 link ГЛАГОЛ:петлять{} <в_инфинитив> ИНФИНИТИВ:петлять{}
 extern entry петля : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:петлять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:петля{}
 link СУЩЕСТВИТЕЛЬНОЕ:петля{} <в_инфинитив> ИНФИНИТИВ:петлять{}
 extern entry петляющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:петлять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:петляющий{}
 link ПРИЛАГАТЕЛЬНОЕ:петляющий{} <в_инфинитив> ИНФИНИТИВ:петлять{}
 extern entry петлявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:петлять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:петлявший{}
 link ПРИЛАГАТЕЛЬНОЕ:петлявший{} <в_инфинитив> ИНФИНИТИВ:петлять{}
 link ДЕЕПРИЧАСТИЕ:петляя{} <в_инфинитив> ИНФИНИТИВ:петлять{}
 link ГЛАГОЛ:петлять{} <в_инфинитив> ИНФИНИТИВ:петлять{}
 extern entry петля : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:петлять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:петля{}
 link СУЩЕСТВИТЕЛЬНОЕ:петля{} <в_инфинитив> ИНФИНИТИВ:петлять{}
 extern entry петляющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:петлять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:петляющий{}
 link ПРИЛАГАТЕЛЬНОЕ:петляющий{} <в_инфинитив> ИНФИНИТИВ:петлять{}
 extern entry петлявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:петлять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:петлявший{}
 link ПРИЛАГАТЕЛЬНОЕ:петлявший{} <в_инфинитив> ИНФИНИТИВ:петлять{}
 link ДЕЕПРИЧАСТИЕ:петляя{} <в_инфинитив> ИНФИНИТИВ:петлять{}
 link ГЛАГОЛ:петлять{} <в_инфинитив> ИНФИНИТИВ:петлять{}
 link ГЛАГОЛ:печалиться{} <в_инфинитив> ИНФИНИТИВ:печалиться{}
 extern entry печаль : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:печалиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:печаль{}
 link СУЩЕСТВИТЕЛЬНОЕ:печаль{} <в_инфинитив> ИНФИНИТИВ:печалиться{}
 extern entry печалившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:печалиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:печалившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:печалившийся{} <в_инфинитив> ИНФИНИТИВ:печалиться{}
 extern entry печалящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:печалиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:печалящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:печалящийся{} <в_инфинитив> ИНФИНИТИВ:печалиться{}
 link ДЕЕПРИЧАСТИЕ:печалясь{} <в_инфинитив> ИНФИНИТИВ:печалиться{}
 extern entry горевать : ИНФИНИТИВ
 link ИНФИНИТИВ:печалиться{} <synonym> ИНФИНИТИВ:горевать{}
 link ИНФИНИТИВ:горевать{} <synonym> ИНФИНИТИВ:печалиться{}
 link ГЛАГОЛ:пилить{} <в_инфинитив> ИНФИНИТИВ:пилить{}
 extern entry пиливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пилить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пиливший{}
 link ПРИЛАГАТЕЛЬНОЕ:пиливший{} <в_инфинитив> ИНФИНИТИВ:пилить{}
 extern entry пилящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пилить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пилящий{}
 link ПРИЛАГАТЕЛЬНОЕ:пилящий{} <в_инфинитив> ИНФИНИТИВ:пилить{}
 extern entry распиливать : ИНФИНИТИВ
 link ИНФИНИТИВ:пилить{} <synonym> ИНФИНИТИВ:распиливать{}
 link ИНФИНИТИВ:распиливать{} <synonym> ИНФИНИТИВ:пилить{}
 link ГЛАГОЛ:пищать{} <в_инфинитив> ИНФИНИТИВ:пищать{}
 extern entry пищавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пищать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пищавший{}
 link ПРИЛАГАТЕЛЬНОЕ:пищавший{} <в_инфинитив> ИНФИНИТИВ:пищать{}
 extern entry пищащий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пищать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пищащий{}
 link ПРИЛАГАТЕЛЬНОЕ:пищащий{} <в_инфинитив> ИНФИНИТИВ:пищать{}
 link ДЕЕПРИЧАСТИЕ:пища{} <в_инфинитив> ИНФИНИТИВ:пищать{}
 link ГЛАГОЛ:плести{} <в_инфинитив> ИНФИНИТИВ:плести{}
 extern entry плетение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:плести{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:плетение{}
 link СУЩЕСТВИТЕЛЬНОЕ:плетение{} <в_инфинитив> ИНФИНИТИВ:плести{}
 extern entry плетущий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:плести{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:плетущий{}
 link ПРИЛАГАТЕЛЬНОЕ:плетущий{} <в_инфинитив> ИНФИНИТИВ:плести{}
 link ДЕЕПРИЧАСТИЕ:плетя{} <в_инфинитив> ИНФИНИТИВ:плести{}
 link ГЛАГОЛ:пленить{} <в_инфинитив> ИНФИНИТИВ:пленить{}
 extern entry плен : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:пленить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:плен{}
 link СУЩЕСТВИТЕЛЬНОЕ:плен{} <в_инфинитив> ИНФИНИТИВ:пленить{}
 extern entry пленивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пленить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пленивший{}
 link ПРИЛАГАТЕЛЬНОЕ:пленивший{} <в_инфинитив> ИНФИНИТИВ:пленить{}
 extern entry пленённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пленить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пленённый{}
 link ПРИЛАГАТЕЛЬНОЕ:пленённый{} <в_инфинитив> ИНФИНИТИВ:пленить{}
 link ДЕЕПРИЧАСТИЕ:пленив{} <в_инфинитив> ИНФИНИТИВ:пленить{}
 link ГЛАГОЛ:плескаться{} <в_инфинитив> ИНФИНИТИВ:плескаться{}
 extern entry плеск : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:плескаться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:плеск{}
 link СУЩЕСТВИТЕЛЬНОЕ:плеск{} <в_инфинитив> ИНФИНИТИВ:плескаться{}
 extern entry плескавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:плескаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:плескавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:плескавшийся{} <в_инфинитив> ИНФИНИТИВ:плескаться{}
 extern entry плещущийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:плескаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:плещущийся{}
 link ПРИЛАГАТЕЛЬНОЕ:плещущийся{} <в_инфинитив> ИНФИНИТИВ:плескаться{}
 link ДЕЕПРИЧАСТИЕ:плескаясь{} <в_инфинитив> ИНФИНИТИВ:плескаться{}
 link ГЛАГОЛ:плодиться{} <в_инфинитив> ИНФИНИТИВ:плодиться{}
 extern entry плодившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:плодиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:плодившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:плодившийся{} <в_инфинитив> ИНФИНИТИВ:плодиться{}
 extern entry плодящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:плодиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:плодящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:плодящийся{} <в_инфинитив> ИНФИНИТИВ:плодиться{}
 link ДЕЕПРИЧАСТИЕ:плодясь{} <в_инфинитив> ИНФИНИТИВ:плодиться{}
 link ГЛАГОЛ:побарабанить{} <в_инфинитив> ИНФИНИТИВ:побарабанить{}
 extern entry барабан : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:побарабанить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:барабан{}
 link СУЩЕСТВИТЕЛЬНОЕ:барабан{} <в_инфинитив> ИНФИНИТИВ:побарабанить{}
 extern entry побарабанивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:побарабанить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:побарабанивший{}
 link ПРИЛАГАТЕЛЬНОЕ:побарабанивший{} <в_инфинитив> ИНФИНИТИВ:побарабанить{}
 link ДЕЕПРИЧАСТИЕ:побарабанив{} <в_инфинитив> ИНФИНИТИВ:побарабанить{}
 link ГЛАГОЛ:побеспокоить{} <в_инфинитив> ИНФИНИТИВ:побеспокоить{}
 extern entry беспокойство : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:побеспокоить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:беспокойство{}
 link СУЩЕСТВИТЕЛЬНОЕ:беспокойство{} <в_инфинитив> ИНФИНИТИВ:побеспокоить{}
 extern entry побеспокоивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:побеспокоить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:побеспокоивший{}
 link ПРИЛАГАТЕЛЬНОЕ:побеспокоивший{} <в_инфинитив> ИНФИНИТИВ:побеспокоить{}
 extern entry побеспокоенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:побеспокоить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:побеспокоенный{}
 link ПРИЛАГАТЕЛЬНОЕ:побеспокоенный{} <в_инфинитив> ИНФИНИТИВ:побеспокоить{}
 link ДЕЕПРИЧАСТИЕ:побеспокоив{} <в_инфинитив> ИНФИНИТИВ:побеспокоить{}
 link ГЛАГОЛ:поблёкнуть{} <в_инфинитив> ИНФИНИТИВ:поблёкнуть{}
 extern entry поблёкший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поблёкнуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поблёкший{}
 link ПРИЛАГАТЕЛЬНОЕ:поблёкший{} <в_инфинитив> ИНФИНИТИВ:поблёкнуть{}
 link ДЕЕПРИЧАСТИЕ:поблекнув{} <в_инфинитив> ИНФИНИТИВ:поблёкнуть{}
 link ГЛАГОЛ:побороть{} <в_инфинитив> ИНФИНИТИВ:побороть{}
 extern entry борьба : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:побороть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:борьба{}
 link СУЩЕСТВИТЕЛЬНОЕ:борьба{} <в_инфинитив> ИНФИНИТИВ:побороть{}
 extern entry поборовший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:побороть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поборовший{}
 link ПРИЛАГАТЕЛЬНОЕ:поборовший{} <в_инфинитив> ИНФИНИТИВ:побороть{}
 extern entry поборотый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:побороть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поборотый{}
 link ПРИЛАГАТЕЛЬНОЕ:поборотый{} <в_инфинитив> ИНФИНИТИВ:побороть{}
 link ДЕЕПРИЧАСТИЕ:поборов{} <в_инфинитив> ИНФИНИТИВ:побороть{}
 link ГЛАГОЛ:повадиться{} <в_инфинитив> ИНФИНИТИВ:повадиться{}
 extern entry повадившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:повадиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:повадившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:повадившийся{} <в_инфинитив> ИНФИНИТИВ:повадиться{}
 link ДЕЕПРИЧАСТИЕ:повадившись{} <в_инфинитив> ИНФИНИТИВ:повадиться{}
 link ГЛАГОЛ:повеселиться{} <в_инфинитив> ИНФИНИТИВ:повеселиться{}
 extern entry веселье : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:повеселиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:веселье{}
 link СУЩЕСТВИТЕЛЬНОЕ:веселье{} <в_инфинитив> ИНФИНИТИВ:повеселиться{}
 extern entry повеселившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:повеселиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:повеселившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:повеселившийся{} <в_инфинитив> ИНФИНИТИВ:повеселиться{}
 link ДЕЕПРИЧАСТИЕ:повеселившись{} <в_инфинитив> ИНФИНИТИВ:повеселиться{}
 link ГЛАГОЛ:повздорить{} <в_инфинитив> ИНФИНИТИВ:повздорить{}
 extern entry повздоривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:повздорить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:повздоривший{}
 link ПРИЛАГАТЕЛЬНОЕ:повздоривший{} <в_инфинитив> ИНФИНИТИВ:повздорить{}
 link ДЕЕПРИЧАСТИЕ:повздорив{} <в_инфинитив> ИНФИНИТИВ:повздорить{}
 link ГЛАГОЛ:повлечь{} <в_инфинитив> ИНФИНИТИВ:повлечь{}
 extern entry повлёкший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:повлечь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:повлёкший{}
 link ПРИЛАГАТЕЛЬНОЕ:повлёкший{} <в_инфинитив> ИНФИНИТИВ:повлечь{}
 link ГЛАГОЛ:повредить{} <в_инфинитив> ИНФИНИТИВ:повредить{}
 extern entry повреждение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:повредить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:повреждение{}
 link СУЩЕСТВИТЕЛЬНОЕ:повреждение{} <в_инфинитив> ИНФИНИТИВ:повредить{}
 extern entry повредивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:повредить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:повредивший{}
 link ПРИЛАГАТЕЛЬНОЕ:повредивший{} <в_инфинитив> ИНФИНИТИВ:повредить{}
 extern entry повреждённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:повредить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:повреждённый{}
 link ПРИЛАГАТЕЛЬНОЕ:повреждённый{} <в_инфинитив> ИНФИНИТИВ:повредить{}
 link ДЕЕПРИЧАСТИЕ:повредив{} <в_инфинитив> ИНФИНИТИВ:повредить{}
 link ГЛАГОЛ:погибнуть{} <в_инфинитив> ИНФИНИТИВ:погибнуть{}
 extern entry погибель : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:погибнуть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:погибель{}
 link СУЩЕСТВИТЕЛЬНОЕ:погибель{} <в_инфинитив> ИНФИНИТИВ:погибнуть{}
 extern entry погибший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:погибнуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:погибший{}
 link ПРИЛАГАТЕЛЬНОЕ:погибший{} <в_инфинитив> ИНФИНИТИВ:погибнуть{}
 link ДЕЕПРИЧАСТИЕ:погибнув{} <в_инфинитив> ИНФИНИТИВ:погибнуть{}
 link ГЛАГОЛ:погореть{} <в_инфинитив> ИНФИНИТИВ:погореть{}
 extern entry погоревший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:погореть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:погоревший{}
 link ПРИЛАГАТЕЛЬНОЕ:погоревший{} <в_инфинитив> ИНФИНИТИВ:погореть{}
 link ДЕЕПРИЧАСТИЕ:погорев{} <в_инфинитив> ИНФИНИТИВ:погореть{}
 link ГЛАГОЛ:погулять{} <в_инфинитив> ИНФИНИТИВ:погулять{}
 extern entry погулявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:погулять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:погулявший{}
 link ПРИЛАГАТЕЛЬНОЕ:погулявший{} <в_инфинитив> ИНФИНИТИВ:погулять{}
 link ДЕЕПРИЧАСТИЕ:погуляв{} <в_инфинитив> ИНФИНИТИВ:погулять{}
 link ГЛАГОЛ:подвинуться{} <в_инфинитив> ИНФИНИТИВ:подвинуться{}
 extern entry подвинувшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подвинуться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подвинувшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:подвинувшийся{} <в_инфинитив> ИНФИНИТИВ:подвинуться{}
 link ДЕЕПРИЧАСТИЕ:подвинувшись{} <в_инфинитив> ИНФИНИТИВ:подвинуться{}
 link ГЛАГОЛ:поддаться{} <в_инфинитив> ИНФИНИТИВ:поддаться{}
 extern entry поддавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поддаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поддавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:поддавшийся{} <в_инфинитив> ИНФИНИТИВ:поддаться{}
 link ДЕЕПРИЧАСТИЕ:поддавшись{} <в_инфинитив> ИНФИНИТИВ:поддаться{}
 link ГЛАГОЛ:подержать{} <в_инфинитив> ИНФИНИТИВ:подержать{}
 extern entry поддержка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:подержать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:поддержка{}
 link СУЩЕСТВИТЕЛЬНОЕ:поддержка{} <в_инфинитив> ИНФИНИТИВ:подержать{}
 extern entry подержавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подержать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подержавший{}
 link ПРИЛАГАТЕЛЬНОЕ:подержавший{} <в_инфинитив> ИНФИНИТИВ:подержать{}
 extern entry подержанный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подержать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подержанный{}
 link ПРИЛАГАТЕЛЬНОЕ:подержанный{} <в_инфинитив> ИНФИНИТИВ:подержать{}
 link ДЕЕПРИЧАСТИЕ:подержав{} <в_инфинитив> ИНФИНИТИВ:подержать{}
 link ГЛАГОЛ:подкатиться{} <в_инфинитив> ИНФИНИТИВ:подкатиться{}
 extern entry подкатившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подкатиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подкатившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:подкатившийся{} <в_инфинитив> ИНФИНИТИВ:подкатиться{}
 link ДЕЕПРИЧАСТИЕ:подкатившись{} <в_инфинитив> ИНФИНИТИВ:подкатиться{}
 link ГЛАГОЛ:подкашиваться{} <в_инфинитив> ИНФИНИТИВ:подкашиваться{}
 extern entry подкашивавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подкашиваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подкашивавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:подкашивавшийся{} <в_инфинитив> ИНФИНИТИВ:подкашиваться{}
 extern entry подкашивающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подкашиваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подкашивающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:подкашивающийся{} <в_инфинитив> ИНФИНИТИВ:подкашиваться{}
 link ДЕЕПРИЧАСТИЕ:подкашиваясь{} <в_инфинитив> ИНФИНИТИВ:подкашиваться{}
 extern entry подгибаться : ИНФИНИТИВ
 link ИНФИНИТИВ:подкашиваться{} <synonym> ИНФИНИТИВ:подгибаться{}
 link ИНФИНИТИВ:подгибаться{} <synonym> ИНФИНИТИВ:подкашиваться{}
 link ГЛАГОЛ:подкрутить{} <в_инфинитив> ИНФИНИТИВ:подкрутить{}
 extern entry подкручивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:подкрутить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:подкручивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:подкручивание{} <в_инфинитив> ИНФИНИТИВ:подкрутить{}
 extern entry подкрутивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подкрутить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подкрутивший{}
 link ПРИЛАГАТЕЛЬНОЕ:подкрутивший{} <в_инфинитив> ИНФИНИТИВ:подкрутить{}
 extern entry подкрученный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подкрутить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подкрученный{}
 link ПРИЛАГАТЕЛЬНОЕ:подкрученный{} <в_инфинитив> ИНФИНИТИВ:подкрутить{}
 link ДЕЕПРИЧАСТИЕ:подкрутив{} <в_инфинитив> ИНФИНИТИВ:подкрутить{}
 link ГЛАГОЛ:подлить{} <в_инфинитив> ИНФИНИТИВ:подлить{}
 extern entry подливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подлить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подливший{}
 link ПРИЛАГАТЕЛЬНОЕ:подливший{} <в_инфинитив> ИНФИНИТИВ:подлить{}
 extern entry подлитый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подлить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подлитый{}
 link ПРИЛАГАТЕЛЬНОЕ:подлитый{} <в_инфинитив> ИНФИНИТИВ:подлить{}
 link ГЛАГОЛ:подмять{} <в_инфинитив> ИНФИНИТИВ:подмять{}
 extern entry подмявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подмять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подмявший{}
 link ПРИЛАГАТЕЛЬНОЕ:подмявший{} <в_инфинитив> ИНФИНИТИВ:подмять{}
 extern entry подмятый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подмять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подмятый{}
 link ПРИЛАГАТЕЛЬНОЕ:подмятый{} <в_инфинитив> ИНФИНИТИВ:подмять{}
 link ДЕЕПРИЧАСТИЕ:подмяв{} <в_инфинитив> ИНФИНИТИВ:подмять{}
 link ГЛАГОЛ:подогнать{} <в_инфинитив> ИНФИНИТИВ:подогнать{}
 extern entry подгонка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:подогнать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:подгонка{}
 link СУЩЕСТВИТЕЛЬНОЕ:подгонка{} <в_инфинитив> ИНФИНИТИВ:подогнать{}
 extern entry подогнавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подогнать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подогнавший{}
 link ПРИЛАГАТЕЛЬНОЕ:подогнавший{} <в_инфинитив> ИНФИНИТИВ:подогнать{}
 extern entry подогнанный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подогнать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подогнанный{}
 link ПРИЛАГАТЕЛЬНОЕ:подогнанный{} <в_инфинитив> ИНФИНИТИВ:подогнать{}
 link ДЕЕПРИЧАСТИЕ:подогнав{} <в_инфинитив> ИНФИНИТИВ:подогнать{}
 link ГЛАГОЛ:подождать{} <в_инфинитив> ИНФИНИТИВ:подождать{}
 extern entry ожидание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:подождать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ожидание{}
 link СУЩЕСТВИТЕЛЬНОЕ:ожидание{} <в_инфинитив> ИНФИНИТИВ:подождать{}
 extern entry подождавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подождать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подождавший{}
 link ПРИЛАГАТЕЛЬНОЕ:подождавший{} <в_инфинитив> ИНФИНИТИВ:подождать{}
 link ДЕЕПРИЧАСТИЕ:подождав{} <в_инфинитив> ИНФИНИТИВ:подождать{}
 link ГЛАГОЛ:подрать{} <в_инфинитив> ИНФИНИТИВ:подрать{}
 extern entry подравший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подрать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подравший{}
 link ПРИЛАГАТЕЛЬНОЕ:подравший{} <в_инфинитив> ИНФИНИТИВ:подрать{}
 link ДЕЕПРИЧАСТИЕ:подрав{} <в_инфинитив> ИНФИНИТИВ:подрать{}
 link ГЛАГОЛ:подрулить{} <в_инфинитив> ИНФИНИТИВ:подрулить{}
 extern entry подруливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подрулить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подруливший{}
 link ПРИЛАГАТЕЛЬНОЕ:подруливший{} <в_инфинитив> ИНФИНИТИВ:подрулить{}
 link ДЕЕПРИЧАСТИЕ:подрулив{} <в_инфинитив> ИНФИНИТИВ:подрулить{}
 link ГЛАГОЛ:подсоединить{} <в_инфинитив> ИНФИНИТИВ:подсоединить{}
 extern entry подсоединение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:подсоединить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:подсоединение{}
 link СУЩЕСТВИТЕЛЬНОЕ:подсоединение{} <в_инфинитив> ИНФИНИТИВ:подсоединить{}
 extern entry подсоединивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подсоединить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подсоединивший{}
 link ПРИЛАГАТЕЛЬНОЕ:подсоединивший{} <в_инфинитив> ИНФИНИТИВ:подсоединить{}
 extern entry подсоединённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подсоединить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подсоединённый{}
 link ПРИЛАГАТЕЛЬНОЕ:подсоединённый{} <в_инфинитив> ИНФИНИТИВ:подсоединить{}
 link ДЕЕПРИЧАСТИЕ:подсоединив{} <в_инфинитив> ИНФИНИТИВ:подсоединить{}
 link ГЛАГОЛ:подняться{} <в_инфинитив> ИНФИНИТИВ:подняться{}
 extern entry поднявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подняться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поднявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:поднявшийся{} <в_инфинитив> ИНФИНИТИВ:подняться{}
 extern entry поднятый : ПРИЛАГАТЕЛЬНОЕ
 link ДЕЕПРИЧАСТИЕ:поднявшись{} <в_инфинитив> ИНФИНИТИВ:подняться{}
 link ГЛАГОЛ:поёрзать{} <в_инфинитив> ИНФИНИТИВ:поёрзать{}
 extern entry ёрзанье : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:поёрзать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ёрзанье{}
 link СУЩЕСТВИТЕЛЬНОЕ:ёрзанье{} <в_инфинитив> ИНФИНИТИВ:поёрзать{}
 extern entry поёрзавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поёрзать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поёрзавший{}
 link ПРИЛАГАТЕЛЬНОЕ:поёрзавший{} <в_инфинитив> ИНФИНИТИВ:поёрзать{}
 link ДЕЕПРИЧАСТИЕ:поёрзав{} <в_инфинитив> ИНФИНИТИВ:поёрзать{}
 link ГЛАГОЛ:пожурить{} <в_инфинитив> ИНФИНИТИВ:пожурить{}
 extern entry пожуривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пожурить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пожуривший{}
 link ПРИЛАГАТЕЛЬНОЕ:пожуривший{} <в_инфинитив> ИНФИНИТИВ:пожурить{}
 link ДЕЕПРИЧАСТИЕ:пожурив{} <в_инфинитив> ИНФИНИТИВ:пожурить{}
 link ГЛАГОЛ:позабавить{} <в_инфинитив> ИНФИНИТИВ:позабавить{}
 extern entry позабавивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:позабавить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:позабавивший{}
 link ПРИЛАГАТЕЛЬНОЕ:позабавивший{} <в_инфинитив> ИНФИНИТИВ:позабавить{}
 link ДЕЕПРИЧАСТИЕ:позабавив{} <в_инфинитив> ИНФИНИТИВ:позабавить{}
 link ГЛАГОЛ:поить{} <в_инфинитив> ИНФИНИТИВ:поить{}
 extern entry поивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поивший{}
 link ПРИЛАГАТЕЛЬНОЕ:поивший{} <в_инфинитив> ИНФИНИТИВ:поить{}
 link ГЛАГОЛ:покашлять{} <в_инфинитив> ИНФИНИТИВ:покашлять{}
 extern entry кашель : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:покашлять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:кашель{}
 link СУЩЕСТВИТЕЛЬНОЕ:кашель{} <в_инфинитив> ИНФИНИТИВ:покашлять{}
 extern entry покашлявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:покашлять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:покашлявший{}
 link ПРИЛАГАТЕЛЬНОЕ:покашлявший{} <в_инфинитив> ИНФИНИТИВ:покашлять{}
 link ДЕЕПРИЧАСТИЕ:покашляв{} <в_инфинитив> ИНФИНИТИВ:покашлять{}
 link ГЛАГОЛ:покаяться{} <в_инфинитив> ИНФИНИТИВ:покаяться{}
 extern entry покаяние : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:покаяться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:покаяние{}
 link СУЩЕСТВИТЕЛЬНОЕ:покаяние{} <в_инфинитив> ИНФИНИТИВ:покаяться{}
 extern entry покаявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:покаяться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:покаявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:покаявшийся{} <в_инфинитив> ИНФИНИТИВ:покаяться{}
 link ДЕЕПРИЧАСТИЕ:покаявшись{} <в_инфинитив> ИНФИНИТИВ:покаяться{}
 link ГЛАГОЛ:поковылять{} <в_инфинитив> ИНФИНИТИВ:поковылять{}
 extern entry поковылявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поковылять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поковылявший{}
 link ПРИЛАГАТЕЛЬНОЕ:поковылявший{} <в_инфинитив> ИНФИНИТИВ:поковылять{}
 link ДЕЕПРИЧАСТИЕ:поковыляв{} <в_инфинитив> ИНФИНИТИВ:поковылять{}
 link ГЛАГОЛ:поковырять{} <в_инфинитив> ИНФИНИТИВ:поковырять{}
 extern entry поковырявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поковырять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поковырявший{}
 link ПРИЛАГАТЕЛЬНОЕ:поковырявший{} <в_инфинитив> ИНФИНИТИВ:поковырять{}
 link ДЕЕПРИЧАСТИЕ:поковыряв{} <в_инфинитив> ИНФИНИТИВ:поковырять{}
 link ГЛАГОЛ:покоробить{} <в_инфинитив> ИНФИНИТИВ:покоробить{}
 extern entry покоробивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:покоробить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:покоробивший{}
 link ПРИЛАГАТЕЛЬНОЕ:покоробивший{} <в_инфинитив> ИНФИНИТИВ:покоробить{}
 extern entry покоробленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:покоробить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:покоробленный{}
 link ПРИЛАГАТЕЛЬНОЕ:покоробленный{} <в_инфинитив> ИНФИНИТИВ:покоробить{}
 link ДЕЕПРИЧАСТИЕ:покоробив{} <в_инфинитив> ИНФИНИТИВ:покоробить{}
 link ГЛАГОЛ:поладить{} <в_инфинитив> ИНФИНИТИВ:поладить{}
 extern entry поладивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поладить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поладивший{}
 link ПРИЛАГАТЕЛЬНОЕ:поладивший{} <в_инфинитив> ИНФИНИТИВ:поладить{}
 link ДЕЕПРИЧАСТИЕ:поладив{} <в_инфинитив> ИНФИНИТИВ:поладить{}


 link ПРИЛАГАТЕЛЬНОЕ:смертоносный{} <в_сущ> Существительное:Смерть{}
 link ИНФИНИТИВ:голодать{} <в_сущ> Существительное:голод{}
 link ГЛАГОЛ:поплевать{} <в_инфинитив> ИНФИНИТИВ:поплевать{}
 extern entry поплевавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поплевать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поплевавший{}
 link ПРИЛАГАТЕЛЬНОЕ:поплевавший{} <в_инфинитив> ИНФИНИТИВ:поплевать{}
 link ДЕЕПРИЧАСТИЕ:поплевав{} <в_инфинитив> ИНФИНИТИВ:поплевать{}
 link ГЛАГОЛ:попроситься{} <в_инфинитив> ИНФИНИТИВ:попроситься{}
 extern entry просьба : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:попроситься{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:просьба{}
 link СУЩЕСТВИТЕЛЬНОЕ:просьба{} <в_инфинитив> ИНФИНИТИВ:попроситься{}
 extern entry попросившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:попроситься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:попросившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:попросившийся{} <в_инфинитив> ИНФИНИТИВ:попроситься{}
 link ДЕЕПРИЧАСТИЕ:попросившись{} <в_инфинитив> ИНФИНИТИВ:попроситься{}
 link ГЛАГОЛ:попить{} <в_инфинитив> ИНФИНИТИВ:попить{}
 extern entry питьё : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:попить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:питьё{}
 link СУЩЕСТВИТЕЛЬНОЕ:питьё{} <в_инфинитив> ИНФИНИТИВ:попить{}
 extern entry попивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:попить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:попивший{}
 link ПРИЛАГАТЕЛЬНОЕ:попивший{} <в_инфинитив> ИНФИНИТИВ:попить{}
 link ДЕЕПРИЧАСТИЕ:попив{} <в_инфинитив> ИНФИНИТИВ:попить{}
 link ГЛАГОЛ:поранить{} <в_инфинитив> ИНФИНИТИВ:поранить{}
 extern entry рана : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:поранить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рана{}
 link СУЩЕСТВИТЕЛЬНОЕ:рана{} <в_инфинитив> ИНФИНИТИВ:поранить{}
 extern entry поранивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поранить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поранивший{}
 link ПРИЛАГАТЕЛЬНОЕ:поранивший{} <в_инфинитив> ИНФИНИТИВ:поранить{}
 extern entry пораненный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поранить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пораненный{}
 link ПРИЛАГАТЕЛЬНОЕ:пораненный{} <в_инфинитив> ИНФИНИТИВ:поранить{}
 link ДЕЕПРИЧАСТИЕ:поранив{} <в_инфинитив> ИНФИНИТИВ:поранить{}
 link ГЛАГОЛ:порезать{} <в_инфинитив> ИНФИНИТИВ:порезать{}
 extern entry порезавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:порезать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:порезавший{}
 link ПРИЛАГАТЕЛЬНОЕ:порезавший{} <в_инфинитив> ИНФИНИТИВ:порезать{}
 extern entry порезанный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:порезать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:порезанный{}
 link ПРИЛАГАТЕЛЬНОЕ:порезанный{} <в_инфинитив> ИНФИНИТИВ:порезать{}
 link ДЕЕПРИЧАСТИЕ:порезав{} <в_инфинитив> ИНФИНИТИВ:порезать{}
 link ГЛАГОЛ:порезаться{} <в_инфинитив> ИНФИНИТИВ:порезаться{}
 extern entry порез : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:порезаться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:порез{}
 link СУЩЕСТВИТЕЛЬНОЕ:порез{} <в_инфинитив> ИНФИНИТИВ:порезаться{}
 extern entry порезавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:порезаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:порезавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:порезавшийся{} <в_инфинитив> ИНФИНИТИВ:порезаться{}
 link ДЕЕПРИЧАСТИЕ:порезавшись{} <в_инфинитив> ИНФИНИТИВ:порезаться{}
 link ГЛАГОЛ:пороть{} <в_инфинитив> ИНФИНИТИВ:пороть{}
 extern entry порка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:пороть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:порка{}
 link СУЩЕСТВИТЕЛЬНОЕ:порка{} <в_инфинитив> ИНФИНИТИВ:пороть{}
 extern entry поровший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пороть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поровший{}
 link ПРИЛАГАТЕЛЬНОЕ:поровший{} <в_инфинитив> ИНФИНИТИВ:пороть{}
 extern entry порющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пороть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:порющий{}
 link ПРИЛАГАТЕЛЬНОЕ:порющий{} <в_инфинитив> ИНФИНИТИВ:пороть{}
 extern entry лупить : ИНФИНИТИВ
 link ИНФИНИТИВ:пороть{} <synonym> ИНФИНИТИВ:лупить{}
 link ИНФИНИТИВ:лупить{} <synonym> ИНФИНИТИВ:пороть{}
 link ГЛАГОЛ:поселить{} <в_инфинитив> ИНФИНИТИВ:поселить{}
 extern entry поселивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поселить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поселивший{}
 link ПРИЛАГАТЕЛЬНОЕ:поселивший{} <в_инфинитив> ИНФИНИТИВ:поселить{}
 extern entry поселенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поселить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поселенный{}
 link ПРИЛАГАТЕЛЬНОЕ:поселенный{} <в_инфинитив> ИНФИНИТИВ:поселить{}
 link ДЕЕПРИЧАСТИЕ:поселив{} <в_инфинитив> ИНФИНИТИВ:поселить{}
 link ГЛАГОЛ:посеять{} <в_инфинитив> ИНФИНИТИВ:посеять{}
 extern entry посев : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:посеять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:посев{}
 link СУЩЕСТВИТЕЛЬНОЕ:посев{} <в_инфинитив> ИНФИНИТИВ:посеять{}
 extern entry посеявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:посеять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:посеявший{}
 link ПРИЛАГАТЕЛЬНОЕ:посеявший{} <в_инфинитив> ИНФИНИТИВ:посеять{}
 extern entry посеянный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:посеять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:посеянный{}
 link ПРИЛАГАТЕЛЬНОЕ:посеянный{} <в_инфинитив> ИНФИНИТИВ:посеять{}
 link ДЕЕПРИЧАСТИЕ:посеяв{} <в_инфинитив> ИНФИНИТИВ:посеять{}
 link ГЛАГОЛ:поспать{} <в_инфинитив> ИНФИНИТИВ:поспать{}
 extern entry поспавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поспать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поспавший{}
 link ПРИЛАГАТЕЛЬНОЕ:поспавший{} <в_инфинитив> ИНФИНИТИВ:поспать{}
 link ДЕЕПРИЧАСТИЕ:поспав{} <в_инфинитив> ИНФИНИТИВ:поспать{}
 link ГЛАГОЛ:поспорить{} <в_инфинитив> ИНФИНИТИВ:поспорить{}
 extern entry спор : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:поспорить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:спор{}
 link СУЩЕСТВИТЕЛЬНОЕ:спор{} <в_инфинитив> ИНФИНИТИВ:поспорить{}
 extern entry поспоривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поспорить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поспоривший{}
 link ПРИЛАГАТЕЛЬНОЕ:поспоривший{} <в_инфинитив> ИНФИНИТИВ:поспорить{}
 link ДЕЕПРИЧАСТИЕ:поспорив{} <в_инфинитив> ИНФИНИТИВ:поспорить{}
 link ГЛАГОЛ:постелить{} <в_инфинитив> ИНФИНИТИВ:постелить{}
 extern entry постеливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:постелить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:постеливший{}
 link ПРИЛАГАТЕЛЬНОЕ:постеливший{} <в_инфинитив> ИНФИНИТИВ:постелить{}
 extern entry постеленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:постелить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:постеленный{}
 link ПРИЛАГАТЕЛЬНОЕ:постеленный{} <в_инфинитив> ИНФИНИТИВ:постелить{}
 link ДЕЕПРИЧАСТИЕ:постелив{} <в_инфинитив> ИНФИНИТИВ:постелить{}
 link ГЛАГОЛ:посулить{} <в_инфинитив> ИНФИНИТИВ:посулить{}
 extern entry посул : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:посулить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:посул{}
 link СУЩЕСТВИТЕЛЬНОЕ:посул{} <в_инфинитив> ИНФИНИТИВ:посулить{}
 extern entry посуливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:посулить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:посуливший{}
 link ПРИЛАГАТЕЛЬНОЕ:посуливший{} <в_инфинитив> ИНФИНИТИВ:посулить{}
 link ДЕЕПРИЧАСТИЕ:посулив{} <в_инфинитив> ИНФИНИТИВ:посулить{}
 link ГЛАГОЛ:потанцевать{} <в_инфинитив> ИНФИНИТИВ:потанцевать{}
 extern entry танец : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:потанцевать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:танец{}
 link СУЩЕСТВИТЕЛЬНОЕ:танец{} <в_инфинитив> ИНФИНИТИВ:потанцевать{}
 extern entry потанцевавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:потанцевать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:потанцевавший{}
 link ПРИЛАГАТЕЛЬНОЕ:потанцевавший{} <в_инфинитив> ИНФИНИТИВ:потанцевать{}
 link ДЕЕПРИЧАСТИЕ:потанцевав{} <в_инфинитив> ИНФИНИТИВ:потанцевать{}
 link ГЛАГОЛ:потеть{} <в_инфинитив> ИНФИНИТИВ:потеть{}
 extern entry пот : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:потеть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пот{}
 link СУЩЕСТВИТЕЛЬНОЕ:пот{} <в_инфинитив> ИНФИНИТИВ:потеть{}
 extern entry потевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:потеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:потевший{}
 link ПРИЛАГАТЕЛЬНОЕ:потевший{} <в_инфинитив> ИНФИНИТИВ:потеть{}
 extern entry потеющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:потеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:потеющий{}
 link ПРИЛАГАТЕЛЬНОЕ:потеющий{} <в_инфинитив> ИНФИНИТИВ:потеть{}
 link ДЕЕПРИЧАСТИЕ:потея{} <в_инфинитив> ИНФИНИТИВ:потеть{}
 link ГЛАГОЛ:потереться{} <в_инфинитив> ИНФИНИТИВ:потереться{}
 extern entry потершийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:потереться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:потершийся{}
 link ПРИЛАГАТЕЛЬНОЕ:потершийся{} <в_инфинитив> ИНФИНИТИВ:потереться{}
 link ДЕЕПРИЧАСТИЕ:потёршись{} <в_инфинитив> ИНФИНИТИВ:потереться{}
 link ГЛАГОЛ:потопить{} <в_инфинитив> ИНФИНИТИВ:потопить{}
 extern entry потопивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:потопить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:потопивший{}
 link ПРИЛАГАТЕЛЬНОЕ:потопивший{} <в_инфинитив> ИНФИНИТИВ:потопить{}
 extern entry потопленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:потопить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:потопленный{}
 link ПРИЛАГАТЕЛЬНОЕ:потопленный{} <в_инфинитив> ИНФИНИТИВ:потопить{}
 link ДЕЕПРИЧАСТИЕ:потопив{} <в_инфинитив> ИНФИНИТИВ:потопить{}
 link ГЛАГОЛ:потревожить{} <в_инфинитив> ИНФИНИТИВ:потревожить{}
 extern entry потревоживший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:потревожить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:потревоживший{}
 link ПРИЛАГАТЕЛЬНОЕ:потревоживший{} <в_инфинитив> ИНФИНИТИВ:потревожить{}
 extern entry потревоженный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:потревожить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:потревоженный{}
 link ПРИЛАГАТЕЛЬНОЕ:потревоженный{} <в_инфинитив> ИНФИНИТИВ:потревожить{}
 link ДЕЕПРИЧАСТИЕ:потревожив{} <в_инфинитив> ИНФИНИТИВ:потревожить{}
 link ГЛАГОЛ:потрусить{} <в_инфинитив> ИНФИНИТИВ:потрусить{}
 extern entry потрусивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:потрусить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:потрусивший{}
 link ПРИЛАГАТЕЛЬНОЕ:потрусивший{} <в_инфинитив> ИНФИНИТИВ:потрусить{}
 link ГЛАГОЛ:потупить{} <в_инфинитив> ИНФИНИТИВ:потупить{}
 extern entry потупивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:потупить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:потупивший{}
 link ПРИЛАГАТЕЛЬНОЕ:потупивший{} <в_инфинитив> ИНФИНИТИВ:потупить{}
 extern entry потупленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:потупить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:потупленный{}
 link ПРИЛАГАТЕЛЬНОЕ:потупленный{} <в_инфинитив> ИНФИНИТИВ:потупить{}
 link ДЕЕПРИЧАСТИЕ:потупя{} <в_инфинитив> ИНФИНИТИВ:потупить{}
 link ГЛАГОЛ:поцокать{} <в_инфинитив> ИНФИНИТИВ:поцокать{}
 extern entry цоканье : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:поцокать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:цоканье{}
 link СУЩЕСТВИТЕЛЬНОЕ:цоканье{} <в_инфинитив> ИНФИНИТИВ:поцокать{}
 extern entry поцокавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поцокать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поцокавший{}
 link ПРИЛАГАТЕЛЬНОЕ:поцокавший{} <в_инфинитив> ИНФИНИТИВ:поцокать{}
 link ДЕЕПРИЧАСТИЕ:поцокав{} <в_инфинитив> ИНФИНИТИВ:поцокать{}
 link ГЛАГОЛ:поцокать{} <в_инфинитив> ИНФИНИТИВ:поцокать{}
 extern entry цоканье : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:поцокать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:цоканье{}
 link СУЩЕСТВИТЕЛЬНОЕ:цоканье{} <в_инфинитив> ИНФИНИТИВ:поцокать{}
 extern entry поцокавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поцокать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поцокавший{}
 link ПРИЛАГАТЕЛЬНОЕ:поцокавший{} <в_инфинитив> ИНФИНИТИВ:поцокать{}
 link ДЕЕПРИЧАСТИЕ:поцокав{} <в_инфинитив> ИНФИНИТИВ:поцокать{}
 link ГЛАГОЛ:починить{} <в_инфинитив> ИНФИНИТИВ:починить{}
 extern entry починка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:починить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:починка{}
 link СУЩЕСТВИТЕЛЬНОЕ:починка{} <в_инфинитив> ИНФИНИТИВ:починить{}
 extern entry починивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:починить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:починивший{}
 link ПРИЛАГАТЕЛЬНОЕ:починивший{} <в_инфинитив> ИНФИНИТИВ:починить{}
 extern entry починенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:починить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:починенный{}
 link ПРИЛАГАТЕЛЬНОЕ:починенный{} <в_инфинитив> ИНФИНИТИВ:починить{}
 link ДЕЕПРИЧАСТИЕ:починив{} <в_инфинитив> ИНФИНИТИВ:починить{}
 link ГЛАГОЛ:почтить{} <в_инфинитив> ИНФИНИТИВ:почтить{}
 extern entry почитание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:почтить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:почитание{}
 link СУЩЕСТВИТЕЛЬНОЕ:почитание{} <в_инфинитив> ИНФИНИТИВ:почтить{}
 extern entry почтивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:почтить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:почтивший{}
 link ПРИЛАГАТЕЛЬНОЕ:почтивший{} <в_инфинитив> ИНФИНИТИВ:почтить{}
 extern entry почтённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:почтить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:почтённый{}
 link ПРИЛАГАТЕЛЬНОЕ:почтённый{} <в_инфинитив> ИНФИНИТИВ:почтить{}
 link ДЕЕПРИЧАСТИЕ:почтив{} <в_инфинитив> ИНФИНИТИВ:почтить{}
 link ГЛАГОЛ:пощекотать{} <в_инфинитив> ИНФИНИТИВ:пощекотать{}
 extern entry щекотка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:пощекотать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:щекотка{}
 link СУЩЕСТВИТЕЛЬНОЕ:щекотка{} <в_инфинитив> ИНФИНИТИВ:пощекотать{}
 extern entry пощекотавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пощекотать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пощекотавший{}
 link ПРИЛАГАТЕЛЬНОЕ:пощекотавший{} <в_инфинитив> ИНФИНИТИВ:пощекотать{}
 link ДЕЕПРИЧАСТИЕ:пощекотав{} <в_инфинитив> ИНФИНИТИВ:пощекотать{}
 link ГЛАГОЛ:пощёлкать{} <в_инфинитив> ИНФИНИТИВ:пощёлкать{}
 extern entry пощёлкавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пощёлкать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пощёлкавший{}
 link ПРИЛАГАТЕЛЬНОЕ:пощёлкавший{} <в_инфинитив> ИНФИНИТИВ:пощёлкать{}
 link ДЕЕПРИЧАСТИЕ:пощёлкав{} <в_инфинитив> ИНФИНИТИВ:пощёлкать{}
 link ГЛАГОЛ:превратиться{} <в_инфинитив> ИНФИНИТИВ:превратиться{}
 extern entry превращение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:превратиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:превращение{}
 link СУЩЕСТВИТЕЛЬНОЕ:превращение{} <в_инфинитив> ИНФИНИТИВ:превратиться{}
 extern entry превратившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:превратиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:превратившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:превратившийся{} <в_инфинитив> ИНФИНИТИВ:превратиться{}
 link ДЕЕПРИЧАСТИЕ:превратившись{} <в_инфинитив> ИНФИНИТИВ:превратиться{}
 link ГЛАГОЛ:преподносить{} <в_инфинитив> ИНФИНИТИВ:преподносить{}
 extern entry преподносивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:преподносить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:преподносивший{}
 link ПРИЛАГАТЕЛЬНОЕ:преподносивший{} <в_инфинитив> ИНФИНИТИВ:преподносить{}
 extern entry преподносящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:преподносить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:преподносящий{}
 link ПРИЛАГАТЕЛЬНОЕ:преподносящий{} <в_инфинитив> ИНФИНИТИВ:преподносить{}
 link ДЕЕПРИЧАСТИЕ:преподнося{} <в_инфинитив> ИНФИНИТИВ:преподносить{}
 link ГЛАГОЛ:пресечь{} <в_инфинитив> ИНФИНИТИВ:пресечь{}
 extern entry пресечение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:пресечь{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пресечение{}
 link СУЩЕСТВИТЕЛЬНОЕ:пресечение{} <в_инфинитив> ИНФИНИТИВ:пресечь{}
 extern entry пресёкший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пресечь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пресёкший{}
 link ПРИЛАГАТЕЛЬНОЕ:пресёкший{} <в_инфинитив> ИНФИНИТИВ:пресечь{}
 link ГЛАГОЛ:прибегнуть{} <в_инфинитив> ИНФИНИТИВ:прибегнуть{}
 extern entry прибегнувший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прибегнуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прибегнувший{}
 link ПРИЛАГАТЕЛЬНОЕ:прибегнувший{} <в_инфинитив> ИНФИНИТИВ:прибегнуть{}
 link ДЕЕПРИЧАСТИЕ:прибегнув{} <в_инфинитив> ИНФИНИТИВ:прибегнуть{}
 link ГЛАГОЛ:приглушить{} <в_инфинитив> ИНФИНИТИВ:приглушить{}
 extern entry приглушивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приглушить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приглушивший{}
 link ПРИЛАГАТЕЛЬНОЕ:приглушивший{} <в_инфинитив> ИНФИНИТИВ:приглушить{}
 extern entry приглушённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приглушить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приглушённый{}
 link ПРИЛАГАТЕЛЬНОЕ:приглушённый{} <в_инфинитив> ИНФИНИТИВ:приглушить{}
 link ДЕЕПРИЧАСТИЕ:приглушив{} <в_инфинитив> ИНФИНИТИВ:приглушить{}
 link ГЛАГОЛ:пригнать{} <в_инфинитив> ИНФИНИТИВ:пригнать{}
 extern entry пригнавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пригнать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пригнавший{}
 link ПРИЛАГАТЕЛЬНОЕ:пригнавший{} <в_инфинитив> ИНФИНИТИВ:пригнать{}
 extern entry пригнанный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пригнать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пригнанный{}
 link ПРИЛАГАТЕЛЬНОЕ:пригнанный{} <в_инфинитив> ИНФИНИТИВ:пригнать{}
 link ДЕЕПРИЧАСТИЕ:пригнав{} <в_инфинитив> ИНФИНИТИВ:пригнать{}
 link ГЛАГОЛ:придушить{} <в_инфинитив> ИНФИНИТИВ:придушить{}
 extern entry придушивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:придушить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:придушивший{}
 link ПРИЛАГАТЕЛЬНОЕ:придушивший{} <в_инфинитив> ИНФИНИТИВ:придушить{}
 extern entry придушенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:придушить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:придушенный{}
 link ПРИЛАГАТЕЛЬНОЕ:придушенный{} <в_инфинитив> ИНФИНИТИВ:придушить{}
 link ДЕЕПРИЧАСТИЕ:придушив{} <в_инфинитив> ИНФИНИТИВ:придушить{}
 link ГЛАГОЛ:прижиться{} <в_инфинитив> ИНФИНИТИВ:прижиться{}
 extern entry прижившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прижиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прижившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:прижившийся{} <в_инфинитив> ИНФИНИТИВ:прижиться{}
 link ДЕЕПРИЧАСТИЕ:прижившись{} <в_инфинитив> ИНФИНИТИВ:прижиться{}
 link ГЛАГОЛ:прикатить{} <в_инфинитив> ИНФИНИТИВ:прикатить{}
 extern entry прикативший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прикатить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прикативший{}
 link ПРИЛАГАТЕЛЬНОЕ:прикативший{} <в_инфинитив> ИНФИНИТИВ:прикатить{}
 link ДЕЕПРИЧАСТИЕ:прикатив{} <в_инфинитив> ИНФИНИТИВ:прикатить{}
 link ГЛАГОЛ:приклеить{} <в_инфинитив> ИНФИНИТИВ:приклеить{}
 extern entry приклеивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приклеить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приклеивший{}
 link ПРИЛАГАТЕЛЬНОЕ:приклеивший{} <в_инфинитив> ИНФИНИТИВ:приклеить{}
 extern entry приклеенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приклеить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приклеенный{}
 link ПРИЛАГАТЕЛЬНОЕ:приклеенный{} <в_инфинитив> ИНФИНИТИВ:приклеить{}
 link ДЕЕПРИЧАСТИЕ:приклеив{} <в_инфинитив> ИНФИНИТИВ:приклеить{}
 link ГЛАГОЛ:прилить{} <в_инфинитив> ИНФИНИТИВ:прилить{}
 extern entry приливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прилить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приливший{}
 link ПРИЛАГАТЕЛЬНОЕ:приливший{} <в_инфинитив> ИНФИНИТИВ:прилить{}
 link ГЛАГОЛ:примерить{} <в_инфинитив> ИНФИНИТИВ:примерить{}
 extern entry примерка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:примерить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:примерка{}
 link СУЩЕСТВИТЕЛЬНОЕ:примерка{} <в_инфинитив> ИНФИНИТИВ:примерить{}
 extern entry примеривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:примерить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:примеривший{}
 link ПРИЛАГАТЕЛЬНОЕ:примеривший{} <в_инфинитив> ИНФИНИТИВ:примерить{}
 extern entry примеренный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:примерить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:примеренный{}
 link ПРИЛАГАТЕЛЬНОЕ:примеренный{} <в_инфинитив> ИНФИНИТИВ:примерить{}
 link ДЕЕПРИЧАСТИЕ:примерив{} <в_инфинитив> ИНФИНИТИВ:примерить{}
 link ГЛАГОЛ:приобнять{} <в_инфинитив> ИНФИНИТИВ:приобнять{}
 extern entry приобнявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приобнять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приобнявший{}
 link ПРИЛАГАТЕЛЬНОЕ:приобнявший{} <в_инфинитив> ИНФИНИТИВ:приобнять{}
 link ДЕЕПРИЧАСТИЕ:приобняв{} <в_инфинитив> ИНФИНИТИВ:приобнять{}
 link ГЛАГОЛ:припасть{} <в_инфинитив> ИНФИНИТИВ:припасть{}
 extern entry припавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:припасть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:припавший{}
 link ПРИЛАГАТЕЛЬНОЕ:припавший{} <в_инфинитив> ИНФИНИТИВ:припасть{}
 link ДЕЕПРИЧАСТИЕ:припав{} <в_инфинитив> ИНФИНИТИВ:припасть{}
 link ГЛАГОЛ:припомниться{} <в_инфинитив> ИНФИНИТИВ:припомниться{}
 extern entry припомнившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:припомниться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:припомнившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:припомнившийся{} <в_инфинитив> ИНФИНИТИВ:припомниться{}
 link ДЕЕПРИЧАСТИЕ:припомнившись{} <в_инфинитив> ИНФИНИТИВ:припомниться{}
 link ГЛАГОЛ:припрятать{} <в_инфинитив> ИНФИНИТИВ:припрятать{}
 extern entry припрятавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:припрятать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:припрятавший{}
 link ПРИЛАГАТЕЛЬНОЕ:припрятавший{} <в_инфинитив> ИНФИНИТИВ:припрятать{}
 extern entry припрятанный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:припрятать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:припрятанный{}
 link ПРИЛАГАТЕЛЬНОЕ:припрятанный{} <в_инфинитив> ИНФИНИТИВ:припрятать{}
 link ДЕЕПРИЧАСТИЕ:припрятав{} <в_инфинитив> ИНФИНИТИВ:припрятать{}
 link ГЛАГОЛ:прирасти{} <в_инфинитив> ИНФИНИТИВ:прирасти{}
 extern entry приросший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прирасти{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приросший{}
 link ПРИЛАГАТЕЛЬНОЕ:приросший{} <в_инфинитив> ИНФИНИТИВ:прирасти{}
 link ГЛАГОЛ:присмотреть{} <в_инфинитив> ИНФИНИТИВ:присмотреть{}
 extern entry присмотревший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:присмотреть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:присмотревший{}
 link ПРИЛАГАТЕЛЬНОЕ:присмотревший{} <в_инфинитив> ИНФИНИТИВ:присмотреть{}
 extern entry присмотренный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:присмотреть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:присмотренный{}
 link ПРИЛАГАТЕЛЬНОЕ:присмотренный{} <в_инфинитив> ИНФИНИТИВ:присмотреть{}
 link ДЕЕПРИЧАСТИЕ:присмотрев{} <в_инфинитив> ИНФИНИТИВ:присмотреть{}
 link ГЛАГОЛ:присмотреться{} <в_инфинитив> ИНФИНИТИВ:присмотреться{}
 extern entry присмотревшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:присмотреться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:присмотревшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:присмотревшийся{} <в_инфинитив> ИНФИНИТИВ:присмотреться{}
 link ДЕЕПРИЧАСТИЕ:присмотревшись{} <в_инфинитив> ИНФИНИТИВ:присмотреться{}
 link ГЛАГОЛ:присоединить{} <в_инфинитив> ИНФИНИТИВ:присоединить{}
 extern entry присоединение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:присоединить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:присоединение{}
 link СУЩЕСТВИТЕЛЬНОЕ:присоединение{} <в_инфинитив> ИНФИНИТИВ:присоединить{}
 extern entry присоединивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:присоединить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:присоединивший{}
 link ПРИЛАГАТЕЛЬНОЕ:присоединивший{} <в_инфинитив> ИНФИНИТИВ:присоединить{}
 extern entry присоединённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:присоединить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:присоединённый{}
 link ПРИЛАГАТЕЛЬНОЕ:присоединённый{} <в_инфинитив> ИНФИНИТИВ:присоединить{}
 link ДЕЕПРИЧАСТИЕ:присоединив{} <в_инфинитив> ИНФИНИТИВ:присоединить{}
 link ГЛАГОЛ:приспособиться{} <в_инфинитив> ИНФИНИТИВ:приспособиться{}
 extern entry приспособление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:приспособиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:приспособление{}
 link СУЩЕСТВИТЕЛЬНОЕ:приспособление{} <в_инфинитив> ИНФИНИТИВ:приспособиться{}
 extern entry приспособившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приспособиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приспособившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:приспособившийся{} <в_инфинитив> ИНФИНИТИВ:приспособиться{}
 link ДЕЕПРИЧАСТИЕ:приспособившись{} <в_инфинитив> ИНФИНИТИВ:приспособиться{}
 link ГЛАГОЛ:притворить{} <в_инфинитив> ИНФИНИТИВ:притворить{}
 extern entry притворивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:притворить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:притворивший{}
 link ПРИЛАГАТЕЛЬНОЕ:притворивший{} <в_инфинитив> ИНФИНИТИВ:притворить{}
 extern entry притворенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:притворить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:притворенный{}
 link ПРИЛАГАТЕЛЬНОЕ:притворенный{} <в_инфинитив> ИНФИНИТИВ:притворить{}
 link ДЕЕПРИЧАСТИЕ:притворив{} <в_инфинитив> ИНФИНИТИВ:притворить{}
 link ГЛАГОЛ:приуныть{} <в_инфинитив> ИНФИНИТИВ:приуныть{}
 extern entry уныние : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:приуныть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:уныние{}
 link СУЩЕСТВИТЕЛЬНОЕ:уныние{} <в_инфинитив> ИНФИНИТИВ:приуныть{}
 extern entry приунывший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приуныть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приунывший{}
 link ПРИЛАГАТЕЛЬНОЕ:приунывший{} <в_инфинитив> ИНФИНИТИВ:приуныть{}
 link ДЕЕПРИЧАСТИЕ:приуныв{} <в_инфинитив> ИНФИНИТИВ:приуныть{}
 link ГЛАГОЛ:прицепиться{} <в_инфинитив> ИНФИНИТИВ:прицепиться{}
 extern entry прицепившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прицепиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прицепившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:прицепившийся{} <в_инфинитив> ИНФИНИТИВ:прицепиться{}
 link ДЕЕПРИЧАСТИЕ:прицепившись{} <в_инфинитив> ИНФИНИТИВ:прицепиться{}
 link ГЛАГОЛ:причалить{} <в_инфинитив> ИНФИНИТИВ:причалить{}
 extern entry причаливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:причалить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:причаливший{}
 link ПРИЛАГАТЕЛЬНОЕ:причаливший{} <в_инфинитив> ИНФИНИТИВ:причалить{}
 link ДЕЕПРИЧАСТИЕ:причалив{} <в_инфинитив> ИНФИНИТИВ:причалить{}
 link ГЛАГОЛ:пришить{} <в_инфинитив> ИНФИНИТИВ:пришить{}
 extern entry пришивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пришить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пришивший{}
 link ПРИЛАГАТЕЛЬНОЕ:пришивший{} <в_инфинитив> ИНФИНИТИВ:пришить{}
 extern entry пришитый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пришить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пришитый{}
 link ПРИЛАГАТЕЛЬНОЕ:пришитый{} <в_инфинитив> ИНФИНИТИВ:пришить{}
 link ДЕЕПРИЧАСТИЕ:пришив{} <в_инфинитив> ИНФИНИТИВ:пришить{}
 link ГЛАГОЛ:пробежаться{} <в_инфинитив> ИНФИНИТИВ:пробежаться{}
 extern entry пробежка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:пробежаться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пробежка{}
 link СУЩЕСТВИТЕЛЬНОЕ:пробежка{} <в_инфинитив> ИНФИНИТИВ:пробежаться{}
 extern entry пробежавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пробежаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пробежавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:пробежавшийся{} <в_инфинитив> ИНФИНИТИВ:пробежаться{}
 link ДЕЕПРИЧАСТИЕ:пробежавшись{} <в_инфинитив> ИНФИНИТИВ:пробежаться{}
 link ГЛАГОЛ:проблеять{} <в_инфинитив> ИНФИНИТИВ:проблеять{}
 extern entry блеянье : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:проблеять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:блеянье{}
 link СУЩЕСТВИТЕЛЬНОЕ:блеянье{} <в_инфинитив> ИНФИНИТИВ:проблеять{}
 extern entry проблеявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:проблеять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:проблеявший{}
 link ПРИЛАГАТЕЛЬНОЕ:проблеявший{} <в_инфинитив> ИНФИНИТИВ:проблеять{}
 link ДЕЕПРИЧАСТИЕ:проблеяв{} <в_инфинитив> ИНФИНИТИВ:проблеять{}
 link ГЛАГОЛ:пробрать{} <в_инфинитив> ИНФИНИТИВ:пробрать{}
 extern entry пробравший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пробрать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пробравший{}
 link ПРИЛАГАТЕЛЬНОЕ:пробравший{} <в_инфинитив> ИНФИНИТИВ:пробрать{}
 link ДЕЕПРИЧАСТИЕ:пробрав{} <в_инфинитив> ИНФИНИТИВ:пробрать{}
 link ГЛАГОЛ:пробубнить{} <в_инфинитив> ИНФИНИТИВ:пробубнить{}
 extern entry пробубнивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пробубнить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пробубнивший{}
 link ПРИЛАГАТЕЛЬНОЕ:пробубнивший{} <в_инфинитив> ИНФИНИТИВ:пробубнить{}
 link ДЕЕПРИЧАСТИЕ:пробубнив{} <в_инфинитив> ИНФИНИТИВ:пробубнить{}
 link ГЛАГОЛ:проваляться{} <в_инфинитив> ИНФИНИТИВ:проваляться{}
 extern entry провалявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:проваляться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:провалявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:провалявшийся{} <в_инфинитив> ИНФИНИТИВ:проваляться{}
 link ДЕЕПРИЧАСТИЕ:провалявшись{} <в_инфинитив> ИНФИНИТИВ:проваляться{}
 link ГЛАГОЛ:провозиться{} <в_инфинитив> ИНФИНИТИВ:провозиться{}
 extern entry возня : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:провозиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:возня{}
 link СУЩЕСТВИТЕЛЬНОЕ:возня{} <в_инфинитив> ИНФИНИТИВ:провозиться{}
 extern entry провозившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:провозиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:провозившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:провозившийся{} <в_инфинитив> ИНФИНИТИВ:провозиться{}
 link ДЕЕПРИЧАСТИЕ:провозившись{} <в_инфинитив> ИНФИНИТИВ:провозиться{}
 link ГЛАГОЛ:провозиться{} <в_инфинитив> ИНФИНИТИВ:провозиться{}
 extern entry возня : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:провозиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:возня{}
 link СУЩЕСТВИТЕЛЬНОЕ:возня{} <в_инфинитив> ИНФИНИТИВ:провозиться{}
 extern entry провозившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:провозиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:провозившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:провозившийся{} <в_инфинитив> ИНФИНИТИВ:провозиться{}
 link ДЕЕПРИЧАСТИЕ:провозившись{} <в_инфинитив> ИНФИНИТИВ:провозиться{}
 link ГЛАГОЛ:прогореть{} <в_инфинитив> ИНФИНИТИВ:прогореть{}
 extern entry прогоревший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прогореть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прогоревший{}
 link ПРИЛАГАТЕЛЬНОЕ:прогоревший{} <в_инфинитив> ИНФИНИТИВ:прогореть{}
 link ДЕЕПРИЧАСТИЕ:прогорев{} <в_инфинитив> ИНФИНИТИВ:прогореть{}
 link ГЛАГОЛ:прогрохотать{} <в_инфинитив> ИНФИНИТИВ:прогрохотать{}
 extern entry грохот : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:прогрохотать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:грохот{}
 link СУЩЕСТВИТЕЛЬНОЕ:грохот{} <в_инфинитив> ИНФИНИТИВ:прогрохотать{}
 extern entry прогрохотавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прогрохотать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прогрохотавший{}
 link ПРИЛАГАТЕЛЬНОЕ:прогрохотавший{} <в_инфинитив> ИНФИНИТИВ:прогрохотать{}
 link ДЕЕПРИЧАСТИЕ:прогрохотав{} <в_инфинитив> ИНФИНИТИВ:прогрохотать{}
 link ГЛАГОЛ:проехаться{} <в_инфинитив> ИНФИНИТИВ:проехаться{}
 extern entry проехавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:проехаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:проехавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:проехавшийся{} <в_инфинитив> ИНФИНИТИВ:проехаться{}
 link ДЕЕПРИЧАСТИЕ:проехавшись{} <в_инфинитив> ИНФИНИТИВ:проехаться{}
 link ГЛАГОЛ:прожевать{} <в_инфинитив> ИНФИНИТИВ:прожевать{}
 extern entry прожевавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прожевать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прожевавший{}
 link ПРИЛАГАТЕЛЬНОЕ:прожевавший{} <в_инфинитив> ИНФИНИТИВ:прожевать{}
 extern entry прожеванный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прожевать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прожеванный{}
 link ПРИЛАГАТЕЛЬНОЕ:прожеванный{} <в_инфинитив> ИНФИНИТИВ:прожевать{}
 link ДЕЕПРИЧАСТИЕ:прожевав{} <в_инфинитив> ИНФИНИТИВ:прожевать{}
 link ГЛАГОЛ:пронять{} <в_инфинитив> ИНФИНИТИВ:пронять{}
 extern entry пронявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пронять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пронявший{}
 link ПРИЛАГАТЕЛЬНОЕ:пронявший{} <в_инфинитив> ИНФИНИТИВ:пронять{}
 link ДЕЕПРИЧАСТИЕ:проняв{} <в_инфинитив> ИНФИНИТИВ:пронять{}
 link ГЛАГОЛ:проковылять{} <в_инфинитив> ИНФИНИТИВ:проковылять{}
 extern entry проковылявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:проковылять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:проковылявший{}
 link ПРИЛАГАТЕЛЬНОЕ:проковылявший{} <в_инфинитив> ИНФИНИТИВ:проковылять{}
 link ДЕЕПРИЧАСТИЕ:проковыляв{} <в_инфинитив> ИНФИНИТИВ:проковылять{}
 link ГЛАГОЛ:пролаять{} <в_инфинитив> ИНФИНИТИВ:пролаять{}
 extern entry лай : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:пролаять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:лай{}
 link СУЩЕСТВИТЕЛЬНОЕ:лай{} <в_инфинитив> ИНФИНИТИВ:пролаять{}
 extern entry пролаявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пролаять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пролаявший{}
 link ПРИЛАГАТЕЛЬНОЕ:пролаявший{} <в_инфинитив> ИНФИНИТИВ:пролаять{}
 link ДЕЕПРИЧАСТИЕ:пролаяв{} <в_инфинитив> ИНФИНИТИВ:пролаять{}
 link ГЛАГОЛ:пролечь{} <в_инфинитив> ИНФИНИТИВ:пролечь{}
 extern entry пролёгший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пролечь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пролёгший{}
 link ПРИЛАГАТЕЛЬНОЕ:пролёгший{} <в_инфинитив> ИНФИНИТИВ:пролечь{}
 link ГЛАГОЛ:промокнуть{} <в_инфинитив> ИНФИНИТИВ:промокнуть{}
 extern entry промокание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:промокнуть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:промокание{}
 link СУЩЕСТВИТЕЛЬНОЕ:промокание{} <в_инфинитив> ИНФИНИТИВ:промокнуть{}
 extern entry промокший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:промокнуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:промокший{}
 link ПРИЛАГАТЕЛЬНОЕ:промокший{} <в_инфинитив> ИНФИНИТИВ:промокнуть{}
 link ДЕЕПРИЧАСТИЕ:промокнув{} <в_инфинитив> ИНФИНИТИВ:промокнуть{}
 link ГЛАГОЛ:промурлыкать{} <в_инфинитив> ИНФИНИТИВ:промурлыкать{}
 extern entry мурлыканье : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:промурлыкать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:мурлыканье{}
 link СУЩЕСТВИТЕЛЬНОЕ:мурлыканье{} <в_инфинитив> ИНФИНИТИВ:промурлыкать{}
 extern entry промурлыкавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:промурлыкать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:промурлыкавший{}
 link ПРИЛАГАТЕЛЬНОЕ:промурлыкавший{} <в_инфинитив> ИНФИНИТИВ:промурлыкать{}
 link ДЕЕПРИЧАСТИЕ:промурлыкав{} <в_инфинитив> ИНФИНИТИВ:промурлыкать{}
 link ГЛАГОЛ:промыть{} <в_инфинитив> ИНФИНИТИВ:промыть{}
 extern entry промывка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:промыть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:промывка{}
 link СУЩЕСТВИТЕЛЬНОЕ:промывка{} <в_инфинитив> ИНФИНИТИВ:промыть{}
 extern entry промывший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:промыть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:промывший{}
 link ПРИЛАГАТЕЛЬНОЕ:промывший{} <в_инфинитив> ИНФИНИТИВ:промыть{}
 extern entry промытый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:промыть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:промытый{}
 link ПРИЛАГАТЕЛЬНОЕ:промытый{} <в_инфинитив> ИНФИНИТИВ:промыть{}
 link ДЕЕПРИЧАСТИЕ:промыв{} <в_инфинитив> ИНФИНИТИВ:промыть{}
 link ГЛАГОЛ:проникаться{} <в_инфинитив> ИНФИНИТИВ:проникаться{}
 extern entry проникавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:проникаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:проникавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:проникавшийся{} <в_инфинитив> ИНФИНИТИВ:проникаться{}
 extern entry проникающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:проникаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:проникающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:проникающийся{} <в_инфинитив> ИНФИНИТИВ:проникаться{}
 link ДЕЕПРИЧАСТИЕ:проникаясь{} <в_инфинитив> ИНФИНИТИВ:проникаться{}
 link ГЛАГОЛ:прописать{} <в_инфинитив> ИНФИНИТИВ:прописать{}
 extern entry прописавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прописать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прописавший{}
 link ПРИЛАГАТЕЛЬНОЕ:прописавший{} <в_инфинитив> ИНФИНИТИВ:прописать{}
 extern entry прописанный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прописать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прописанный{}
 link ПРИЛАГАТЕЛЬНОЕ:прописанный{} <в_инфинитив> ИНФИНИТИВ:прописать{}
 link ДЕЕПРИЧАСТИЕ:прописав{} <в_инфинитив> ИНФИНИТИВ:прописать{}
 link ГЛАГОЛ:пропыхтеть{} <в_инфинитив> ИНФИНИТИВ:пропыхтеть{}
 extern entry пропыхтевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пропыхтеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пропыхтевший{}
 link ПРИЛАГАТЕЛЬНОЕ:пропыхтевший{} <в_инфинитив> ИНФИНИТИВ:пропыхтеть{}
 link ДЕЕПРИЧАСТИЕ:пропыхтев{} <в_инфинитив> ИНФИНИТИВ:пропыхтеть{}
 link ГЛАГОЛ:просветить{} <в_инфинитив> ИНФИНИТИВ:просветить{}
 extern entry просветивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:просветить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:просветивший{}
 link ПРИЛАГАТЕЛЬНОЕ:просветивший{} <в_инфинитив> ИНФИНИТИВ:просветить{}
 extern entry просвеченный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:просветить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:просвеченный{}
 link ПРИЛАГАТЕЛЬНОЕ:просвеченный{} <в_инфинитив> ИНФИНИТИВ:просветить{}
 link ДЕЕПРИЧАСТИЕ:просветив{} <в_инфинитив> ИНФИНИТИВ:просветить{}
 link ГЛАГОЛ:просигналить{} <в_инфинитив> ИНФИНИТИВ:просигналить{}
 extern entry сигнал : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:просигналить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сигнал{}
 link СУЩЕСТВИТЕЛЬНОЕ:сигнал{} <в_инфинитив> ИНФИНИТИВ:просигналить{}
 extern entry просигналивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:просигналить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:просигналивший{}
 link ПРИЛАГАТЕЛЬНОЕ:просигналивший{} <в_инфинитив> ИНФИНИТИВ:просигналить{}
 link ДЕЕПРИЧАСТИЕ:просигналив{} <в_инфинитив> ИНФИНИТИВ:просигналить{}
 link ГЛАГОЛ:просипеть{} <в_инфинитив> ИНФИНИТИВ:просипеть{}
 extern entry просипевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:просипеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:просипевший{}
 link ПРИЛАГАТЕЛЬНОЕ:просипевший{} <в_инфинитив> ИНФИНИТИВ:просипеть{}
 link ДЕЕПРИЧАСТИЕ:просипев{} <в_инфинитив> ИНФИНИТИВ:просипеть{}
 link ГЛАГОЛ:проскакать{} <в_инфинитив> ИНФИНИТИВ:проскакать{}
 extern entry проскакавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:проскакать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:проскакавший{}
 link ПРИЛАГАТЕЛЬНОЕ:проскакавший{} <в_инфинитив> ИНФИНИТИВ:проскакать{}
 link ДЕЕПРИЧАСТИЕ:проскакав{} <в_инфинитив> ИНФИНИТИВ:проскакать{}
 link ГЛАГОЛ:проскрежетать{} <в_инфинитив> ИНФИНИТИВ:проскрежетать{}
 extern entry скрежет : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:проскрежетать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скрежет{}
 link СУЩЕСТВИТЕЛЬНОЕ:скрежет{} <в_инфинитив> ИНФИНИТИВ:проскрежетать{}
 extern entry проскрежетавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:проскрежетать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:проскрежетавший{}
 link ПРИЛАГАТЕЛЬНОЕ:проскрежетавший{} <в_инфинитив> ИНФИНИТИВ:проскрежетать{}
 link ДЕЕПРИЧАСТИЕ:проскрежетав{} <в_инфинитив> ИНФИНИТИВ:проскрежетать{}
 link ГЛАГОЛ:прослезиться{} <в_инфинитив> ИНФИНИТИВ:прослезиться{}
 extern entry прослезившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прослезиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прослезившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:прослезившийся{} <в_инфинитив> ИНФИНИТИВ:прослезиться{}
 link ДЕЕПРИЧАСТИЕ:прослезившись{} <в_инфинитив> ИНФИНИТИВ:прослезиться{}
 link ГЛАГОЛ:прострелить{} <в_инфинитив> ИНФИНИТИВ:прострелить{}
 extern entry простреливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прострелить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:простреливший{}
 link ПРИЛАГАТЕЛЬНОЕ:простреливший{} <в_инфинитив> ИНФИНИТИВ:прострелить{}
 extern entry простреленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прострелить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:простреленный{}
 link ПРИЛАГАТЕЛЬНОЕ:простреленный{} <в_инфинитив> ИНФИНИТИВ:прострелить{}
 link ДЕЕПРИЧАСТИЕ:прострелив{} <в_инфинитив> ИНФИНИТИВ:прострелить{}
 link ГЛАГОЛ:протащить{} <в_инфинитив> ИНФИНИТИВ:протащить{}
 extern entry протащивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:протащить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:протащивший{}
 link ПРИЛАГАТЕЛЬНОЕ:протащивший{} <в_инфинитив> ИНФИНИТИВ:протащить{}
 extern entry протащенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:протащить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:протащенный{}
 link ПРИЛАГАТЕЛЬНОЕ:протащенный{} <в_инфинитив> ИНФИНИТИВ:протащить{}
 link ДЕЕПРИЧАСТИЕ:протащив{} <в_инфинитив> ИНФИНИТИВ:протащить{}
 link ГЛАГОЛ:прочесать{} <в_инфинитив> ИНФИНИТИВ:прочесать{}
 extern entry прочёсывание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:прочесать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прочёсывание{}
 link СУЩЕСТВИТЕЛЬНОЕ:прочёсывание{} <в_инфинитив> ИНФИНИТИВ:прочесать{}
 extern entry прочесавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прочесать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прочесавший{}
 link ПРИЛАГАТЕЛЬНОЕ:прочесавший{} <в_инфинитив> ИНФИНИТИВ:прочесать{}
 extern entry прочесанный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прочесать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прочесанный{}
 link ПРИЛАГАТЕЛЬНОЕ:прочесанный{} <в_инфинитив> ИНФИНИТИВ:прочесать{}
 link ДЕЕПРИЧАСТИЕ:прочесав{} <в_инфинитив> ИНФИНИТИВ:прочесать{}
 link ГЛАГОЛ:прошибить{} <в_инфинитив> ИНФИНИТИВ:прошибить{}
 extern entry прошибший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прошибить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прошибший{}
 link ПРИЛАГАТЕЛЬНОЕ:прошибший{} <в_инфинитив> ИНФИНИТИВ:прошибить{}
 link ДЕЕПРИЧАСТИЕ:прошибив{} <в_инфинитив> ИНФИНИТИВ:прошибить{}
 link ГЛАГОЛ:прошить{} <в_инфинитив> ИНФИНИТИВ:прошить{}
 extern entry прошивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прошить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прошивший{}
 link ПРИЛАГАТЕЛЬНОЕ:прошивший{} <в_инфинитив> ИНФИНИТИВ:прошить{}
 extern entry прошитый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прошить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прошитый{}
 link ПРИЛАГАТЕЛЬНОЕ:прошитый{} <в_инфинитив> ИНФИНИТИВ:прошить{}
 link ДЕЕПРИЧАСТИЕ:прошив{} <в_инфинитив> ИНФИНИТИВ:прошить{}
 link ГЛАГОЛ:прощебетать{} <в_инфинитив> ИНФИНИТИВ:прощебетать{}
 extern entry щебетание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:прощебетать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:щебетание{}
 link СУЩЕСТВИТЕЛЬНОЕ:щебетание{} <в_инфинитив> ИНФИНИТИВ:прощебетать{}
 extern entry прощебетавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прощебетать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прощебетавший{}
 link ПРИЛАГАТЕЛЬНОЕ:прощебетавший{} <в_инфинитив> ИНФИНИТИВ:прощебетать{}
 link ДЕЕПРИЧАСТИЕ:прощебетав{} <в_инфинитив> ИНФИНИТИВ:прощебетать{}
 link ГЛАГОЛ:проясняться{} <в_инфинитив> ИНФИНИТИВ:проясняться{}
 extern entry прояснение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:проясняться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прояснение{}
 link СУЩЕСТВИТЕЛЬНОЕ:прояснение{} <в_инфинитив> ИНФИНИТИВ:проясняться{}
 extern entry прояснявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:проясняться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прояснявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:прояснявшийся{} <в_инфинитив> ИНФИНИТИВ:проясняться{}
 extern entry проясняющийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:проясняться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:проясняющийся{}
 link ПРИЛАГАТЕЛЬНОЕ:проясняющийся{} <в_инфинитив> ИНФИНИТИВ:проясняться{}
 link ДЕЕПРИЧАСТИЕ:проясняясь{} <в_инфинитив> ИНФИНИТИВ:проясняться{}
 link ГЛАГОЛ:развалить{} <в_инфинитив> ИНФИНИТИВ:развалить{}
 extern entry развал : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:развалить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:развал{}
 link СУЩЕСТВИТЕЛЬНОЕ:развал{} <в_инфинитив> ИНФИНИТИВ:развалить{}
 extern entry разваливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:развалить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разваливший{}
 link ПРИЛАГАТЕЛЬНОЕ:разваливший{} <в_инфинитив> ИНФИНИТИВ:развалить{}
 extern entry разваленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:развалить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разваленный{}
 link ПРИЛАГАТЕЛЬНОЕ:разваленный{} <в_инфинитив> ИНФИНИТИВ:развалить{}
 link ДЕЕПРИЧАСТИЕ:развалив{} <в_инфинитив> ИНФИНИТИВ:развалить{}
 link ГЛАГОЛ:развестись{} <в_инфинитив> ИНФИНИТИВ:развестись{}
 extern entry развод : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:развестись{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:развод{}
 link СУЩЕСТВИТЕЛЬНОЕ:развод{} <в_инфинитив> ИНФИНИТИВ:развестись{}
 link ДЕЕПРИЧАСТИЕ:разведясь{} <в_инфинитив> ИНФИНИТИВ:развестись{}
 link ГЛАГОЛ:развеселиться{} <в_инфинитив> ИНФИНИТИВ:развеселиться{}
 extern entry развеселившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:развеселиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:развеселившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:развеселившийся{} <в_инфинитив> ИНФИНИТИВ:развеселиться{}
 link ДЕЕПРИЧАСТИЕ:развеселившись{} <в_инфинитив> ИНФИНИТИВ:развеселиться{}
 link ГЛАГОЛ:развеселить{} <в_инфинитив> ИНФИНИТИВ:развеселить{}
 extern entry веселье : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:развеселить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:веселье{}
 link СУЩЕСТВИТЕЛЬНОЕ:веселье{} <в_инфинитив> ИНФИНИТИВ:развеселить{}
 extern entry развеселивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:развеселить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:развеселивший{}
 link ПРИЛАГАТЕЛЬНОЕ:развеселивший{} <в_инфинитив> ИНФИНИТИВ:развеселить{}
 link ДЕЕПРИЧАСТИЕ:развеселив{} <в_инфинитив> ИНФИНИТИВ:развеселить{}
 link ГЛАГОЛ:развесить{} <в_инфинитив> ИНФИНИТИВ:развесить{}
 extern entry развесивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:развесить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:развесивший{}
 link ПРИЛАГАТЕЛЬНОЕ:развесивший{} <в_инфинитив> ИНФИНИТИВ:развесить{}
 extern entry развешенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:развесить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:развешенный{}
 link ПРИЛАГАТЕЛЬНОЕ:развешенный{} <в_инфинитив> ИНФИНИТИВ:развесить{}
 link ДЕЕПРИЧАСТИЕ:развесив{} <в_инфинитив> ИНФИНИТИВ:развесить{}
 link ГЛАГОЛ:развеять{} <в_инфинитив> ИНФИНИТИВ:развеять{}
 extern entry развеявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:развеять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:развеявший{}
 link ПРИЛАГАТЕЛЬНОЕ:развеявший{} <в_инфинитив> ИНФИНИТИВ:развеять{}
 extern entry развеянный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:развеять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:развеянный{}
 link ПРИЛАГАТЕЛЬНОЕ:развеянный{} <в_инфинитив> ИНФИНИТИВ:развеять{}
 link ДЕЕПРИЧАСТИЕ:развеяв{} <в_инфинитив> ИНФИНИТИВ:развеять{}
 link ГЛАГОЛ:развеяться{} <в_инфинитив> ИНФИНИТИВ:развеяться{}
 extern entry развеявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:развеяться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:развеявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:развеявшийся{} <в_инфинитив> ИНФИНИТИВ:развеяться{}
 link ДЕЕПРИЧАСТИЕ:развеявшись{} <в_инфинитив> ИНФИНИТИВ:развеяться{}
 link ГЛАГОЛ:развиться{} <в_инфинитив> ИНФИНИТИВ:развиться{}
 extern entry развитие : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:развиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:развитие{}
 link СУЩЕСТВИТЕЛЬНОЕ:развитие{} <в_инфинитив> ИНФИНИТИВ:развиться{}
 extern entry развившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:развиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:развившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:развившийся{} <в_инфинитив> ИНФИНИТИВ:развиться{}
 link ДЕЕПРИЧАСТИЕ:развившись{} <в_инфинитив> ИНФИНИТИВ:развиться{}
 link ГЛАГОЛ:развязаться{} <в_инфинитив> ИНФИНИТИВ:развязаться{}
 extern entry развязывание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:развязаться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:развязывание{}
 link СУЩЕСТВИТЕЛЬНОЕ:развязывание{} <в_инфинитив> ИНФИНИТИВ:развязаться{}
 extern entry развязавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:развязаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:развязавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:развязавшийся{} <в_инфинитив> ИНФИНИТИВ:развязаться{}
 link ДЕЕПРИЧАСТИЕ:развязавшись{} <в_инфинитив> ИНФИНИТИВ:развязаться{}
 link ГЛАГОЛ:разгонять{} <в_инфинитив> ИНФИНИТИВ:разгонять{}
 extern entry разгон : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:разгонять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разгон{}
 link СУЩЕСТВИТЕЛЬНОЕ:разгон{} <в_инфинитив> ИНФИНИТИВ:разгонять{}
 extern entry разгонявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разгонять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разгонявший{}
 link ПРИЛАГАТЕЛЬНОЕ:разгонявший{} <в_инфинитив> ИНФИНИТИВ:разгонять{}
 extern entry разгоняющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разгонять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разгоняющий{}
 link ПРИЛАГАТЕЛЬНОЕ:разгоняющий{} <в_инфинитив> ИНФИНИТИВ:разгонять{}
 link ДЕЕПРИЧАСТИЕ:разгоняя{} <в_инфинитив> ИНФИНИТИВ:разгонять{}
 link ГЛАГОЛ:разграбить{} <в_инфинитив> ИНФИНИТИВ:разграбить{}
 extern entry разграбление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:разграбить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разграбление{}
 link СУЩЕСТВИТЕЛЬНОЕ:разграбление{} <в_инфинитив> ИНФИНИТИВ:разграбить{}
 extern entry разграбивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разграбить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разграбивший{}
 link ПРИЛАГАТЕЛЬНОЕ:разграбивший{} <в_инфинитив> ИНФИНИТИВ:разграбить{}
 extern entry разграбленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разграбить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разграбленный{}
 link ПРИЛАГАТЕЛЬНОЕ:разграбленный{} <в_инфинитив> ИНФИНИТИВ:разграбить{}
 link ДЕЕПРИЧАСТИЕ:разграбив{} <в_инфинитив> ИНФИНИТИВ:разграбить{}
 link ГЛАГОЛ:раздуть{} <в_инфинитив> ИНФИНИТИВ:раздуть{}
 extern entry раздувший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:раздуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:раздувший{}
 link ПРИЛАГАТЕЛЬНОЕ:раздувший{} <в_инфинитив> ИНФИНИТИВ:раздуть{}
 extern entry раздутый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:раздуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:раздутый{}
 link ПРИЛАГАТЕЛЬНОЕ:раздутый{} <в_инфинитив> ИНФИНИТИВ:раздуть{}
 link ДЕЕПРИЧАСТИЕ:раздув{} <в_инфинитив> ИНФИНИТИВ:раздуть{}
 link ГЛАГОЛ:разить{} <в_инфинитив> ИНФИНИТИВ:разить{}
 extern entry разивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разивший{}
 link ПРИЛАГАТЕЛЬНОЕ:разивший{} <в_инфинитив> ИНФИНИТИВ:разить{}
 extern entry разящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разящий{}
 link ПРИЛАГАТЕЛЬНОЕ:разящий{} <в_инфинитив> ИНФИНИТИВ:разить{}
 extern entry поражать : ИНФИНИТИВ
 link ИНФИНИТИВ:разить{} <synonym> ИНФИНИТИВ:поражать{}
 link ИНФИНИТИВ:поражать{} <synonym> ИНФИНИТИВ:разить{}
 link ГЛАГОЛ:разлечься{} <в_инфинитив> ИНФИНИТИВ:разлечься{}
 extern entry разлёгшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разлечься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разлёгшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:разлёгшийся{} <в_инфинитив> ИНФИНИТИВ:разлечься{}
 link ДЕЕПРИЧАСТИЕ:разлёгшись{} <в_инфинитив> ИНФИНИТИВ:разлечься{}
 link ГЛАГОЛ:разместить{} <в_инфинитив> ИНФИНИТИВ:разместить{}
 extern entry размещение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:разместить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:размещение{}
 link СУЩЕСТВИТЕЛЬНОЕ:размещение{} <в_инфинитив> ИНФИНИТИВ:разместить{}
 extern entry разместивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разместить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разместивший{}
 link ПРИЛАГАТЕЛЬНОЕ:разместивший{} <в_инфинитив> ИНФИНИТИВ:разместить{}
 extern entry размещённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разместить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:размещённый{}
 link ПРИЛАГАТЕЛЬНОЕ:размещённый{} <в_инфинитив> ИНФИНИТИВ:разместить{}
 link ДЕЕПРИЧАСТИЕ:разместив{} <в_инфинитив> ИНФИНИТИВ:разместить{}
 link ГЛАГОЛ:размякнуть{} <в_инфинитив> ИНФИНИТИВ:размякнуть{}
 extern entry размякший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:размякнуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:размякший{}
 link ПРИЛАГАТЕЛЬНОЕ:размякший{} <в_инфинитив> ИНФИНИТИВ:размякнуть{}
 link ДЕЕПРИЧАСТИЕ:размякнув{} <в_инфинитив> ИНФИНИТИВ:размякнуть{}
 link ГЛАГОЛ:размять{} <в_инфинитив> ИНФИНИТИВ:размять{}
 extern entry размявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:размять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:размявший{}
 link ПРИЛАГАТЕЛЬНОЕ:размявший{} <в_инфинитив> ИНФИНИТИВ:размять{}
 extern entry размятый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:размять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:размятый{}
 link ПРИЛАГАТЕЛЬНОЕ:размятый{} <в_инфинитив> ИНФИНИТИВ:размять{}
 link ДЕЕПРИЧАСТИЕ:размяв{} <в_инфинитив> ИНФИНИТИВ:размять{}
 link ГЛАГОЛ:разогнаться{} <в_инфинитив> ИНФИНИТИВ:разогнаться{}
 extern entry разгон : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:разогнаться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разгон{}
 link СУЩЕСТВИТЕЛЬНОЕ:разгон{} <в_инфинитив> ИНФИНИТИВ:разогнаться{}
 extern entry разогнавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разогнаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разогнавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:разогнавшийся{} <в_инфинитив> ИНФИНИТИВ:разогнаться{}
 link ДЕЕПРИЧАСТИЕ:разогнавшись{} <в_инфинитив> ИНФИНИТИВ:разогнаться{}
 link ГЛАГОЛ:разозлить{} <в_инфинитив> ИНФИНИТИВ:разозлить{}
 extern entry разозливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разозлить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разозливший{}
 link ПРИЛАГАТЕЛЬНОЕ:разозливший{} <в_инфинитив> ИНФИНИТИВ:разозлить{}
 extern entry разозлённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разозлить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разозлённый{}
 link ПРИЛАГАТЕЛЬНОЕ:разозлённый{} <в_инфинитив> ИНФИНИТИВ:разозлить{}
 link ДЕЕПРИЧАСТИЕ:разозлив{} <в_инфинитив> ИНФИНИТИВ:разозлить{}
 link ГЛАГОЛ:разорить{} <в_инфинитив> ИНФИНИТИВ:разорить{}
 extern entry разорение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:разорить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разорение{}
 link СУЩЕСТВИТЕЛЬНОЕ:разорение{} <в_инфинитив> ИНФИНИТИВ:разорить{}
 extern entry разоривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разорить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разоривший{}
 link ПРИЛАГАТЕЛЬНОЕ:разоривший{} <в_инфинитив> ИНФИНИТИВ:разорить{}
 extern entry разорённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разорить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разорённый{}
 link ПРИЛАГАТЕЛЬНОЕ:разорённый{} <в_инфинитив> ИНФИНИТИВ:разорить{}
 link ДЕЕПРИЧАСТИЕ:разорив{} <в_инфинитив> ИНФИНИТИВ:разорить{}
 link ГЛАГОЛ:разослать{} <в_инфинитив> ИНФИНИТИВ:разослать{}
 extern entry разославший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разослать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разославший{}
 link ПРИЛАГАТЕЛЬНОЕ:разославший{} <в_инфинитив> ИНФИНИТИВ:разослать{}
 extern entry разосланный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разослать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разосланный{}
 link ПРИЛАГАТЕЛЬНОЕ:разосланный{} <в_инфинитив> ИНФИНИТИВ:разослать{}
 link ДЕЕПРИЧАСТИЕ:разослав{} <в_инфинитив> ИНФИНИТИВ:разослать{}
 link ГЛАГОЛ:разреветься{} <в_инфинитив> ИНФИНИТИВ:разреветься{}
 extern entry разревевшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разреветься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разревевшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:разревевшийся{} <в_инфинитив> ИНФИНИТИВ:разреветься{}
 link ДЕЕПРИЧАСТИЕ:разревясь{} <в_инфинитив> ИНФИНИТИВ:разреветься{}
 link ГЛАГОЛ:разрастись{} <в_инфинитив> ИНФИНИТИВ:разрастись{}
 extern entry разрастание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:разрастись{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разрастание{}
 link СУЩЕСТВИТЕЛЬНОЕ:разрастание{} <в_инфинитив> ИНФИНИТИВ:разрастись{}
 extern entry разросшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разрастись{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разросшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:разросшийся{} <в_инфинитив> ИНФИНИТИВ:разрастись{}
 link ГЛАГОЛ:разуться{} <в_инфинитив> ИНФИНИТИВ:разуться{}
 extern entry разувшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разуться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разувшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:разувшийся{} <в_инфинитив> ИНФИНИТИВ:разуться{}
 link ДЕЕПРИЧАСТИЕ:разувшись{} <в_инфинитив> ИНФИНИТИВ:разуться{}
 link ГЛАГОЛ:разуметь{} <в_инфинитив> ИНФИНИТИВ:разуметь{}
 extern entry разумение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:разуметь{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разумение{}
 link СУЩЕСТВИТЕЛЬНОЕ:разумение{} <в_инфинитив> ИНФИНИТИВ:разуметь{}
 extern entry разумевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разуметь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разумевший{}
 link ПРИЛАГАТЕЛЬНОЕ:разумевший{} <в_инфинитив> ИНФИНИТИВ:разуметь{}
 extern entry понимать : ИНФИНИТИВ
 link ИНФИНИТИВ:разуметь{} <synonym> ИНФИНИТИВ:понимать{}
 link ИНФИНИТИВ:понимать{} <synonym> ИНФИНИТИВ:разуметь{}
 link ГЛАГОЛ:раскалиться{} <в_инфинитив> ИНФИНИТИВ:раскалиться{}
 extern entry раскалившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:раскалиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:раскалившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:раскалившийся{} <в_инфинитив> ИНФИНИТИВ:раскалиться{}
 link ДЕЕПРИЧАСТИЕ:раскалившись{} <в_инфинитив> ИНФИНИТИВ:раскалиться{}
 link ГЛАГОЛ:расколоть{} <в_инфинитив> ИНФИНИТИВ:расколоть{}
 extern entry раскол : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:расколоть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:раскол{}
 link СУЩЕСТВИТЕЛЬНОЕ:раскол{} <в_инфинитив> ИНФИНИТИВ:расколоть{}
 extern entry расколовший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:расколоть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расколовший{}
 link ПРИЛАГАТЕЛЬНОЕ:расколовший{} <в_инфинитив> ИНФИНИТИВ:расколоть{}
 extern entry расколотый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:расколоть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расколотый{}
 link ПРИЛАГАТЕЛЬНОЕ:расколотый{} <в_инфинитив> ИНФИНИТИВ:расколоть{}
 link ДЕЕПРИЧАСТИЕ:расколов{} <в_инфинитив> ИНФИНИТИВ:расколоть{}
 link ГЛАГОЛ:раскраснеться{} <в_инфинитив> ИНФИНИТИВ:раскраснеться{}
 extern entry раскрасневшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:раскраснеться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:раскрасневшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:раскрасневшийся{} <в_инфинитив> ИНФИНИТИВ:раскраснеться{}
 link ДЕЕПРИЧАСТИЕ:раскрасневшись{} <в_инфинитив> ИНФИНИТИВ:раскраснеться{}
 link ГЛАГОЛ:раскроить{} <в_инфинитив> ИНФИНИТИВ:раскроить{}
 extern entry раскроивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:раскроить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:раскроивший{}
 link ПРИЛАГАТЕЛЬНОЕ:раскроивший{} <в_инфинитив> ИНФИНИТИВ:раскроить{}
 extern entry раскроенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:раскроить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:раскроенный{}
 link ПРИЛАГАТЕЛЬНОЕ:раскроенный{} <в_инфинитив> ИНФИНИТИВ:раскроить{}
 link ДЕЕПРИЧАСТИЕ:раскроив{} <в_инфинитив> ИНФИНИТИВ:раскроить{}
 link ГЛАГОЛ:раскрутить{} <в_инфинитив> ИНФИНИТИВ:раскрутить{}
 extern entry раскручивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:раскрутить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:раскручивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:раскручивание{} <в_инфинитив> ИНФИНИТИВ:раскрутить{}
 extern entry раскрутивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:раскрутить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:раскрутивший{}
 link ПРИЛАГАТЕЛЬНОЕ:раскрутивший{} <в_инфинитив> ИНФИНИТИВ:раскрутить{}
 extern entry раскрученный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:раскрутить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:раскрученный{}
 link ПРИЛАГАТЕЛЬНОЕ:раскрученный{} <в_инфинитив> ИНФИНИТИВ:раскрутить{}
 link ДЕЕПРИЧАСТИЕ:раскрутив{} <в_инфинитив> ИНФИНИТИВ:раскрутить{}
 link ГЛАГОЛ:расписать{} <в_инфинитив> ИНФИНИТИВ:расписать{}
 extern entry роспись : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:расписать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:роспись{}
 link СУЩЕСТВИТЕЛЬНОЕ:роспись{} <в_инфинитив> ИНФИНИТИВ:расписать{}
 extern entry расписавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:расписать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расписавший{}
 link ПРИЛАГАТЕЛЬНОЕ:расписавший{} <в_инфинитив> ИНФИНИТИВ:расписать{}
 extern entry расписанный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:расписать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расписанный{}
 link ПРИЛАГАТЕЛЬНОЕ:расписанный{} <в_инфинитив> ИНФИНИТИВ:расписать{}
 link ДЕЕПРИЧАСТИЕ:расписав{} <в_инфинитив> ИНФИНИТИВ:расписать{}
 link ГЛАГОЛ:расползтись{} <в_инфинитив> ИНФИНИТИВ:расползтись{}
 extern entry расползание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:расползтись{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расползание{}
 link СУЩЕСТВИТЕЛЬНОЕ:расползание{} <в_инфинитив> ИНФИНИТИВ:расползтись{}
 extern entry расползшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:расползтись{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расползшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:расползшийся{} <в_инфинитив> ИНФИНИТИВ:расползтись{}
 link ГЛАГОЛ:распороть{} <в_инфинитив> ИНФИНИТИВ:распороть{}
 extern entry распоровший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:распороть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:распоровший{}
 link ПРИЛАГАТЕЛЬНОЕ:распоровший{} <в_инфинитив> ИНФИНИТИВ:распороть{}
 extern entry распоротый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:распороть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:распоротый{}
 link ПРИЛАГАТЕЛЬНОЕ:распоротый{} <в_инфинитив> ИНФИНИТИВ:распороть{}
 link ДЕЕПРИЧАСТИЕ:распоров{} <в_инфинитив> ИНФИНИТИВ:распороть{}
 link ГЛАГОЛ:распорядиться{} <в_инфинитив> ИНФИНИТИВ:распорядиться{}
 extern entry распоряжение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:распорядиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:распоряжение{}
 link СУЩЕСТВИТЕЛЬНОЕ:распоряжение{} <в_инфинитив> ИНФИНИТИВ:распорядиться{}
 extern entry распорядившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:распорядиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:распорядившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:распорядившийся{} <в_инфинитив> ИНФИНИТИВ:распорядиться{}
 link ДЕЕПРИЧАСТИЕ:распорядившись{} <в_инфинитив> ИНФИНИТИВ:распорядиться{}
 link ГЛАГОЛ:распростереть{} <в_инфинитив> ИНФИНИТИВ:распростереть{}
 extern entry распростёрший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:распростереть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:распростёрший{}
 link ПРИЛАГАТЕЛЬНОЕ:распростёрший{} <в_инфинитив> ИНФИНИТИВ:распростереть{}
 extern entry распростёртый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:распростереть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:распростёртый{}
 link ПРИЛАГАТЕЛЬНОЕ:распростёртый{} <в_инфинитив> ИНФИНИТИВ:распростереть{}
 link ГЛАГОЛ:распуститься{} <в_инфинитив> ИНФИНИТИВ:распуститься{}
 extern entry распустившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:распуститься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:распустившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:распустившийся{} <в_инфинитив> ИНФИНИТИВ:распуститься{}
 link ДЕЕПРИЧАСТИЕ:распустившись{} <в_инфинитив> ИНФИНИТИВ:распуститься{}
 link ГЛАГОЛ:распухнуть{} <в_инфинитив> ИНФИНИТИВ:распухнуть{}
 extern entry распухание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:распухнуть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:распухание{}
 link СУЩЕСТВИТЕЛЬНОЕ:распухание{} <в_инфинитив> ИНФИНИТИВ:распухнуть{}
 extern entry распухший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:распухнуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:распухший{}
 link ПРИЛАГАТЕЛЬНОЕ:распухший{} <в_инфинитив> ИНФИНИТИВ:распухнуть{}
 link ДЕЕПРИЧАСТИЕ:распухнув{} <в_инфинитив> ИНФИНИТИВ:распухнуть{}
 link ГЛАГОЛ:распять{} <в_инфинитив> ИНФИНИТИВ:распять{}
 extern entry распятие : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:распять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:распятие{}
 link СУЩЕСТВИТЕЛЬНОЕ:распятие{} <в_инфинитив> ИНФИНИТИВ:распять{}
 extern entry распявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:распять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:распявший{}
 link ПРИЛАГАТЕЛЬНОЕ:распявший{} <в_инфинитив> ИНФИНИТИВ:распять{}
 extern entry распятый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:распять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:распятый{}
 link ПРИЛАГАТЕЛЬНОЕ:распятый{} <в_инфинитив> ИНФИНИТИВ:распять{}
 link ДЕЕПРИЧАСТИЕ:распяв{} <в_инфинитив> ИНФИНИТИВ:распять{}
 link ГЛАГОЛ:рассеять{} <в_инфинитив> ИНФИНИТИВ:рассеять{}
 extern entry рассеивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:рассеять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рассеивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:рассеивание{} <в_инфинитив> ИНФИНИТИВ:рассеять{}
 extern entry рассеявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:рассеять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:рассеявший{}
 link ПРИЛАГАТЕЛЬНОЕ:рассеявший{} <в_инфинитив> ИНФИНИТИВ:рассеять{}

 link ИНФИНИТИВ:рассеять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:рассеянный{~причастие}
 link ПРИЛАГАТЕЛЬНОЕ:рассеянный{~причастие} <в_инфинитив> ИНФИНИТИВ:рассеять{}
 link ДЕЕПРИЧАСТИЕ:рассеяв{} <в_инфинитив> ИНФИНИТИВ:рассеять{}
 link ГЛАГОЛ:расслабить{} <в_инфинитив> ИНФИНИТИВ:расслабить{}
 extern entry расслабление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:расслабить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расслабление{}
 link СУЩЕСТВИТЕЛЬНОЕ:расслабление{} <в_инфинитив> ИНФИНИТИВ:расслабить{}
 extern entry расслабивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:расслабить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расслабивший{}
 link ПРИЛАГАТЕЛЬНОЕ:расслабивший{} <в_инфинитив> ИНФИНИТИВ:расслабить{}
 extern entry расслабленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:расслабить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расслабленный{}
 link ПРИЛАГАТЕЛЬНОЕ:расслабленный{} <в_инфинитив> ИНФИНИТИВ:расслабить{}
 link ДЕЕПРИЧАСТИЕ:расслабив{} <в_инфинитив> ИНФИНИТИВ:расслабить{}
 link ГЛАГОЛ:рассмешить{} <в_инфинитив> ИНФИНИТИВ:рассмешить{}
 extern entry рассмешивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:рассмешить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:рассмешивший{}
 link ПРИЛАГАТЕЛЬНОЕ:рассмешивший{} <в_инфинитив> ИНФИНИТИВ:рассмешить{}
 link ДЕЕПРИЧАСТИЕ:рассмешив{} <в_инфинитив> ИНФИНИТИВ:рассмешить{}
 link ГЛАГОЛ:расставаться{} <в_инфинитив> ИНФИНИТИВ:расставаться{}
 extern entry расставание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:расставаться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расставание{}
 link СУЩЕСТВИТЕЛЬНОЕ:расставание{} <в_инфинитив> ИНФИНИТИВ:расставаться{}
 extern entry расстававшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:расставаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расстававшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:расстававшийся{} <в_инфинитив> ИНФИНИТИВ:расставаться{}
 extern entry расстающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:расставаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расстающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:расстающийся{} <в_инфинитив> ИНФИНИТИВ:расставаться{}
 link ДЕЕПРИЧАСТИЕ:расставаясь{} <в_инфинитив> ИНФИНИТИВ:расставаться{}
 extern entry прощаться : ИНФИНИТИВ
 link ИНФИНИТИВ:расставаться{} <synonym> ИНФИНИТИВ:прощаться{}
 link ИНФИНИТИВ:прощаться{} <synonym> ИНФИНИТИВ:расставаться{}
 link ГЛАГОЛ:расстроиться{} <в_инфинитив> ИНФИНИТИВ:расстроиться{}
 extern entry расстройство : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:расстроиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расстройство{}
 link СУЩЕСТВИТЕЛЬНОЕ:расстройство{} <в_инфинитив> ИНФИНИТИВ:расстроиться{}
 extern entry расстроившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:расстроиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расстроившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:расстроившийся{} <в_инфинитив> ИНФИНИТИВ:расстроиться{}
 link ДЕЕПРИЧАСТИЕ:расстроившись{} <в_инфинитив> ИНФИНИТИВ:расстроиться{}
 link ГЛАГОЛ:рассыпаться{вид:несоверш} <в_инфинитив> ИНФИНИТИВ:рассыпаться{вид:несоверш}
 link ИНФИНИТИВ:рассыпаться{вид:соверш} <в_прил> ПРИЛАГАТЕЛЬНОЕ:рассыпавшийся{вид:соверш}
 link ПРИЛАГАТЕЛЬНОЕ:рассыпавшийся{вид:соверш} <в_инфинитив> ИНФИНИТИВ:рассыпаться{вид:соверш}
 link ДЕЕПРИЧАСТИЕ:рассыпавшись{} <в_инфинитив> ИНФИНИТИВ:рассыпаться{вид:соверш}
 link НАРЕЧИЕ:ЯВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:явный {}
 extern entry ЯВНО:НАРЕЧИЕ
 extern entry явный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЮРИДИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:юридический {}
 extern entry ЮРИДИЧЕСКИ:НАРЕЧИЕ
 extern entry юридический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЮНОШЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:юноша {}
 extern entry ЮНОШЕСКИ:НАРЕЧИЕ
 extern entry юноша:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ЮНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:юность {}
 extern entry ЮНО:НАРЕЧИЕ
 extern entry юность:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ЮНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:юный {}
 extern entry ЮНО:НАРЕЧИЕ
 extern entry юный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЮМОРИСТИЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:юмор {}
 extern entry ЮМОРИСТИЧНО:НАРЕЧИЕ
 extern entry юмор:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ЮМОРИСТИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:юмористический {}
 extern entry ЮМОРИСТИЧНО:НАРЕЧИЕ
 extern entry юмористический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЮМОРИСТИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:юмор {}
 extern entry ЮМОРИСТИЧЕСКИ:НАРЕЧИЕ
 extern entry юмор:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ЮВЕЛИРНО {} <synonym> НАРЕЧИЕ:точно {}
 extern entry ЮВЕЛИРНО:НАРЕЧИЕ
 extern entry точно:НАРЕЧИЕ

 link НАРЕЧИЕ:ЭСТЕТИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эстетика {}
 extern entry ЭСТЕТИЧЕСКИ:НАРЕЧИЕ
 extern entry эстетика:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ЭСКИЗНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эскиз {}
 extern entry ЭСКИЗНО:НАРЕЧИЕ
 extern entry эскиз:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ЭСКИЗНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:эскизный {}
 extern entry ЭСКИЗНО:НАРЕЧИЕ
 extern entry эскизный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЭРУДИРОВАННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эрудиция {}
 extern entry ЭРУДИРОВАННО:НАРЕЧИЕ
 extern entry эрудиция:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ЭРОТИЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эротика {}
 extern entry ЭРОТИЧНО:НАРЕЧИЕ
 extern entry эротика:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ЭРОТИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:эротичный {}
 extern entry ЭРОТИЧНО:НАРЕЧИЕ
 extern entry эротичный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЭРОТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:эротичный {}
 extern entry ЭРОТИЧЕСКИ:НАРЕЧИЕ
 extern entry эротичный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЭРОТИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эротика {}
 extern entry ЭРОТИЧЕСКИ:НАРЕЧИЕ
 extern entry эротика:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ЭПОХАЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эпоха {}
 extern entry ЭПОХАЛЬНО:НАРЕЧИЕ
 extern entry эпоха:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ЭПОХАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:эпохальный {}
 extern entry ЭПОХАЛЬНО:НАРЕЧИЕ
 extern entry эпохальный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЭПИЗОДИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:эпизодический {}
 extern entry ЭПИЗОДИЧНО:НАРЕЧИЕ
 extern entry эпизодический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЭПИЗОДИЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эпизод {}
 extern entry ЭПИЗОДИЧНО:НАРЕЧИЕ
 extern entry эпизод:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ЭПИЗОДИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эпизод {}
 extern entry ЭПИЗОДИЧЕСКИ:НАРЕЧИЕ
 extern entry эпизод:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ЭПИЗОДИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:эпизодический {}
 extern entry ЭПИЗОДИЧЕСКИ:НАРЕЧИЕ
 extern entry эпизодический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЭНЦИКЛОПЕДИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:энциклопедический {}
 extern entry ЭНЦИКЛОПЕДИЧЕСКИ:НАРЕЧИЕ
 extern entry энциклопедический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЭНЦИКЛОПЕДИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:энциклопедия {}
 extern entry ЭНЦИКЛОПЕДИЧЕСКИ:НАРЕЧИЕ
 extern entry энциклопедия:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ЭМПИРИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эмпирика {}
 extern entry ЭМПИРИЧЕСКИ:НАРЕЧИЕ
 extern entry эмпирика:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ЭМПИРИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:эмпирический {}
 extern entry ЭМПИРИЧЕСКИ:НАРЕЧИЕ
 extern entry эмпирический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЭМОЦИОНАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:эмоциональный {}
 extern entry ЭМОЦИОНАЛЬНО:НАРЕЧИЕ
 extern entry эмоциональный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЭМОЦИОНАЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эмоциональность {}
 extern entry ЭМОЦИОНАЛЬНО:НАРЕЧИЕ
 extern entry эмоциональность:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ЭЛЕМЕНТАРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:элементарный {}
 extern entry ЭЛЕМЕНТАРНО:НАРЕЧИЕ
 extern entry элементарный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЭКСЦЕНТРИЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эксцентричность {}
 extern entry ЭКСЦЕНТРИЧНО:НАРЕЧИЕ
 extern entry эксцентричность:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ЭКСЦЕНТРИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:эксцентричный {}
 extern entry ЭКСЦЕНТРИЧНО:НАРЕЧИЕ
 extern entry эксцентричный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЭКСТРЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:экстренный {}
 extern entry ЭКСТРЕННО:НАРЕЧИЕ
 extern entry экстренный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЭКСТРАОРДИНАРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:экстраординарный {}
 extern entry ЭКСТРАОРДИНАРНО:НАРЕЧИЕ
 extern entry экстраординарный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЭКСТЕНСИВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:экстенсивный {}
 extern entry ЭКСТЕНСИВНО:НАРЕЧИЕ
 extern entry экстенсивный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЭКСПРОМТОМ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:экспромт {}
 extern entry ЭКСПРОМТОМ:НАРЕЧИЕ
 extern entry экспромт:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ЭКСПРЕССИВНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:экспрессия {}
 extern entry ЭКСПРЕССИВНО:НАРЕЧИЕ
 extern entry экспрессия:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ЭКСПРЕССИВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:экспрессивный {}
 extern entry ЭКСПРЕССИВНО:НАРЕЧИЕ
 extern entry экспрессивный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЭКСПЕРИМЕНТАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:экспериментальный {}
 extern entry ЭКСПЕРИМЕНТАЛЬНО:НАРЕЧИЕ
 extern entry экспериментальный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЭКСПЕРИМЕНТАЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эксперимент {}
 extern entry ЭКСПЕРИМЕНТАЛЬНО:НАРЕЧИЕ
 extern entry эксперимент:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ЭКСПАНСИВНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:экспансия {}
 extern entry ЭКСПАНСИВНО:НАРЕЧИЕ
 extern entry экспансия:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ЭКСПАНСИВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:экспансивный {}
 extern entry ЭКСПАНСИВНО:НАРЕЧИЕ
 extern entry экспансивный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЭКСКЛЮЗИВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:эксклюзивный {}
 extern entry ЭКСКЛЮЗИВНО:НАРЕЧИЕ
 extern entry эксклюзивный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЭКОНОМИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:экономичный {}
 extern entry ЭКОНОМИЧНО:НАРЕЧИЕ
 extern entry экономичный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЭКОНОМИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:экономика {}
 extern entry ЭКОНОМИЧЕСКИ:НАРЕЧИЕ
 extern entry экономика:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ЭКЛЕКТИЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эклектика {}
 extern entry ЭКЛЕКТИЧНО:НАРЕЧИЕ
 extern entry эклектика:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ЭКЛЕКТИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эклектика {}
 extern entry ЭКЛЕКТИЧЕСКИ:НАРЕЧИЕ
 extern entry эклектика:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ЭКЗОТИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:экзотика {}
 extern entry ЭКЗОТИЧЕСКИ:НАРЕЧИЕ
 extern entry экзотика:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ЭКЗИСТЕНЦИОНАЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:экзистенция {}
 extern entry ЭКЗИСТЕНЦИОНАЛЬНО:НАРЕЧИЕ
 extern entry экзистенция:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ЭКЗИСТЕНЦИОНАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:экзистенциальный {}
 extern entry ЭКЗИСТЕНЦИОНАЛЬНО:НАРЕЧИЕ
 extern entry экзистенциальный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЭКЗИСТЕНЦИАЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:экзистенция {}
 extern entry ЭКЗИСТЕНЦИАЛЬНО:НАРЕЧИЕ
 extern entry экзистенция:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ЭКВИВАЛЕНТНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эквивалентность {}
 extern entry ЭКВИВАЛЕНТНО:НАРЕЧИЕ
 extern entry эквивалентность:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ЭКВИВАЛЕНТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:эквивалентный {}
 extern entry ЭКВИВАЛЕНТНО:НАРЕЧИЕ
 extern entry эквивалентный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЭКВАТОРИАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:эквиваториальный {}
 extern entry ЭКВАТОРИАЛЬНО:НАРЕЧИЕ
 extern entry эквиваториальный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЭЗОТЕРИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:эзотерический {}
 extern entry ЭЗОТЕРИЧЕСКИ:НАРЕЧИЕ
 extern entry эзотерический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЭГОИСТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:эгоистичный {}
 extern entry ЭГОИСТИЧЕСКИ:НАРЕЧИЕ
 extern entry эгоистичный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЭВРИСТИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эвристика {}
 extern entry ЭВРИСТИЧЕСКИ:НАРЕЧИЕ
 extern entry эвристика:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ЩЕПЕТИЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:щепетильность {}
 extern entry ЩЕПЕТИЛЬНО:НАРЕЧИЕ
 extern entry щепетильность:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ЩЕПЕТИЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:щепетильный {}
 extern entry ЩЕПЕТИЛЬНО:НАРЕЧИЕ
 extern entry щепетильный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЩЕКОТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:щекотный {}
 extern entry ЩЕКОТНО:НАРЕЧИЕ
 extern entry щекотный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЩЕКОТЛИВО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:щекотка {}
 extern entry ЩЕКОТЛИВО:НАРЕЧИЕ
 extern entry щекотка:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ЩЕГОЛЬСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:щеголь {}
 extern entry ЩЕГОЛЬСКИ:НАРЕЧИЕ
 extern entry щеголь:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ЩЕГОЛЕВАТО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:щеголь {}
 extern entry ЩЕГОЛЕВАТО:НАРЕЧИЕ
 extern entry щеголь:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ШУТЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шутка {}
 extern entry ШУТЯ:НАРЕЧИЕ
 extern entry шутка:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ШУТОЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шутка {}
 extern entry ШУТОЧНО:НАРЕЧИЕ
 extern entry шутка:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ШУТОЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:шуточный {}
 extern entry ШУТОЧНО:НАРЕЧИЕ
 extern entry шуточный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ШУТОВСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шут {}
 extern entry ШУТОВСКИ:НАРЕЧИЕ
 extern entry шут:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ШУТЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:шутливый {}
 extern entry ШУТЛИВО:НАРЕЧИЕ
 extern entry шутливый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ШУСТРЕНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:шустрый {}
 extern entry ШУСТРЕНЬКО:НАРЕЧИЕ
 extern entry шустрый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ШТУЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:штучный {}
 extern entry ШТУЧНО:НАРЕЧИЕ
 extern entry штучный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ШТОПОРОМ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:штопор {}
 extern entry ШТОПОРОМ:НАРЕЧИЕ
 extern entry штопор:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ШПИОНСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шпион {}
 extern entry ШПИОНСКИ:НАРЕЧИЕ
 extern entry шпион:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ШКУРНИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:шкурный {}
 extern entry ШКУРНИЧЕСКИ:НАРЕЧИЕ
 extern entry шкурный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ШКОДЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:шкодливый {}
 extern entry ШКОДЛИВО:НАРЕЧИЕ
 extern entry шкодливый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ШКОДЛИВО {} <в_инфинитив> ИНФИНИТИВ:шкодить {}
 extern entry ШКОДЛИВО:НАРЕЧИЕ
 extern entry шкодить:ИНФИНИТИВ

 link НАРЕЧИЕ:ШЕРШАВО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шершавость {}
 extern entry ШЕРШАВО:НАРЕЧИЕ
 extern entry шершавость:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ШЕРШАВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:шершавый {}
 extern entry ШЕРШАВО:НАРЕЧИЕ
 extern entry шершавый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ШЕРОХОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:шероховатый {}
 extern entry ШЕРОХОВАТО:НАРЕЧИЕ
 extern entry шероховатый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ШЕРОХОВАТО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шероховатость {}
 extern entry ШЕРОХОВАТО:НАРЕЧИЕ
 extern entry шероховатость:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ШЕПОТКОМ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шёпот {}
 extern entry ШЕПОТКОМ:НАРЕЧИЕ
 extern entry шёпот:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ШАТКО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шаткость {}
 extern entry ШАТКО:НАРЕЧИЕ
 extern entry шаткость:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ШАТКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:шаткий {}
 extern entry ШАТКО:НАРЕЧИЕ
 extern entry шаткий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ШАРЛАТАНСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шарлатанство {}
 extern entry ШАРЛАТАНСКИ:НАРЕЧИЕ
 extern entry шарлатанство:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ШАРЛАТАНСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шарлатан {}
 extern entry ШАРЛАТАНСКИ:НАРЕЧИЕ
 extern entry шарлатан:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ШАПОЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:шапочный {}
 extern entry ШАПОЧНО:НАРЕЧИЕ
 extern entry шапочный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ШАПОЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шапка {}
 extern entry ШАПОЧНО:НАРЕЧИЕ
 extern entry шапка:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ШАЛОВЛИВО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шалость {}
 extern entry ШАЛОВЛИВО:НАРЕЧИЕ
 extern entry шалость:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ШАЛОВЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:шаловливый {}
 extern entry ШАЛОВЛИВО:НАРЕЧИЕ
 extern entry шаловливый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ШАЛОВЛИВО {} <в_инфинитив> ИНФИНИТИВ:шалить {}
 extern entry ШАЛОВЛИВО:НАРЕЧИЕ
 extern entry шалить:ИНФИНИТИВ

 link НАРЕЧИЕ:ШАГОМ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шаг {}
 extern entry ШАГОМ:НАРЕЧИЕ
 extern entry шаг:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ШАЖКОМ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шажок {}
 extern entry ШАЖКОМ:НАРЕЧИЕ
 extern entry шажок:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ШАБЛОННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шаблон {}
 extern entry ШАБЛОННО:НАРЕЧИЕ
 extern entry шаблон:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ШАБЛОННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:шаблонный {}
 extern entry ШАБЛОННО:НАРЕЧИЕ
 extern entry шаблонный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЧУДОТВОРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:чудотворный {}
 extern entry ЧУДОТВОРНО:НАРЕЧИЕ
 extern entry чудотворный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЧУДОМ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чудо {}
 extern entry ЧУДОМ:НАРЕЧИЕ
 extern entry чудо:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ЧУДОДЕЙСТВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:чудодейственный {}
 extern entry ЧУДОДЕЙСТВЕННО:НАРЕЧИЕ
 extern entry чудодейственный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЧУДОВИЩНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:чудовищный {}
 extern entry ЧУДОВИЩНО:НАРЕЧИЕ
 extern entry чудовищный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЧУДАКОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:чудаковатый {}
 extern entry ЧУДАКОВАТО:НАРЕЧИЕ
 extern entry чудаковатый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЧУВСТВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:чувственный {}
 extern entry ЧУВСТВЕННО:НАРЕЧИЕ
 extern entry чувственный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЧУВСТВЕННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чувственность {}
 extern entry ЧУВСТВЕННО:НАРЕЧИЕ
 extern entry чувственность:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ЧЛЕНОРАЗДЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:членораздельный {}
 extern entry ЧЛЕНОРАЗДЕЛЬНО:НАРЕЧИЕ
 extern entry членораздельный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЧЛЕНОРАЗДЕЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:членораздельность {}
 extern entry ЧЛЕНОРАЗДЕЛЬНО:НАРЕЧИЕ
 extern entry членораздельность:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ЧИСТОПЛОТНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чистоплотность {}
 extern entry ЧИСТОПЛОТНО:НАРЕЧИЕ
 extern entry чистоплотность:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ЧИСТОПЛОТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:чистоплотный {}
 extern entry ЧИСТОПЛОТНО:НАРЕЧИЕ
 extern entry чистоплотный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЧИСТЕНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:чистый {}
 extern entry ЧИСТЕНЬКО:НАРЕЧИЕ
 extern entry чистый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЧИСЛЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:численный {}
 extern entry ЧИСЛЕННО:НАРЕЧИЕ
 extern entry численный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЧЕСТОЛЮБИВО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:честолюбие {}
 extern entry ЧЕСТОЛЮБИВО:НАРЕЧИЕ
 extern entry честолюбие:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ЧЕСТОЛЮБИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:честолюбивый {}
 extern entry ЧЕСТОЛЮБИВО:НАРЕЧИЕ
 extern entry честолюбивый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЧЕРСТВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:чёрствый {}
 extern entry ЧЕРСТВО:НАРЕЧИЕ
 extern entry чёрствый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЧЕРСТВО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чёрствость {}
 extern entry ЧЕРСТВО:НАРЕЧИЕ
 extern entry чёрствость:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ЧЕРНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чернота {}
 extern entry ЧЕРНО:НАРЕЧИЕ
 extern entry чернота:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ЧЕРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:черный {}
 extern entry ЧЕРНО:НАРЕЧИЕ
 extern entry черный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЧВАНЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:чванливый {}
 extern entry ЧВАНЛИВО:НАРЕЧИЕ
 extern entry чванливый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЧВАНЛИВО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чванливость {}
 extern entry ЧВАНЛИВО:НАРЕЧИЕ
 extern entry чванливость:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ЧАХОТОЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чахотка {}
 extern entry ЧАХОТОЧНО:НАРЕЧИЕ
 extern entry чахотка:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ЧАХОТОЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:чахоточный {}
 extern entry ЧАХОТОЧНО:НАРЕЧИЕ
 extern entry чахоточный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЧАХЛО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:чахлый {}
 extern entry ЧАХЛО:НАРЕЧИЕ
 extern entry чахлый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЧАРУЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:чарующий {}
 extern entry ЧАРУЮЩЕ:НАРЕЧИЕ
 extern entry чарующий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЦУГОМ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:цуг {}
 extern entry ЦУГОМ:НАРЕЧИЕ
 extern entry цуг:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ЦИРКУЛЯРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:циркулярный {}
 extern entry ЦИРКУЛЯРНО:НАРЕЧИЕ
 extern entry циркулярный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЦИКЛИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:цикличный {}
 extern entry ЦИКЛИЧНО:НАРЕЧИЕ
 extern entry цикличный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЦИКЛИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:цикличность {}
 extern entry ЦИКЛИЧЕСКИ:НАРЕЧИЕ
 extern entry цикличность:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ЦИКЛИЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:цикличность {}
 extern entry ЦИКЛИЧНО:НАРЕЧИЕ
 extern entry цикличность:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ЦИВИЛИЗОВАННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:цивилизованность {}
 extern entry ЦИВИЛИЗОВАННО:НАРЕЧИЕ
 extern entry цивилизованность:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ЦИВИЛИЗОВАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:цивилизованный {~причастие}
 extern entry ЦИВИЛИЗОВАННО:НАРЕЧИЕ

 link НАРЕЧИЕ:ЦЕРЕМОНИАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:церемониальный {}
 extern entry ЦЕРЕМОНИАЛЬНО:НАРЕЧИЕ
 extern entry церемониальный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЦЕПЬЮ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:цепь {}
 extern entry ЦЕПЬЮ:НАРЕЧИЕ
 extern entry цепь:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ЦЕПКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:цепкий {}
 extern entry ЦЕПКО:НАРЕЧИЕ
 extern entry цепкий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЦЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:цельный {}
 extern entry ЦЕЛЬНО:НАРЕЧИЕ
 extern entry цельный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЦЕЛОСТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:целостный {}
 extern entry ЦЕЛОСТНО:НАРЕЧИЕ
 extern entry целостный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЦЕЛОСТНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:целостность {}
 extern entry ЦЕЛОСТНО:НАРЕЧИЕ
 extern entry целостность:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ЦЕЛЕСООБРАЗНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:целесообразность {}
 extern entry ЦЕЛЕСООБРАЗНО:НАРЕЧИЕ
 extern entry целесообразность:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ЦЕЛЕСООБРАЗНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:целесообразный {}
 extern entry ЦЕЛЕСООБРАЗНО:НАРЕЧИЕ
 extern entry целесообразный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЦЕЛЕБНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:целебный {}
 extern entry ЦЕЛЕБНО:НАРЕЧИЕ
 extern entry целебный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЦВЕТАСТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:цветастый {}
 extern entry ЦВЕТАСТО:НАРЕЧИЕ
 extern entry цветастый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЦВЕТАСТЕНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:цветастый {}
 extern entry ЦВЕТАСТЕНЬКО:НАРЕЧИЕ
 extern entry цветастый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЦАРСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:царь {}
 extern entry ЦАРСКИ:НАРЕЧИЕ
 extern entry царь:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ХУЕВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:хуёвый {}
 extern entry ХУЕВО:НАРЕЧИЕ
 extern entry хуёвый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ХУЕВЕНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:хуёвый {}
 extern entry ХУЕВЕНЬКО:НАРЕЧИЕ
 extern entry хуёвый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ХРУСТАЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хрусталь {}
 extern entry ХРУСТАЛЬНО:НАРЕЧИЕ
 extern entry хрусталь:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ХРУСТАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:хрустальный {}
 extern entry ХРУСТАЛЬНО:НАРЕЧИЕ
 extern entry хрустальный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ХРОНОЛОГИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:хронологический {}
 extern entry ХРОНОЛОГИЧЕСКИ:НАРЕЧИЕ
 extern entry хронологический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ХРОНОЛОГИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хронология {}
 extern entry ХРОНОЛОГИЧЕСКИ:НАРЕЧИЕ
 extern entry хронология:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ХРОНИКАЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хроника {}
 extern entry ХРОНИКАЛЬНО:НАРЕЧИЕ
 extern entry хроника:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ХРИСТИАНСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:христианство {}
 extern entry ХРИСТИАНСКИ:НАРЕЧИЕ
 extern entry христианство:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ХРИПЛОВАТО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хрип {}
 extern entry ХРИПЛОВАТО:НАРЕЧИЕ
 extern entry хрип:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ХРЕСТОМАТИЙНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хрестоматия {}
 extern entry ХРЕСТОМАТИЙНО:НАРЕЧИЕ
 extern entry хрестоматия:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ХРЕНОВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:хреновый {}
 extern entry ХРЕНОВО:НАРЕЧИЕ
 extern entry хреновый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ХРАБРО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:храбрый {}
 extern entry ХРАБРО:НАРЕЧИЕ
 extern entry храбрый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ХОРОШЕНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:хороший {}
 extern entry ХОРОШЕНЬКО:НАРЕЧИЕ
 extern entry хороший:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ХОРОШЕНЕЧКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:хороший {}
 extern entry ХОРОШЕНЕЧКО:НАРЕЧИЕ
 extern entry хороший:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ХОРОМ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:хоровой {}
 extern entry ХОРОМ:НАРЕЧИЕ
 extern entry хоровой:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ХОРОМ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хор {}
 extern entry ХОРОМ:НАРЕЧИЕ
 extern entry хор:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ХМУРОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:хмурый {}
 extern entry ХМУРОВАТО:НАРЕЧИЕ
 extern entry хмурый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ХМЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:хмельной {}
 extern entry ХМЕЛЬНО:НАРЕЧИЕ
 extern entry хмельной:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ХМЕЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хмель {}
 extern entry ХМЕЛЬНО:НАРЕЧИЕ
 extern entry хмель:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ХЛЮПКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:хлюпкий {}
 extern entry ХЛЮПКО:НАРЕЧИЕ
 extern entry хлюпкий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ХЛОПОТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:хлопотливый {}
 extern entry ХЛОПОТНО:НАРЕЧИЕ
 extern entry хлопотливый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ХЛОПОТНО {} <в_инфинитив> ИНФИНИТИВ:хлопотать {}
 extern entry ХЛОПОТНО:НАРЕЧИЕ
 extern entry хлопотать:ИНФИНИТИВ

 link НАРЕЧИЕ:ХЛОПОТЛИВО {} <в_инфинитив> ИНФИНИТИВ:хлопотать {}
 extern entry ХЛОПОТЛИВО:НАРЕЧИЕ
 extern entry хлопотать:ИНФИНИТИВ

 link НАРЕЧИЕ:ХЛОПОТЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:хлопотливый {}
 extern entry ХЛОПОТЛИВО:НАРЕЧИЕ
 extern entry хлопотливый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ХЛИПКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:хлипкий {}
 extern entry ХЛИПКО:НАРЕЧИЕ
 extern entry хлипкий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ХЛЕСТКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:хлёсткий {}
 extern entry ХЛЕСТКО:НАРЕЧИЕ
 extern entry хлёсткий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ХЛЕБОСОЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:хлебосольный {}
 extern entry ХЛЕБОСОЛЬНО:НАРЕЧИЕ
 extern entry хлебосольный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ХЛАДНОКРОВНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хладнокровие {}
 extern entry ХЛАДНОКРОВНО:НАРЕЧИЕ
 extern entry хладнокровие:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ХИТРОУМНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:хитроумный {}
 extern entry ХИТРОУМНО:НАРЕЧИЕ
 extern entry хитроумный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ХИТРОУМНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хитроумие {}
 extern entry ХИТРОУМНО:НАРЕЧИЕ
 extern entry хитроумие:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ХИТРОСТНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хитрость {}
 extern entry ХИТРОСТНО:НАРЕЧИЕ
 extern entry хитрость:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ХИТРОВАТО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хитрость {}
 extern entry ХИТРОВАТО:НАРЕЧИЕ
 extern entry хитрость:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ХИТРОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:хитрый {}
 extern entry ХИТРОВАТО:НАРЕЧИЕ
 extern entry хитрый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ХИТРЕНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:хитрый {}
 extern entry ХИТРЕНЬКО:НАРЕЧИЕ
 extern entry хитрый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ХИМИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:химия {}
 extern entry ХИМИЧЕСКИ:НАРЕЧИЕ
 extern entry химия:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ХИМЕРНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:химера {}
 extern entry ХИМЕРНО:НАРЕЧИЕ
 extern entry химера:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ХИЛО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:хилый {}
 extern entry ХИЛО:НАРЕЧИЕ
 extern entry хилый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ХЕРОВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:херовый {}
 extern entry ХЕРОВО:НАРЕЧИЕ
 extern entry херовый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ХЕРОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:херовый {}
 extern entry ХЕРОВАТО:НАРЕЧИЕ
 extern entry херовый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ХВАТКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:хваткий {}
 extern entry ХВАТКО:НАРЕЧИЕ
 extern entry хваткий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ХВАТКО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хватка {}
 extern entry ХВАТКО:НАРЕЧИЕ
 extern entry хватка:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ХВАЛЕБНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:хвалебный {}
 extern entry ХВАЛЕБНО:НАРЕЧИЕ
 extern entry хвалебный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ХАНЖЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ханжа {}
 extern entry ХАНЖЕСКИ:НАРЕЧИЕ
 extern entry ханжа:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ХАНЖЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ханжеский {}
 extern entry ХАНЖЕСКИ:НАРЕЧИЕ
 extern entry ханжеский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ХАМСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:хамский {}
 extern entry ХАМСКИ:НАРЕЧИЕ
 extern entry хамский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ХАМСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хамство {}
 extern entry ХАМСКИ:НАРЕЧИЕ
 extern entry хамство:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ХАМСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хам {}
 extern entry ХАМСКИ:НАРЕЧИЕ
 extern entry хам:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ХАЛТУРНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:халтура {}
 extern entry ХАЛТУРНО:НАРЕЧИЕ
 extern entry халтура:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ХАЛТУРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:халтурный {}
 extern entry ХАЛТУРНО:НАРЕЧИЕ
 extern entry халтурный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ФУТУРИСТСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:футуристический {}
 extern entry ФУТУРИСТСКИ:НАРЕЧИЕ
 extern entry футуристический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ФУТУРИСТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:футуристический {}
 extern entry ФУТУРИСТИЧЕСКИ:НАРЕЧИЕ
 extern entry футуристический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ФУНКЦИОНАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:функциональный {}
 extern entry ФУНКЦИОНАЛЬНО:НАРЕЧИЕ
 extern entry функциональный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ФУТУРИСТСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:футуризм {}
 extern entry ФУТУРИСТСКИ:НАРЕЧИЕ
 extern entry футуризм:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ФУТУРИСТИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:футуризм {}
 extern entry ФУТУРИСТИЧЕСКИ:НАРЕЧИЕ
 extern entry футуризм:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ФУНДАМЕНТАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:фундаментальный {}
 extern entry ФУНДАМЕНТАЛЬНО:НАРЕЧИЕ
 extern entry фундаментальный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ФРИВОЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:фривольный {}
 extern entry ФРИВОЛЬНО:НАРЕЧИЕ
 extern entry фривольный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ФРЕЙДИСТСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:фрейдистский {}
 extern entry ФРЕЙДИСТСКИ:НАРЕЧИЕ
 extern entry фрейдистский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ФРАГМЕНТИРОВАНО {} <в_инфинитив> ИНФИНИТИВ:фрагментировать {}
 extern entry ФРАГМЕНТИРОВАНО:НАРЕЧИЕ
 extern entry фрагментировать:ИНФИНИТИВ

 link НАРЕЧИЕ:ФОТОГРАФИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фотография {}
 extern entry ФОТОГРАФИЧЕСКИ:НАРЕЧИЕ
 extern entry фотография:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ФОТОГЕНИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:фотогеничный {}
 extern entry ФОТОГЕНИЧНО:НАРЕЧИЕ
 extern entry фотогеничный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ФОСФОРИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фосфор {}
 extern entry ФОСФОРИЧЕСКИ:НАРЕЧИЕ
 extern entry фосфор:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ФОРСИРОВАННО {} <в_инфинитив> ИНФИНИТИВ:форсировать {}
 extern entry ФОРСИРОВАННО:НАРЕЧИЕ
 extern entry форсировать:ИНФИНИТИВ

 link НАРЕЧИЕ:ФОРМЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:форменный {}
 extern entry ФОРМЕННО:НАРЕЧИЕ
 extern entry форменный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ФОРМАЛИСТСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:формализм {}
 extern entry ФОРМАЛИСТСКИ:НАРЕЧИЕ
 extern entry формализм:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ФОРМАЛИСТИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:формализм {}
 extern entry ФОРМАЛИСТИЧЕСКИ:НАРЕЧИЕ
 extern entry формализм:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ФОНЕТИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фонетика {}
 extern entry ФОНЕТИЧЕСКИ:НАРЕЧИЕ
 extern entry фонетика:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ФИЛОЛОГИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:филология {}
 extern entry ФИЛОЛОГИЧЕСКИ:НАРЕЧИЕ
 extern entry филология:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ФИЛИГРАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:филигранный {}
 extern entry ФИЛИГРАННО:НАРЕЧИЕ
 extern entry филигранный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ФИКТИВНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фикция {}
 extern entry ФИКТИВНО:НАРЕЧИЕ
 extern entry фикция:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ФИКТИВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:фиктивный {}
 extern entry ФИКТИВНО:НАРЕЧИЕ
 extern entry фиктивный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ФИЗИОЛОГИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:физиологический {}
 extern entry ФИЗИОЛОГИЧНО:НАРЕЧИЕ
 extern entry физиологический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ФИЗИОЛОГИЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:физиология {}
 extern entry ФИЗИОЛОГИЧНО:НАРЕЧИЕ
 extern entry физиология:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ФИЗИОЛОГИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:физиология {}
 extern entry ФИЗИОЛОГИЧЕСКИ:НАРЕЧИЕ
 extern entry физиология:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ФИЗИОЛОГИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:физиологический {}
 extern entry ФИЗИОЛОГИЧЕСКИ:НАРЕЧИЕ
 extern entry физиологический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ФИГУРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:фигурный {}
 extern entry ФИГУРНО:НАРЕЧИЕ
 extern entry фигурный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ФИГУРИСТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:фигуристый {}
 extern entry ФИГУРИСТО:НАРЕЧИЕ
 extern entry фигуристый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ФИГОВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:фиговый {}
 extern entry ФИГОВО:НАРЕЧИЕ
 extern entry фиговый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ФЕЛЬЕТОННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фельетон {}
 extern entry ФЕЛЬЕТОННО:НАРЕЧИЕ
 extern entry фельетон:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ФЕЕРИЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:феерия {}
 extern entry ФЕЕРИЧНО:НАРЕЧИЕ
 extern entry феерия:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ФЕЕРИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:феерия {}
 extern entry ФЕЕРИЧЕСКИ:НАРЕЧИЕ
 extern entry феерия:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ФАШИСТСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фашизм {}
 extern entry ФАШИСТСКИ:НАРЕЧИЕ
 extern entry фашизм:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ФАШИСТСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фашист {}
 extern entry ФАШИСТСКИ:НАРЕЧИЕ
 extern entry фашист:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ФАТАЛИСТИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фатализм {}
 extern entry ФАТАЛИСТИЧЕСКИ:НАРЕЧИЕ
 extern entry фатализм:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ФАСОНИСТО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фасон {}
 extern entry ФАСОНИСТО:НАРЕЧИЕ
 extern entry фасон:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ФАРИСЕЙСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фарисей {}
 extern entry ФАРИСЕЙСКИ:НАРЕЧИЕ
 extern entry фарисей:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ФАРИСЕЙСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:фарисейский {}
 extern entry ФАРИСЕЙСКИ:НАРЕЧИЕ
 extern entry фарисейский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ФАНТАСТИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:фантастичный {}
 extern entry ФАНТАСТИЧНО:НАРЕЧИЕ
 extern entry фантастичный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ФАНАТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:фанатичный {}
 extern entry ФАНАТИЧЕСКИ:НАРЕЧИЕ
 extern entry фанатичный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ФАНАТИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фанатизм {}
 extern entry ФАНАТИЧЕСКИ:НАРЕЧИЕ
 extern entry фанатизм:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ФАЛЬШИВО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фальшь {}
 extern entry ФАЛЬШИВО:НАРЕЧИЕ
 extern entry фальшь:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ФАЛЬШИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:фальшивый {}
 extern entry ФАЛЬШИВО:НАРЕЧИЕ
 extern entry фальшивый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ФАКУЛЬТАТИВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:факультативный {}
 extern entry ФАКУЛЬТАТИВНО:НАРЕЧИЕ
 extern entry факультативный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ФАКУЛЬТАТИВНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:факультатив {}
 extern entry ФАКУЛЬТАТИВНО:НАРЕЧИЕ
 extern entry факультатив:СУЩЕСТВИТЕЛЬНОЕ

 link ГЛАГОЛ:хмуриться{} <в_инфинитив> ИНФИНИТИВ:хмуриться{}
 extern entry хмурившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:хмуриться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:хмурившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:хмурившийся{} <в_инфинитив> ИНФИНИТИВ:хмуриться{}
 extern entry хмурящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:хмуриться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:хмурящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:хмурящийся{} <в_инфинитив> ИНФИНИТИВ:хмуриться{}
 link ДЕЕПРИЧАСТИЕ:хмурясь{} <в_инфинитив> ИНФИНИТИВ:хмуриться{}
 link ГЛАГОЛ:жмуриться{} <в_инфинитив> ИНФИНИТИВ:жмуриться{}
 extern entry жмурившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:жмуриться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:жмурившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:жмурившийся{} <в_инфинитив> ИНФИНИТИВ:жмуриться{}
 extern entry жмурящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:жмуриться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:жмурящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:жмурящийся{} <в_инфинитив> ИНФИНИТИВ:жмуриться{}
 link ДЕЕПРИЧАСТИЕ:жмурясь{} <в_инфинитив> ИНФИНИТИВ:жмуриться{}
 link ГЛАГОЛ:щуриться{} <в_инфинитив> ИНФИНИТИВ:щуриться{}
 extern entry щурившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:щуриться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:щурившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:щурившийся{} <в_инфинитив> ИНФИНИТИВ:щуриться{}
 extern entry щурящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:щуриться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:щурящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:щурящийся{} <в_инфинитив> ИНФИНИТИВ:щуриться{}
 link ДЕЕПРИЧАСТИЕ:щурясь{} <в_инфинитив> ИНФИНИТИВ:щуриться{}
 link ГЛАГОЛ:пузыриться{} <в_инфинитив> ИНФИНИТИВ:пузыриться{}
 extern entry пузырь : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:пузыриться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пузырь{}
 link СУЩЕСТВИТЕЛЬНОЕ:пузырь{} <в_инфинитив> ИНФИНИТИВ:пузыриться{}
 extern entry пузырившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пузыриться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пузырившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:пузырившийся{} <в_инфинитив> ИНФИНИТИВ:пузыриться{}
 extern entry пузырящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пузыриться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пузырящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:пузырящийся{} <в_инфинитив> ИНФИНИТИВ:пузыриться{}
 link ДЕЕПРИЧАСТИЕ:пузырясь{} <в_инфинитив> ИНФИНИТИВ:пузыриться{}
 link ГЛАГОЛ:приподняться{} <в_инфинитив> ИНФИНИТИВ:приподняться{}
 extern entry приподнявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приподняться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приподнявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:приподнявшийся{} <в_инфинитив> ИНФИНИТИВ:приподняться{}
 link ДЕЕПРИЧАСТИЕ:приподнявшись{} <в_инфинитив> ИНФИНИТИВ:приподняться{}
 link ГЛАГОЛ:растащить{} <в_инфинитив> ИНФИНИТИВ:растащить{}
 extern entry растаскивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:растащить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:растаскивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:растаскивание{} <в_инфинитив> ИНФИНИТИВ:растащить{}
 extern entry растащивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:растащить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:растащивший{}
 link ПРИЛАГАТЕЛЬНОЕ:растащивший{} <в_инфинитив> ИНФИНИТИВ:растащить{}
 extern entry растащенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:растащить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:растащенный{}
 link ПРИЛАГАТЕЛЬНОЕ:растащенный{} <в_инфинитив> ИНФИНИТИВ:растащить{}
 link ДЕЕПРИЧАСТИЕ:растащив{} <в_инфинитив> ИНФИНИТИВ:растащить{}
 link ГЛАГОЛ:растоптать{} <в_инфинитив> ИНФИНИТИВ:растоптать{}
 extern entry растоптавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:растоптать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:растоптавший{}
 link ПРИЛАГАТЕЛЬНОЕ:растоптавший{} <в_инфинитив> ИНФИНИТИВ:растоптать{}
 extern entry растоптанный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:растоптать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:растоптанный{}
 link ПРИЛАГАТЕЛЬНОЕ:растоптанный{} <в_инфинитив> ИНФИНИТИВ:растоптать{}
 link ДЕЕПРИЧАСТИЕ:растоптав{} <в_инфинитив> ИНФИНИТИВ:растоптать{}
 link ГЛАГОЛ:растопырить{} <в_инфинитив> ИНФИНИТИВ:растопырить{}
 extern entry растопыривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:растопырить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:растопыривший{}
 link ПРИЛАГАТЕЛЬНОЕ:растопыривший{} <в_инфинитив> ИНФИНИТИВ:растопырить{}
 extern entry растопыренный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:растопырить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:растопыренный{}
 link ПРИЛАГАТЕЛЬНОЕ:растопыренный{} <в_инфинитив> ИНФИНИТИВ:растопырить{}
 link ДЕЕПРИЧАСТИЕ:растопырив{} <в_инфинитив> ИНФИНИТИВ:растопырить{}
 link ГЛАГОЛ:растратить{} <в_инфинитив> ИНФИНИТИВ:растратить{}
 extern entry растрата : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:растратить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:растрата{}
 link СУЩЕСТВИТЕЛЬНОЕ:растрата{} <в_инфинитив> ИНФИНИТИВ:растратить{}
 extern entry растративший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:растратить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:растративший{}
 link ПРИЛАГАТЕЛЬНОЕ:растративший{} <в_инфинитив> ИНФИНИТИВ:растратить{}
 extern entry растраченный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:растратить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:растраченный{}
 link ПРИЛАГАТЕЛЬНОЕ:растраченный{} <в_инфинитив> ИНФИНИТИВ:растратить{}
 link ДЕЕПРИЧАСТИЕ:растратив{} <в_инфинитив> ИНФИНИТИВ:растратить{}
 link ГЛАГОЛ:резаться{} <в_инфинитив> ИНФИНИТИВ:резаться{}
 extern entry резавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:резаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:резавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:резавшийся{} <в_инфинитив> ИНФИНИТИВ:резаться{}
 extern entry режущийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:резаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:режущийся{}
 link ПРИЛАГАТЕЛЬНОЕ:режущийся{} <в_инфинитив> ИНФИНИТИВ:резаться{}
 link ГЛАГОЛ:ржать{} <в_инфинитив> ИНФИНИТИВ:ржать{}
 extern entry ржавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:ржать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ржавший{}
 link ПРИЛАГАТЕЛЬНОЕ:ржавший{} <в_инфинитив> ИНФИНИТИВ:ржать{}
 extern entry ржущий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:ржать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ржущий{}
 link ПРИЛАГАТЕЛЬНОЕ:ржущий{} <в_инфинитив> ИНФИНИТИВ:ржать{}
 extern entry хохотать : ИНФИНИТИВ
 link ИНФИНИТИВ:ржать{} <synonym> ИНФИНИТИВ:хохотать{}
 link ИНФИНИТИВ:хохотать{} <synonym> ИНФИНИТИВ:ржать{}
 link ГЛАГОЛ:робеть{} <в_инфинитив> ИНФИНИТИВ:робеть{}
 extern entry робость : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:робеть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:робость{}
 link СУЩЕСТВИТЕЛЬНОЕ:робость{} <в_инфинитив> ИНФИНИТИВ:робеть{}
 extern entry робевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:робеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:робевший{}
 link ПРИЛАГАТЕЛЬНОЕ:робевший{} <в_инфинитив> ИНФИНИТИВ:робеть{}
 extern entry робеющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:робеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:робеющий{}
 link ПРИЛАГАТЕЛЬНОЕ:робеющий{} <в_инфинитив> ИНФИНИТИВ:робеть{}
 link ДЕЕПРИЧАСТИЕ:робея{} <в_инфинитив> ИНФИНИТИВ:робеть{}
 extern entry смущаться : ИНФИНИТИВ
 link ИНФИНИТИВ:робеть{} <synonym> ИНФИНИТИВ:смущаться{}
 link ИНФИНИТИВ:смущаться{} <synonym> ИНФИНИТИВ:робеть{}
 link ГЛАГОЛ:рокотать{} <в_инфинитив> ИНФИНИТИВ:рокотать{}
 extern entry рокот : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:рокотать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рокот{}
 link СУЩЕСТВИТЕЛЬНОЕ:рокот{} <в_инфинитив> ИНФИНИТИВ:рокотать{}
 extern entry рокотавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:рокотать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:рокотавший{}
 link ПРИЛАГАТЕЛЬНОЕ:рокотавший{} <в_инфинитив> ИНФИНИТИВ:рокотать{}
 extern entry рокочущий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:рокотать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:рокочущий{}
 link ПРИЛАГАТЕЛЬНОЕ:рокочущий{} <в_инфинитив> ИНФИНИТИВ:рокотать{}
 link ДЕЕПРИЧАСТИЕ:рокоча{} <в_инфинитив> ИНФИНИТИВ:рокотать{}
 link ГЛАГОЛ:роптать{} <в_инфинитив> ИНФИНИТИВ:роптать{}
 extern entry ропот : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:роптать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ропот{}
 link СУЩЕСТВИТЕЛЬНОЕ:ропот{} <в_инфинитив> ИНФИНИТИВ:роптать{}
 extern entry роптавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:роптать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:роптавший{}
 link ПРИЛАГАТЕЛЬНОЕ:роптавший{} <в_инфинитив> ИНФИНИТИВ:роптать{}
 extern entry ропщущий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:роптать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ропщущий{}
 link ПРИЛАГАТЕЛЬНОЕ:ропщущий{} <в_инфинитив> ИНФИНИТИВ:роптать{}
 link ДЕЕПРИЧАСТИЕ:ропща{} <в_инфинитив> ИНФИНИТИВ:роптать{}
 link ГЛАГОЛ:рыскать{} <в_инфинитив> ИНФИНИТИВ:рыскать{}
 extern entry рыскание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:рыскать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рыскание{}
 link СУЩЕСТВИТЕЛЬНОЕ:рыскание{} <в_инфинитив> ИНФИНИТИВ:рыскать{}
 extern entry рыскавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:рыскать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:рыскавший{}
 link ПРИЛАГАТЕЛЬНОЕ:рыскавший{} <в_инфинитив> ИНФИНИТИВ:рыскать{}
 extern entry рыскающий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:рыскать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:рыскающий{}
 link ПРИЛАГАТЕЛЬНОЕ:рыскающий{} <в_инфинитив> ИНФИНИТИВ:рыскать{}
 link ДЕЕПРИЧАСТИЕ:рыская{} <в_инфинитив> ИНФИНИТИВ:рыскать{}
 link ГЛАГОЛ:саднить{} <в_инфинитив> ИНФИНИТИВ:саднить{}
 extern entry саднивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:саднить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:саднивший{}
 link ПРИЛАГАТЕЛЬНОЕ:саднивший{} <в_инфинитив> ИНФИНИТИВ:саднить{}
 extern entry саднящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:саднить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:саднящий{}
 link ПРИЛАГАТЕЛЬНОЕ:саднящий{} <в_инфинитив> ИНФИНИТИВ:саднить{}
 link ГЛАГОЛ:сверлить{} <в_инфинитив> ИНФИНИТИВ:сверлить{}
 extern entry сверление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:сверлить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сверление{}
 link СУЩЕСТВИТЕЛЬНОЕ:сверление{} <в_инфинитив> ИНФИНИТИВ:сверлить{}
 extern entry сверливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сверлить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сверливший{}
 link ПРИЛАГАТЕЛЬНОЕ:сверливший{} <в_инфинитив> ИНФИНИТИВ:сверлить{}
 extern entry сверлящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сверлить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сверлящий{}
 link ПРИЛАГАТЕЛЬНОЕ:сверлящий{} <в_инфинитив> ИНФИНИТИВ:сверлить{}
 link ДЕЕПРИЧАСТИЕ:сверля{} <в_инфинитив> ИНФИНИТИВ:сверлить{}
 link ГЛАГОЛ:свершить{} <в_инфинитив> ИНФИНИТИВ:свершить{}
 extern entry свершение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:свершить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:свершение{}
 link СУЩЕСТВИТЕЛЬНОЕ:свершение{} <в_инфинитив> ИНФИНИТИВ:свершить{}
 extern entry свершивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:свершить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:свершивший{}
 link ПРИЛАГАТЕЛЬНОЕ:свершивший{} <в_инфинитив> ИНФИНИТИВ:свершить{}
 extern entry свершённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:свершить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:свершённый{}
 link ПРИЛАГАТЕЛЬНОЕ:свершённый{} <в_инфинитив> ИНФИНИТИВ:свершить{}
 link ДЕЕПРИЧАСТИЕ:свершив{} <в_инфинитив> ИНФИНИТИВ:свершить{}
 link ГЛАГОЛ:свеситься{} <в_инфинитив> ИНФИНИТИВ:свеситься{}
 extern entry свесившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:свеситься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:свесившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:свесившийся{} <в_инфинитив> ИНФИНИТИВ:свеситься{}
 link ДЕЕПРИЧАСТИЕ:свесившись{} <в_инфинитив> ИНФИНИТИВ:свеситься{}
 link ГЛАГОЛ:свидеться{} <в_инфинитив> ИНФИНИТИВ:свидеться{}
 extern entry свидевшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:свидеться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:свидевшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:свидевшийся{} <в_инфинитив> ИНФИНИТИВ:свидеться{}
 link ГЛАГОЛ:свыкнуться{} <в_инфинитив> ИНФИНИТИВ:свыкнуться{}
 extern entry свыкнувшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:свыкнуться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:свыкнувшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:свыкнувшийся{} <в_инфинитив> ИНФИНИТИВ:свыкнуться{}
 link ДЕЕПРИЧАСТИЕ:свыкнувшись{} <в_инфинитив> ИНФИНИТИВ:свыкнуться{}
 link ГЛАГОЛ:сгинуть{} <в_инфинитив> ИНФИНИТИВ:сгинуть{}
 extern entry сгинувший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сгинуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сгинувший{}
 link ПРИЛАГАТЕЛЬНОЕ:сгинувший{} <в_инфинитив> ИНФИНИТИВ:сгинуть{}
 link ДЕЕПРИЧАСТИЕ:сгинув{} <в_инфинитив> ИНФИНИТИВ:сгинуть{}
 link ГЛАГОЛ:сгнить{} <в_инфинитив> ИНФИНИТИВ:сгнить{}
 extern entry гниение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:сгнить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:гниение{}
 link СУЩЕСТВИТЕЛЬНОЕ:гниение{} <в_инфинитив> ИНФИНИТИВ:сгнить{}
 extern entry сгнивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сгнить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сгнивший{}
 link ПРИЛАГАТЕЛЬНОЕ:сгнивший{} <в_инфинитив> ИНФИНИТИВ:сгнить{}
 link ДЕЕПРИЧАСТИЕ:сгнив{} <в_инфинитив> ИНФИНИТИВ:сгнить{}
 link ГЛАГОЛ:сдаться{} <в_инфинитив> ИНФИНИТИВ:сдаться{}
 extern entry сдавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сдаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сдавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:сдавшийся{} <в_инфинитив> ИНФИНИТИВ:сдаться{}
 link ДЕЕПРИЧАСТИЕ:сдавшись{} <в_инфинитив> ИНФИНИТИВ:сдаться{}
 link ГЛАГОЛ:семенить{} <в_инфинитив> ИНФИНИТИВ:семенить{}
 extern entry семенивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:семенить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:семенивший{}
 link ПРИЛАГАТЕЛЬНОЕ:семенивший{} <в_инфинитив> ИНФИНИТИВ:семенить{}
 extern entry семенящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:семенить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:семенящий{}
 link ПРИЛАГАТЕЛЬНОЕ:семенящий{} <в_инфинитив> ИНФИНИТИВ:семенить{}
 link ДЕЕПРИЧАСТИЕ:семеня{} <в_инфинитив> ИНФИНИТИВ:семенить{}
 link ГЛАГОЛ:сеять{} <в_инфинитив> ИНФИНИТИВ:сеять{}
 extern entry сеявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сеять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сеявший{}
 link ПРИЛАГАТЕЛЬНОЕ:сеявший{} <в_инфинитив> ИНФИНИТИВ:сеять{}
 extern entry сеющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сеять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сеющий{}
 link ПРИЛАГАТЕЛЬНОЕ:сеющий{} <в_инфинитив> ИНФИНИТИВ:сеять{}
 link ДЕЕПРИЧАСТИЕ:сея{} <в_инфинитив> ИНФИНИТИВ:сеять{}
 link ГЛАГОЛ:скалить{} <в_инфинитив> ИНФИНИТИВ:скалить{}
 extern entry скаливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:скалить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:скаливший{}
 link ПРИЛАГАТЕЛЬНОЕ:скаливший{} <в_инфинитив> ИНФИНИТИВ:скалить{}
 extern entry скалящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:скалить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:скалящий{}
 link ПРИЛАГАТЕЛЬНОЕ:скалящий{} <в_инфинитив> ИНФИНИТИВ:скалить{}
 link ДЕЕПРИЧАСТИЕ:скаля{} <в_инфинитив> ИНФИНИТИВ:скалить{}
 link ГЛАГОЛ:скалиться{} <в_инфинитив> ИНФИНИТИВ:скалиться{}
 extern entry скалившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:скалиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:скалившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:скалившийся{} <в_инфинитив> ИНФИНИТИВ:скалиться{}
 extern entry скалящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:скалиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:скалящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:скалящийся{} <в_инфинитив> ИНФИНИТИВ:скалиться{}
 link ДЕЕПРИЧАСТИЕ:скалясь{} <в_инфинитив> ИНФИНИТИВ:скалиться{}
 link ГЛАГОЛ:сколотить{} <в_инфинитив> ИНФИНИТИВ:сколотить{}
 extern entry сколотивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сколотить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сколотивший{}
 link ПРИЛАГАТЕЛЬНОЕ:сколотивший{} <в_инфинитив> ИНФИНИТИВ:сколотить{}
 extern entry сколоченный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сколотить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сколоченный{}
 link ПРИЛАГАТЕЛЬНОЕ:сколоченный{} <в_инфинитив> ИНФИНИТИВ:сколотить{}
 link ДЕЕПРИЧАСТИЕ:сколотив{} <в_инфинитив> ИНФИНИТИВ:сколотить{}
 link ГЛАГОЛ:скрежетать{} <в_инфинитив> ИНФИНИТИВ:скрежетать{}
 extern entry скрежет : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:скрежетать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скрежет{}
 link СУЩЕСТВИТЕЛЬНОЕ:скрежет{} <в_инфинитив> ИНФИНИТИВ:скрежетать{}
 extern entry скрежетавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:скрежетать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:скрежетавший{}
 link ПРИЛАГАТЕЛЬНОЕ:скрежетавший{} <в_инфинитив> ИНФИНИТИВ:скрежетать{}
 extern entry скрежещущий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:скрежетать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:скрежещущий{}
 link ПРИЛАГАТЕЛЬНОЕ:скрежещущий{} <в_инфинитив> ИНФИНИТИВ:скрежетать{}
 link ДЕЕПРИЧАСТИЕ:скрежеща{} <в_инфинитив> ИНФИНИТИВ:скрежетать{}
 extern entry скрипеть : ИНФИНИТИВ
 link ИНФИНИТИВ:скрежетать{} <synonym> ИНФИНИТИВ:скрипеть{}
 link ИНФИНИТИВ:скрипеть{} <synonym> ИНФИНИТИВ:скрежетать{}
 link ГЛАГОЛ:скреститься{} <в_инфинитив> ИНФИНИТИВ:скреститься{}
 extern entry скрещивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:скреститься{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скрещивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:скрещивание{} <в_инфинитив> ИНФИНИТИВ:скреститься{}
 extern entry скрестившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:скреститься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:скрестившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:скрестившийся{} <в_инфинитив> ИНФИНИТИВ:скреститься{}
 link ДЕЕПРИЧАСТИЕ:скрестившись{} <в_инфинитив> ИНФИНИТИВ:скреститься{}
 link ГЛАГОЛ:слечь{} <в_инфинитив> ИНФИНИТИВ:слечь{}
 extern entry слёгший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:слечь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:слёгший{}
 link ПРИЛАГАТЕЛЬНОЕ:слёгший{} <в_инфинитив> ИНФИНИТИВ:слечь{}
 link ГЛАГОЛ:слететься{} <в_инфинитив> ИНФИНИТИВ:слететься{}
 extern entry слетевшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:слететься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:слетевшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:слетевшийся{} <в_инфинитив> ИНФИНИТИВ:слететься{}
 link ДЕЕПРИЧАСТИЕ:слетевшись{} <в_инфинитив> ИНФИНИТИВ:слететься{}
 link ГЛАГОЛ:слипнуться{} <в_инфинитив> ИНФИНИТИВ:слипнуться{}
 extern entry слипание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:слипнуться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:слипание{}
 link СУЩЕСТВИТЕЛЬНОЕ:слипание{} <в_инфинитив> ИНФИНИТИВ:слипнуться{}
 extern entry слипшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:слипнуться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:слипшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:слипшийся{} <в_инфинитив> ИНФИНИТИВ:слипнуться{}
 link ДЕЕПРИЧАСТИЕ:слипнувшись{} <в_инфинитив> ИНФИНИТИВ:слипнуться{}
 link ГЛАГОЛ:слыть{} <в_инфинитив> ИНФИНИТИВ:слыть{}
 extern entry слывший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:слыть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:слывший{}
 link ПРИЛАГАТЕЛЬНОЕ:слывший{} <в_инфинитив> ИНФИНИТИВ:слыть{}
 extern entry слывущий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:слыть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:слывущий{}
 link ПРИЛАГАТЕЛЬНОЕ:слывущий{} <в_инфинитив> ИНФИНИТИВ:слыть{}
 link ДЕЕПРИЧАСТИЕ:слывя{} <в_инфинитив> ИНФИНИТИВ:слыть{}
 link ГЛАГОЛ:смежить{} <в_инфинитив> ИНФИНИТИВ:смежить{}
 extern entry смеживший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:смежить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:смеживший{}
 link ПРИЛАГАТЕЛЬНОЕ:смеживший{} <в_инфинитив> ИНФИНИТИВ:смежить{}
 link ДЕЕПРИЧАСТИЕ:смежив{} <в_инфинитив> ИНФИНИТИВ:смежить{}
 link ГЛАГОЛ:сместиться{} <в_инфинитив> ИНФИНИТИВ:сместиться{}
 extern entry смещение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:сместиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:смещение{}
 link СУЩЕСТВИТЕЛЬНОЕ:смещение{} <в_инфинитив> ИНФИНИТИВ:сместиться{}
 extern entry сместившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сместиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сместившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:сместившийся{} <в_инфинитив> ИНФИНИТИВ:сместиться{}
 link ДЕЕПРИЧАСТИЕ:сместившись{} <в_инфинитив> ИНФИНИТИВ:сместиться{}
 link ГЛАГОЛ:смести{} <в_инфинитив> ИНФИНИТИВ:смести{}
 extern entry смётший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:смести{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:смётший{}
 link ПРИЛАГАТЕЛЬНОЕ:смётший{} <в_инфинитив> ИНФИНИТИВ:смести{}
 extern entry сметённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:смести{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сметённый{}
 link ПРИЛАГАТЕЛЬНОЕ:сметённый{} <в_инфинитив> ИНФИНИТИВ:смести{}
 link ДЕЕПРИЧАСТИЕ:сметя{} <в_инфинитив> ИНФИНИТИВ:смести{}
 link ГЛАГОЛ:смилостивиться{} <в_инфинитив> ИНФИНИТИВ:смилостивиться{}
 extern entry смилостивившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:смилостивиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:смилостивившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:смилостивившийся{} <в_инфинитив> ИНФИНИТИВ:смилостивиться{}
 link ДЕЕПРИЧАСТИЕ:смилостивившись{} <в_инфинитив> ИНФИНИТИВ:смилостивиться{}
 link ГЛАГОЛ:сморить{} <в_инфинитив> ИНФИНИТИВ:сморить{}
 extern entry сморивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сморить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сморивший{}
 link ПРИЛАГАТЕЛЬНОЕ:сморивший{} <в_инфинитив> ИНФИНИТИВ:сморить{}
 extern entry сморённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сморить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сморённый{}
 link ПРИЛАГАТЕЛЬНОЕ:сморённый{} <в_инфинитив> ИНФИНИТИВ:сморить{}
 link ДЕЕПРИЧАСТИЕ:сморив{} <в_инфинитив> ИНФИНИТИВ:сморить{}
 link ГЛАГОЛ:сморить{} <в_инфинитив> ИНФИНИТИВ:сморить{}
 extern entry сморивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сморить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сморивший{}
 link ПРИЛАГАТЕЛЬНОЕ:сморивший{} <в_инфинитив> ИНФИНИТИВ:сморить{}
 extern entry сморённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сморить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сморённый{}
 link ПРИЛАГАТЕЛЬНОЕ:сморённый{} <в_инфинитив> ИНФИНИТИВ:сморить{}
 link ДЕЕПРИЧАСТИЕ:сморив{} <в_инфинитив> ИНФИНИТИВ:сморить{}
 link ГЛАГОЛ:смять{} <в_инфинитив> ИНФИНИТИВ:смять{}
 extern entry смявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:смять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:смявший{}
 link ПРИЛАГАТЕЛЬНОЕ:смявший{} <в_инфинитив> ИНФИНИТИВ:смять{}
 extern entry смятый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:смять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:смятый{}
 link ПРИЛАГАТЕЛЬНОЕ:смятый{} <в_инфинитив> ИНФИНИТИВ:смять{}
 link ДЕЕПРИЧАСТИЕ:смяв{} <в_инфинитив> ИНФИНИТИВ:смять{}
 link ГЛАГОЛ:сняться{} <в_инфинитив> ИНФИНИТИВ:сняться{}
 extern entry снявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сняться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:снявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:снявшийся{} <в_инфинитив> ИНФИНИТИВ:сняться{}
 link ДЕЕПРИЧАСТИЕ:снявшись{} <в_инфинитив> ИНФИНИТИВ:сняться{}
 link ГЛАГОЛ:соблазнить{} <в_инфинитив> ИНФИНИТИВ:соблазнить{}
 extern entry соблазн : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:соблазнить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:соблазн{}
 link СУЩЕСТВИТЕЛЬНОЕ:соблазн{} <в_инфинитив> ИНФИНИТИВ:соблазнить{}
 extern entry соблазнивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:соблазнить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:соблазнивший{}
 link ПРИЛАГАТЕЛЬНОЕ:соблазнивший{} <в_инфинитив> ИНФИНИТИВ:соблазнить{}
 extern entry соблазнённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:соблазнить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:соблазнённый{}
 link ПРИЛАГАТЕЛЬНОЕ:соблазнённый{} <в_инфинитив> ИНФИНИТИВ:соблазнить{}
 link ДЕЕПРИЧАСТИЕ:соблазнив{} <в_инфинитив> ИНФИНИТИВ:соблазнить{}
 link ГЛАГОЛ:соблазнять{} <в_инфинитив> ИНФИНИТИВ:соблазнять{}
 extern entry соблазн : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:соблазнять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:соблазн{}
 link СУЩЕСТВИТЕЛЬНОЕ:соблазн{} <в_инфинитив> ИНФИНИТИВ:соблазнять{}
 extern entry соблазнявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:соблазнять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:соблазнявший{}
 link ПРИЛАГАТЕЛЬНОЕ:соблазнявший{} <в_инфинитив> ИНФИНИТИВ:соблазнять{}
 extern entry соблазняющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:соблазнять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:соблазняющий{}
 link ПРИЛАГАТЕЛЬНОЕ:соблазняющий{} <в_инфинитив> ИНФИНИТИВ:соблазнять{}
 link ДЕЕПРИЧАСТИЕ:соблазняя{} <в_инфинитив> ИНФИНИТИВ:соблазнять{}
 link ГЛАГОЛ:сбить{} <в_инфинитив> ИНФИНИТИВ:сбить{}
 extern entry сбивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сбить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сбивший{}
 link ПРИЛАГАТЕЛЬНОЕ:сбивший{} <в_инфинитив> ИНФИНИТИВ:сбить{}
 extern entry сбитый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сбить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сбитый{}
 link ПРИЛАГАТЕЛЬНОЕ:сбитый{} <в_инфинитив> ИНФИНИТИВ:сбить{}
 link ДЕЕПРИЧАСТИЕ:сбив{} <в_инфинитив> ИНФИНИТИВ:сбить{}
 link ГЛАГОЛ:согреться{} <в_инфинитив> ИНФИНИТИВ:согреться{}
 extern entry согревание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:согреться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:согревание{}
 link СУЩЕСТВИТЕЛЬНОЕ:согревание{} <в_инфинитив> ИНФИНИТИВ:согреться{}
 extern entry согревшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:согреться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:согревшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:согревшийся{} <в_инфинитив> ИНФИНИТИВ:согреться{}
 link ДЕЕПРИЧАСТИЕ:согревшись{} <в_инфинитив> ИНФИНИТИВ:согреться{}
 link ГЛАГОЛ:согрешить{} <в_инфинитив> ИНФИНИТИВ:согрешить{}
 extern entry грех : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:согрешить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:грех{}
 link СУЩЕСТВИТЕЛЬНОЕ:грех{} <в_инфинитив> ИНФИНИТИВ:согрешить{}
 extern entry согрешивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:согрешить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:согрешивший{}
 link ПРИЛАГАТЕЛЬНОЕ:согрешивший{} <в_инфинитив> ИНФИНИТИВ:согрешить{}
 link ДЕЕПРИЧАСТИЕ:согрешив{} <в_инфинитив> ИНФИНИТИВ:согрешить{}
 link ГЛАГОЛ:сокрушить{} <в_инфинитив> ИНФИНИТИВ:сокрушить{}
 extern entry сокрушивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сокрушить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сокрушивший{}
 link ПРИЛАГАТЕЛЬНОЕ:сокрушивший{} <в_инфинитив> ИНФИНИТИВ:сокрушить{}
 extern entry сокрушённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сокрушить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сокрушённый{}
 link ПРИЛАГАТЕЛЬНОЕ:сокрушённый{} <в_инфинитив> ИНФИНИТИВ:сокрушить{}
 link ДЕЕПРИЧАСТИЕ:сокрушив{} <в_инфинитив> ИНФИНИТИВ:сокрушить{}
 link ГЛАГОЛ:соотноситься{} <в_инфинитив> ИНФИНИТИВ:соотноситься{}
 extern entry соотношение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:соотноситься{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:соотношение{}
 link СУЩЕСТВИТЕЛЬНОЕ:соотношение{} <в_инфинитив> ИНФИНИТИВ:соотноситься{}
 extern entry соотносившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:соотноситься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:соотносившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:соотносившийся{} <в_инфинитив> ИНФИНИТИВ:соотноситься{}
 extern entry соотносящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:соотноситься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:соотносящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:соотносящийся{} <в_инфинитив> ИНФИНИТИВ:соотноситься{}
 link ДЕЕПРИЧАСТИЕ:соотносясь{} <в_инфинитив> ИНФИНИТИВ:соотноситься{}
 link ГЛАГОЛ:сопоставить{} <в_инфинитив> ИНФИНИТИВ:сопоставить{}
 extern entry сопоставление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:сопоставить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сопоставление{}
 link СУЩЕСТВИТЕЛЬНОЕ:сопоставление{} <в_инфинитив> ИНФИНИТИВ:сопоставить{}
 extern entry сопоставивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сопоставить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сопоставивший{}
 link ПРИЛАГАТЕЛЬНОЕ:сопоставивший{} <в_инфинитив> ИНФИНИТИВ:сопоставить{}
 extern entry сопоставленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сопоставить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сопоставленный{}
 link ПРИЛАГАТЕЛЬНОЕ:сопоставленный{} <в_инфинитив> ИНФИНИТИВ:сопоставить{}
 link ДЕЕПРИЧАСТИЕ:сопоставив{} <в_инфинитив> ИНФИНИТИВ:сопоставить{}
 link ГЛАГОЛ:сосредоточиться{} <в_инфинитив> ИНФИНИТИВ:сосредоточиться{}
 extern entry сосредоточенность : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:сосредоточиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сосредоточенность{}
 link СУЩЕСТВИТЕЛЬНОЕ:сосредоточенность{} <в_инфинитив> ИНФИНИТИВ:сосредоточиться{}
 extern entry сосредоточившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сосредоточиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сосредоточившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:сосредоточившийся{} <в_инфинитив> ИНФИНИТИВ:сосредоточиться{}
 link ДЕЕПРИЧАСТИЕ:сосредоточившись{} <в_инфинитив> ИНФИНИТИВ:сосредоточиться{}
 link ГЛАГОЛ:сострить{} <в_инфинитив> ИНФИНИТИВ:сострить{}
 extern entry состривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сострить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:состривший{}
 link ПРИЛАГАТЕЛЬНОЕ:состривший{} <в_инфинитив> ИНФИНИТИВ:сострить{}
 link ДЕЕПРИЧАСТИЕ:сострив{} <в_инфинитив> ИНФИНИТИВ:сострить{}
 link ГЛАГОЛ:сощурить{} <в_инфинитив> ИНФИНИТИВ:сощурить{}
 extern entry сощуривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сощурить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сощуривший{}
 link ПРИЛАГАТЕЛЬНОЕ:сощуривший{} <в_инфинитив> ИНФИНИТИВ:сощурить{}
 extern entry сощуренный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сощурить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сощуренный{}
 link ПРИЛАГАТЕЛЬНОЕ:сощуренный{} <в_инфинитив> ИНФИНИТИВ:сощурить{}
 link ДЕЕПРИЧАСТИЕ:сощурив{} <в_инфинитив> ИНФИНИТИВ:сощурить{}
 link ГЛАГОЛ:спасть{} <в_инфинитив> ИНФИНИТИВ:спасть{}
 extern entry спавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:спасть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:спавший{}
 link ПРИЛАГАТЕЛЬНОЕ:спавший{} <в_инфинитив> ИНФИНИТИВ:спасть{}
 link ГЛАГОЛ:спалить{} <в_инфинитив> ИНФИНИТИВ:спалить{}
 extern entry спаливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:спалить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:спаливший{}
 link ПРИЛАГАТЕЛЬНОЕ:спаливший{} <в_инфинитив> ИНФИНИТИВ:спалить{}
 extern entry спалённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:спалить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:спалённый{}
 link ПРИЛАГАТЕЛЬНОЕ:спалённый{} <в_инфинитив> ИНФИНИТИВ:спалить{}
 link ДЕЕПРИЧАСТИЕ:спалив{} <в_инфинитив> ИНФИНИТИВ:спалить{}
 extern entry спевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:спеть{вид:соверш} <в_прил> ПРИЛАГАТЕЛЬНОЕ:спевший{}
 link ПРИЛАГАТЕЛЬНОЕ:спевший{} <в_инфинитив> ИНФИНИТИВ:спеть{вид:соверш}
 extern entry спетый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:спеть{вид:соверш} <в_прил> ПРИЛАГАТЕЛЬНОЕ:спетый{}
 link ПРИЛАГАТЕЛЬНОЕ:спетый{} <в_инфинитив> ИНФИНИТИВ:спеть{вид:соверш}
 link ДЕЕПРИЧАСТИЕ:спев{} <в_инфинитив> ИНФИНИТИВ:спеть{вид:соверш}
 link ГЛАГОЛ:спереть{} <в_инфинитив> ИНФИНИТИВ:спереть{}
 extern entry спёрший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:спереть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:спёрший{}
 link ПРИЛАГАТЕЛЬНОЕ:спёрший{} <в_инфинитив> ИНФИНИТИВ:спереть{}
 extern entry спёртый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:спереть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:спёртый{}
 link ПРИЛАГАТЕЛЬНОЕ:спёртый{} <в_инфинитив> ИНФИНИТИВ:спереть{}
 link ГЛАГОЛ:списать{} <в_инфинитив> ИНФИНИТИВ:списать{}
 extern entry списывание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:списать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:списывание{}
 link СУЩЕСТВИТЕЛЬНОЕ:списывание{} <в_инфинитив> ИНФИНИТИВ:списать{}
 extern entry списавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:списать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:списавший{}
 link ПРИЛАГАТЕЛЬНОЕ:списавший{} <в_инфинитив> ИНФИНИТИВ:списать{}
 extern entry списанный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:списать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:списанный{}
 link ПРИЛАГАТЕЛЬНОЕ:списанный{} <в_инфинитив> ИНФИНИТИВ:списать{}
 link ДЕЕПРИЧАСТИЕ:списав{} <в_инфинитив> ИНФИНИТИВ:списать{}
 link ГЛАГОЛ:сплести{} <в_инфинитив> ИНФИНИТИВ:сплести{}
 extern entry сплетённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сплести{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сплетённый{}
 link ПРИЛАГАТЕЛЬНОЕ:сплетённый{} <в_инфинитив> ИНФИНИТИВ:сплести{}
 link ГЛАГОЛ:сплестись{} <в_инфинитив> ИНФИНИТИВ:сплестись{}
 link ДЕЕПРИЧАСТИЕ:сплетясь{} <в_инфинитив> ИНФИНИТИВ:сплестись{}
 link ГЛАГОЛ:сподобиться{} <в_инфинитив> ИНФИНИТИВ:сподобиться{}
 extern entry сподобившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сподобиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сподобившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:сподобившийся{} <в_инфинитив> ИНФИНИТИВ:сподобиться{}
 link ДЕЕПРИЧАСТИЕ:сподобившись{} <в_инфинитив> ИНФИНИТИВ:сподобиться{}
 link ГЛАГОЛ:спрятать{} <в_инфинитив> ИНФИНИТИВ:спрятать{}
 extern entry спрятавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:спрятать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:спрятавший{}
 link ПРИЛАГАТЕЛЬНОЕ:спрятавший{} <в_инфинитив> ИНФИНИТИВ:спрятать{}
 extern entry спрятанный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:спрятать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:спрятанный{}
 link ПРИЛАГАТЕЛЬНОЕ:спрятанный{} <в_инфинитив> ИНФИНИТИВ:спрятать{}
 link ДЕЕПРИЧАСТИЕ:спрятав{} <в_инфинитив> ИНФИНИТИВ:спрятать{}
 link ГЛАГОЛ:срастись{} <в_инфинитив> ИНФИНИТИВ:срастись{}
 extern entry сросшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:срастись{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сросшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:сросшийся{} <в_инфинитив> ИНФИНИТИВ:срастись{}
 link ГЛАГОЛ:стелиться{} <в_инфинитив> ИНФИНИТИВ:стелиться{}
 extern entry стелившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:стелиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:стелившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:стелившийся{} <в_инфинитив> ИНФИНИТИВ:стелиться{}
 extern entry стелящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:стелиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:стелящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:стелящийся{} <в_инфинитив> ИНФИНИТИВ:стелиться{}
 link ДЕЕПРИЧАСТИЕ:стелясь{} <в_инфинитив> ИНФИНИТИВ:стелиться{}
 link ГЛАГОЛ:стеречь{} <в_инфинитив> ИНФИНИТИВ:стеречь{}
 extern entry стерёгший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:стеречь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:стерёгший{}
 link ПРИЛАГАТЕЛЬНОЕ:стерёгший{} <в_инфинитив> ИНФИНИТИВ:стеречь{}
 extern entry стерегущий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:стеречь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:стерегущий{}
 link ПРИЛАГАТЕЛЬНОЕ:стерегущий{} <в_инфинитив> ИНФИНИТИВ:стеречь{}
 extern entry охранять : ИНФИНИТИВ
 link ИНФИНИТИВ:стеречь{} <synonym> ИНФИНИТИВ:охранять{}
 link ИНФИНИТИВ:охранять{} <synonym> ИНФИНИТИВ:стеречь{}
 link ГЛАГОЛ:стереться{} <в_инфинитив> ИНФИНИТИВ:стереться{}
 extern entry стёршийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:стереться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:стёршийся{}
 link ПРИЛАГАТЕЛЬНОЕ:стёршийся{} <в_инфинитив> ИНФИНИТИВ:стереться{}
 link ГЛАГОЛ:стерпеть{} <в_инфинитив> ИНФИНИТИВ:стерпеть{}
 extern entry терпение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:стерпеть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:терпение{}
 link СУЩЕСТВИТЕЛЬНОЕ:терпение{} <в_инфинитив> ИНФИНИТИВ:стерпеть{}
 extern entry стерпевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:стерпеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:стерпевший{}
 link ПРИЛАГАТЕЛЬНОЕ:стерпевший{} <в_инфинитив> ИНФИНИТИВ:стерпеть{}
 link ДЕЕПРИЧАСТИЕ:стерпев{} <в_инфинитив> ИНФИНИТИВ:стерпеть{}
 link ГЛАГОЛ:стлаться{} <в_инфинитив> ИНФИНИТИВ:стлаться{}
 extern entry стлавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:стлаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:стлавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:стлавшийся{} <в_инфинитив> ИНФИНИТИВ:стлаться{}
 extern entry стелющийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:стлаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:стелющийся{}
 link ПРИЛАГАТЕЛЬНОЕ:стелющийся{} <в_инфинитив> ИНФИНИТИВ:стлаться{}
 link ДЕЕПРИЧАСТИЕ:стелясь{} <в_инфинитив> ИНФИНИТИВ:стлаться{}
 link ГЛАГОЛ:сторожить{} <в_инфинитив> ИНФИНИТИВ:сторожить{}
 extern entry стороживший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сторожить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:стороживший{}
 link ПРИЛАГАТЕЛЬНОЕ:стороживший{} <в_инфинитив> ИНФИНИТИВ:сторожить{}
 extern entry сторожащий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сторожить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сторожащий{}
 link ПРИЛАГАТЕЛЬНОЕ:сторожащий{} <в_инфинитив> ИНФИНИТИВ:сторожить{}
 extern entry охранять : ИНФИНИТИВ
 link ИНФИНИТИВ:сторожить{} <synonym> ИНФИНИТИВ:охранять{}
 link ИНФИНИТИВ:охранять{} <synonym> ИНФИНИТИВ:сторожить{}
 link ГЛАГОЛ:сторониться{} <в_инфинитив> ИНФИНИТИВ:сторониться{}
 extern entry сторонившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сторониться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сторонившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:сторонившийся{} <в_инфинитив> ИНФИНИТИВ:сторониться{}
 extern entry сторонящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сторониться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сторонящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:сторонящийся{} <в_инфинитив> ИНФИНИТИВ:сторониться{}
 link ДЕЕПРИЧАСТИЕ:сторонясь{} <в_инфинитив> ИНФИНИТИВ:сторониться{}
 link ГЛАГОЛ:стрекотать{} <в_инфинитив> ИНФИНИТИВ:стрекотать{}
 extern entry стрекотание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:стрекотать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стрекотание{}
 link СУЩЕСТВИТЕЛЬНОЕ:стрекотание{} <в_инфинитив> ИНФИНИТИВ:стрекотать{}
 extern entry стрекотавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:стрекотать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:стрекотавший{}
 link ПРИЛАГАТЕЛЬНОЕ:стрекотавший{} <в_инфинитив> ИНФИНИТИВ:стрекотать{}
 extern entry стрекочущий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:стрекотать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:стрекочущий{}
 link ПРИЛАГАТЕЛЬНОЕ:стрекочущий{} <в_инфинитив> ИНФИНИТИВ:стрекотать{}
 link ДЕЕПРИЧАСТИЕ:стрекоча{} <в_инфинитив> ИНФИНИТИВ:стрекотать{}
 link ГЛАГОЛ:строчить{} <в_инфинитив> ИНФИНИТИВ:строчить{}
 extern entry строчивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:строчить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:строчивший{}
 link ПРИЛАГАТЕЛЬНОЕ:строчивший{} <в_инфинитив> ИНФИНИТИВ:строчить{}
 link ДЕЕПРИЧАСТИЕ:строча{} <в_инфинитив> ИНФИНИТИВ:строчить{}
 link ГЛАГОЛ:стушеваться{} <в_инфинитив> ИНФИНИТИВ:стушеваться{}
 extern entry стушевавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:стушеваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:стушевавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:стушевавшийся{} <в_инфинитив> ИНФИНИТИВ:стушеваться{}
 link ДЕЕПРИЧАСТИЕ:стушевавшись{} <в_инфинитив> ИНФИНИТИВ:стушеваться{}
 link ГЛАГОЛ:стыть{} <в_инфинитив> ИНФИНИТИВ:стыть{}
 extern entry стывший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:стыть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:стывший{}
 link ПРИЛАГАТЕЛЬНОЕ:стывший{} <в_инфинитив> ИНФИНИТИВ:стыть{}
 extern entry стынущий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:стыть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:стынущий{}
 link ПРИЛАГАТЕЛЬНОЕ:стынущий{} <в_инфинитив> ИНФИНИТИВ:стыть{}
 extern entry охлаждаться : ИНФИНИТИВ
 link ИНФИНИТИВ:стыть{} <synonym> ИНФИНИТИВ:охлаждаться{}
 link ИНФИНИТИВ:охлаждаться{} <synonym> ИНФИНИТИВ:стыть{}
 link ГЛАГОЛ:судачить{} <в_инфинитив> ИНФИНИТИВ:судачить{}
 extern entry судачивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:судачить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:судачивший{}
 link ПРИЛАГАТЕЛЬНОЕ:судачивший{} <в_инфинитив> ИНФИНИТИВ:судачить{}
 extern entry судачащий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:судачить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:судачащий{}
 link ПРИЛАГАТЕЛЬНОЕ:судачащий{} <в_инфинитив> ИНФИНИТИВ:судачить{}
 link ДЕЕПРИЧАСТИЕ:судача{} <в_инфинитив> ИНФИНИТИВ:судачить{}
 extern entry сплетничать : ИНФИНИТИВ
 link ИНФИНИТИВ:судачить{} <synonym> ИНФИНИТИВ:сплетничать{}
 link ИНФИНИТИВ:сплетничать{} <synonym> ИНФИНИТИВ:судачить{}
 link ГЛАГОЛ:сузить{} <в_инфинитив> ИНФИНИТИВ:сузить{}
 extern entry сужение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:сузить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сужение{}
 link СУЩЕСТВИТЕЛЬНОЕ:сужение{} <в_инфинитив> ИНФИНИТИВ:сузить{}
 extern entry сузивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сузить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сузивший{}
 link ПРИЛАГАТЕЛЬНОЕ:сузивший{} <в_инфинитив> ИНФИНИТИВ:сузить{}
 extern entry суженный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сузить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:суженный{}
 link ПРИЛАГАТЕЛЬНОЕ:суженный{} <в_инфинитив> ИНФИНИТИВ:сузить{}
 link ДЕЕПРИЧАСТИЕ:сузив{} <в_инфинитив> ИНФИНИТИВ:сузить{}
 link ГЛАГОЛ:схлопотать{} <в_инфинитив> ИНФИНИТИВ:схлопотать{}
 extern entry схлопотавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:схлопотать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:схлопотавший{}
 link ПРИЛАГАТЕЛЬНОЕ:схлопотавший{} <в_инфинитив> ИНФИНИТИВ:схлопотать{}
 link ДЕЕПРИЧАСТИЕ:схлопотав{} <в_инфинитив> ИНФИНИТИВ:схлопотать{}
 link ГЛАГОЛ:сшить{} <в_инфинитив> ИНФИНИТИВ:сшить{}
 extern entry сшивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сшить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сшивший{}
 link ПРИЛАГАТЕЛЬНОЕ:сшивший{} <в_инфинитив> ИНФИНИТИВ:сшить{}
 extern entry сшитый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сшить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сшитый{}
 link ПРИЛАГАТЕЛЬНОЕ:сшитый{} <в_инфинитив> ИНФИНИТИВ:сшить{}
 link ДЕЕПРИЧАСТИЕ:сшив{} <в_инфинитив> ИНФИНИТИВ:сшить{}
 link ГЛАГОЛ:сшить{} <в_инфинитив> ИНФИНИТИВ:сшить{}
 extern entry сшивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сшить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сшивший{}
 link ПРИЛАГАТЕЛЬНОЕ:сшивший{} <в_инфинитив> ИНФИНИТИВ:сшить{}
 extern entry сшитый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сшить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сшитый{}
 link ПРИЛАГАТЕЛЬНОЕ:сшитый{} <в_инфинитив> ИНФИНИТИВ:сшить{}
 link ДЕЕПРИЧАСТИЕ:сшив{} <в_инфинитив> ИНФИНИТИВ:сшить{}
 link ГЛАГОЛ:съехидничать{} <в_инфинитив> ИНФИНИТИВ:съехидничать{}
 extern entry ехидство : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:съехидничать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ехидство{}
 link СУЩЕСТВИТЕЛЬНОЕ:ехидство{} <в_инфинитив> ИНФИНИТИВ:съехидничать{}
 extern entry съехидничавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:съехидничать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:съехидничавший{}
 link ПРИЛАГАТЕЛЬНОЕ:съехидничавший{} <в_инфинитив> ИНФИНИТИВ:съехидничать{}
 link ДЕЕПРИЧАСТИЕ:съехидничав{} <в_инфинитив> ИНФИНИТИВ:съехидничать{}
 link ГЛАГОЛ:сыпать{} <в_инфинитив> ИНФИНИТИВ:сыпать{}
 extern entry сыпавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сыпать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сыпавший{}
 link ПРИЛАГАТЕЛЬНОЕ:сыпавший{} <в_инфинитив> ИНФИНИТИВ:сыпать{}
 extern entry сыплющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сыпать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сыплющий{}
 link ПРИЛАГАТЕЛЬНОЕ:сыплющий{} <в_инфинитив> ИНФИНИТИВ:сыпать{}
 link ГЛАГОЛ:сыскаться{} <в_инфинитив> ИНФИНИТИВ:сыскаться{}
 extern entry сыскавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сыскаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сыскавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:сыскавшийся{} <в_инфинитив> ИНФИНИТИВ:сыскаться{}
 link ДЕЕПРИЧАСТИЕ:сыскавшись{} <в_инфинитив> ИНФИНИТИВ:сыскаться{}
 link ГЛАГОЛ:сесть{} <в_инфинитив> ИНФИНИТИВ:сесть{}
 extern entry севший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сесть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:севший{}
 link ПРИЛАГАТЕЛЬНОЕ:севший{} <в_инфинитив> ИНФИНИТИВ:сесть{}
 link ДЕЕПРИЧАСТИЕ:сев{} <в_инфинитив> ИНФИНИТИВ:сесть{}
 link ГЛАГОЛ:таращить{} <в_инфинитив> ИНФИНИТИВ:таращить{}
 extern entry таращивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:таращить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:таращивший{}
 link ПРИЛАГАТЕЛЬНОЕ:таращивший{} <в_инфинитив> ИНФИНИТИВ:таращить{}
 extern entry таращащий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:таращить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:таращащий{}
 link ПРИЛАГАТЕЛЬНОЕ:таращащий{} <в_инфинитив> ИНФИНИТИВ:таращить{}
 link ДЕЕПРИЧАСТИЕ:тараща{} <в_инфинитив> ИНФИНИТИВ:таращить{}
 extern entry пучить : ИНФИНИТИВ
 link ИНФИНИТИВ:таращить{} <synonym> ИНФИНИТИВ:пучить{}
 link ИНФИНИТИВ:пучить{} <synonym> ИНФИНИТИВ:таращить{}
 link ГЛАГОЛ:тереться{} <в_инфинитив> ИНФИНИТИВ:тереться{}
 extern entry тёршийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:тереться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тёршийся{}
 link ПРИЛАГАТЕЛЬНОЕ:тёршийся{} <в_инфинитив> ИНФИНИТИВ:тереться{}
 extern entry трущийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:тереться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:трущийся{}
 link ПРИЛАГАТЕЛЬНОЕ:трущийся{} <в_инфинитив> ИНФИНИТИВ:тереться{}
 link ГЛАГОЛ:теснить{} <в_инфинитив> ИНФИНИТИВ:теснить{}
 extern entry теснивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:теснить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:теснивший{}
 link ПРИЛАГАТЕЛЬНОЕ:теснивший{} <в_инфинитив> ИНФИНИТИВ:теснить{}
 extern entry теснящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:теснить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:теснящий{}
 link ПРИЛАГАТЕЛЬНОЕ:теснящий{} <в_инфинитив> ИНФИНИТИВ:теснить{}
 link ДЕЕПРИЧАСТИЕ:тесня{} <в_инфинитив> ИНФИНИТИВ:теснить{}
 link ГЛАГОЛ:тлеть{} <в_инфинитив> ИНФИНИТИВ:тлеть{}
 extern entry тление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:тлеть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тление{}
 link СУЩЕСТВИТЕЛЬНОЕ:тление{} <в_инфинитив> ИНФИНИТИВ:тлеть{}
 extern entry тлевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:тлеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тлевший{}
 link ПРИЛАГАТЕЛЬНОЕ:тлевший{} <в_инфинитив> ИНФИНИТИВ:тлеть{}
 extern entry тлеющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:тлеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тлеющий{}
 link ПРИЛАГАТЕЛЬНОЕ:тлеющий{} <в_инфинитив> ИНФИНИТИВ:тлеть{}
 link ДЕЕПРИЧАСТИЕ:тлея{} <в_инфинитив> ИНФИНИТИВ:тлеть{}
 link ГЛАГОЛ:толочься{} <в_инфинитив> ИНФИНИТИВ:толочься{}
 extern entry толкотня : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:толочься{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:толкотня{}
 link СУЩЕСТВИТЕЛЬНОЕ:толкотня{} <в_инфинитив> ИНФИНИТИВ:толочься{}
 extern entry толокшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:толочься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:толокшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:толокшийся{} <в_инфинитив> ИНФИНИТИВ:толочься{}
 extern entry толкущийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:толочься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:толкущийся{}
 link ПРИЛАГАТЕЛЬНОЕ:толкущийся{} <в_инфинитив> ИНФИНИТИВ:толочься{}
 link ГЛАГОЛ:топтать{} <в_инфинитив> ИНФИНИТИВ:топтать{}
 extern entry топтание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:топтать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:топтание{}
 link СУЩЕСТВИТЕЛЬНОЕ:топтание{} <в_инфинитив> ИНФИНИТИВ:топтать{}
 extern entry топтавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:топтать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:топтавший{}
 link ПРИЛАГАТЕЛЬНОЕ:топтавший{} <в_инфинитив> ИНФИНИТИВ:топтать{}
 extern entry топчущий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:топтать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:топчущий{}
 link ПРИЛАГАТЕЛЬНОЕ:топчущий{} <в_инфинитив> ИНФИНИТИВ:топтать{}
 link ДЕЕПРИЧАСТИЕ:топча{} <в_инфинитив> ИНФИНИТИВ:топтать{}
 link ГЛАГОЛ:топтаться{} <в_инфинитив> ИНФИНИТИВ:топтаться{}
 extern entry топтавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:топтаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:топтавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:топтавшийся{} <в_инфинитив> ИНФИНИТИВ:топтаться{}
 extern entry топчущийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:топтаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:топчущийся{}
 link ПРИЛАГАТЕЛЬНОЕ:топчущийся{} <в_инфинитив> ИНФИНИТИВ:топтаться{}
 link ДЕЕПРИЧАСТИЕ:топчась{} <в_инфинитив> ИНФИНИТИВ:топтаться{}
 link ГЛАГОЛ:тормозить{} <в_инфинитив> ИНФИНИТИВ:тормозить{}
 extern entry торможение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:тормозить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:торможение{}
 link СУЩЕСТВИТЕЛЬНОЕ:торможение{} <в_инфинитив> ИНФИНИТИВ:тормозить{}
 extern entry тормозивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:тормозить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тормозивший{}
 link ПРИЛАГАТЕЛЬНОЕ:тормозивший{} <в_инфинитив> ИНФИНИТИВ:тормозить{}
 extern entry тормозящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:тормозить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тормозящий{}
 link ПРИЛАГАТЕЛЬНОЕ:тормозящий{} <в_инфинитив> ИНФИНИТИВ:тормозить{}
 link ДЕЕПРИЧАСТИЕ:тормозя{} <в_инфинитив> ИНФИНИТИВ:тормозить{}
 link ГЛАГОЛ:травить{} <в_инфинитив> ИНФИНИТИВ:травить{}
 extern entry травля : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:травить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:травля{}
 link СУЩЕСТВИТЕЛЬНОЕ:травля{} <в_инфинитив> ИНФИНИТИВ:травить{}
 extern entry травивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:травить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:травивший{}
 link ПРИЛАГАТЕЛЬНОЕ:травивший{} <в_инфинитив> ИНФИНИТИВ:травить{}
 extern entry травящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:травить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:травящий{}
 link ПРИЛАГАТЕЛЬНОЕ:травящий{} <в_инфинитив> ИНФИНИТИВ:травить{}
 link ГЛАГОЛ:тереться{} <в_инфинитив> ИНФИНИТИВ:тереться{}
 extern entry тёршийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:тереться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тёршийся{}
 link ПРИЛАГАТЕЛЬНОЕ:тёршийся{} <в_инфинитив> ИНФИНИТИВ:тереться{}
 extern entry трущийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:тереться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:трущийся{}
 link ПРИЛАГАТЕЛЬНОЕ:трущийся{} <в_инфинитив> ИНФИНИТИВ:тереться{}
 link ГЛАГОЛ:троить{} <в_инфинитив> ИНФИНИТИВ:троить{}
 extern entry троивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:троить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:троивший{}
 link ПРИЛАГАТЕЛЬНОЕ:троивший{} <в_инфинитив> ИНФИНИТИВ:троить{}
 extern entry троящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:троить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:троящий{}
 link ПРИЛАГАТЕЛЬНОЕ:троящий{} <в_инфинитив> ИНФИНИТИВ:троить{}
 link ГЛАГОЛ:тронуть{} <в_инфинитив> ИНФИНИТИВ:тронуть{}
 extern entry тронувший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:тронуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тронувший{}
 link ПРИЛАГАТЕЛЬНОЕ:тронувший{} <в_инфинитив> ИНФИНИТИВ:тронуть{}
 extern entry тронутый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:тронуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тронутый{}
 link ПРИЛАГАТЕЛЬНОЕ:тронутый{} <в_инфинитив> ИНФИНИТИВ:тронуть{}
 link ДЕЕПРИЧАСТИЕ:тронув{} <в_инфинитив> ИНФИНИТИВ:тронуть{}
 link ГЛАГОЛ:трубить{} <в_инфинитив> ИНФИНИТИВ:трубить{}
 extern entry трубивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:трубить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:трубивший{}
 link ПРИЛАГАТЕЛЬНОЕ:трубивший{} <в_инфинитив> ИНФИНИТИВ:трубить{}
 extern entry трубящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:трубить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:трубящий{}
 link ПРИЛАГАТЕЛЬНОЕ:трубящий{} <в_инфинитив> ИНФИНИТИВ:трубить{}
 link ДЕЕПРИЧАСТИЕ:трубя{} <в_инфинитив> ИНФИНИТИВ:трубить{}
 link ГЛАГОЛ:тыкать{} <в_инфинитив> ИНФИНИТИВ:тыкать{}
 extern entry тыкавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:тыкать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тыкавший{}
 link ПРИЛАГАТЕЛЬНОЕ:тыкавший{} <в_инфинитив> ИНФИНИТИВ:тыкать{}
 extern entry тыкающий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:тыкать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тыкающий{}
 link ПРИЛАГАТЕЛЬНОЕ:тыкающий{} <в_инфинитив> ИНФИНИТИВ:тыкать{}
 link ДЕЕПРИЧАСТИЕ:тыкая{} <в_инфинитив> ИНФИНИТИВ:тыкать{}
 link ГЛАГОЛ:тяготеть{} <в_инфинитив> ИНФИНИТИВ:тяготеть{}
 extern entry тяготение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:тяготеть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тяготение{}
 link СУЩЕСТВИТЕЛЬНОЕ:тяготение{} <в_инфинитив> ИНФИНИТИВ:тяготеть{}
 extern entry тяготевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:тяготеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тяготевший{}
 link ПРИЛАГАТЕЛЬНОЕ:тяготевший{} <в_инфинитив> ИНФИНИТИВ:тяготеть{}
 extern entry тяготеющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:тяготеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тяготеющий{}
 link ПРИЛАГАТЕЛЬНОЕ:тяготеющий{} <в_инфинитив> ИНФИНИТИВ:тяготеть{}
 link ДЕЕПРИЧАСТИЕ:тяготея{} <в_инфинитив> ИНФИНИТИВ:тяготеть{}
 extern entry притягиваться : ИНФИНИТИВ
 link ИНФИНИТИВ:тяготеть{} <synonym> ИНФИНИТИВ:притягиваться{}
 link ИНФИНИТИВ:притягиваться{} <synonym> ИНФИНИТИВ:тяготеть{}
 link ГЛАГОЛ:тяготить{} <в_инфинитив> ИНФИНИТИВ:тяготить{}
 extern entry тяготивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:тяготить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тяготивший{}
 link ПРИЛАГАТЕЛЬНОЕ:тяготивший{} <в_инфинитив> ИНФИНИТИВ:тяготить{}
 extern entry тяготящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:тяготить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тяготящий{}
 link ПРИЛАГАТЕЛЬНОЕ:тяготящий{} <в_инфинитив> ИНФИНИТИВ:тяготить{}
 link ГЛАГОЛ:тяготиться{} <в_инфинитив> ИНФИНИТИВ:тяготиться{}
 extern entry тяготившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:тяготиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тяготившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:тяготившийся{} <в_инфинитив> ИНФИНИТИВ:тяготиться{}
 extern entry тяготящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:тяготиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тяготящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:тяготящийся{} <в_инфинитив> ИНФИНИТИВ:тяготиться{}
 link ДЕЕПРИЧАСТИЕ:тяготясь{} <в_инфинитив> ИНФИНИТИВ:тяготиться{}
 link ГЛАГОЛ:убавить{} <в_инфинитив> ИНФИНИТИВ:убавить{}
 extern entry убавивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:убавить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:убавивший{}
 link ПРИЛАГАТЕЛЬНОЕ:убавивший{} <в_инфинитив> ИНФИНИТИВ:убавить{}
 extern entry убавленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:убавить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:убавленный{}
 link ПРИЛАГАТЕЛЬНОЕ:убавленный{} <в_инфинитив> ИНФИНИТИВ:убавить{}
 link ДЕЕПРИЧАСТИЕ:убавив{} <в_инфинитив> ИНФИНИТИВ:убавить{}
 link ГЛАГОЛ:уберечь{} <в_инфинитив> ИНФИНИТИВ:уберечь{}
 extern entry уберёгший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:уберечь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:уберёгший{}
 link ПРИЛАГАТЕЛЬНОЕ:уберёгший{} <в_инфинитив> ИНФИНИТИВ:уберечь{}
 extern entry убережённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:уберечь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:убережённый{}
 link ПРИЛАГАТЕЛЬНОЕ:убережённый{} <в_инфинитив> ИНФИНИТИВ:уберечь{}
 link ГЛАГОЛ:увидеться{} <в_инфинитив> ИНФИНИТИВ:увидеться{}
 extern entry увидевшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:увидеться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:увидевшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:увидевшийся{} <в_инфинитив> ИНФИНИТИВ:увидеться{}
 link ГЛАГОЛ:увлажниться{} <в_инфинитив> ИНФИНИТИВ:увлажниться{}
 extern entry увлажнение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:увлажниться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:увлажнение{}
 link СУЩЕСТВИТЕЛЬНОЕ:увлажнение{} <в_инфинитив> ИНФИНИТИВ:увлажниться{}
 extern entry увлажнившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:увлажниться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:увлажнившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:увлажнившийся{} <в_инфинитив> ИНФИНИТИВ:увлажниться{}
 link ДЕЕПРИЧАСТИЕ:увлажнясь{} <в_инфинитив> ИНФИНИТИВ:увлажниться{}
 link ГЛАГОЛ:увозить{} <в_инфинитив> ИНФИНИТИВ:увозить{}
 extern entry увозивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:увозить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:увозивший{}
 link ПРИЛАГАТЕЛЬНОЕ:увозивший{} <в_инфинитив> ИНФИНИТИВ:увозить{}
 extern entry увозящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:увозить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:увозящий{}
 link ПРИЛАГАТЕЛЬНОЕ:увозящий{} <в_инфинитив> ИНФИНИТИВ:увозить{}
 link ДЕЕПРИЧАСТИЕ:увозя{} <в_инфинитив> ИНФИНИТИВ:увозить{}
 link ГЛАГОЛ:уволочь{} <в_инфинитив> ИНФИНИТИВ:уволочь{}
 extern entry уволокший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:уволочь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:уволокший{}
 link ПРИЛАГАТЕЛЬНОЕ:уволокший{} <в_инфинитив> ИНФИНИТИВ:уволочь{}
 link ГЛАГОЛ:увязаться{} <в_инфинитив> ИНФИНИТИВ:увязаться{}
 extern entry увязавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:увязаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:увязавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:увязавшийся{} <в_инфинитив> ИНФИНИТИВ:увязаться{}
 link ДЕЕПРИЧАСТИЕ:увязавшись{} <в_инфинитив> ИНФИНИТИВ:увязаться{}
 link ГЛАГОЛ:увянуть{} <в_инфинитив> ИНФИНИТИВ:увянуть{}
 extern entry увядание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:увянуть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:увядание{}
 link СУЩЕСТВИТЕЛЬНОЕ:увядание{} <в_инфинитив> ИНФИНИТИВ:увянуть{}
 extern entry увянувший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:увянуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:увянувший{}
 link ПРИЛАГАТЕЛЬНОЕ:увянувший{} <в_инфинитив> ИНФИНИТИВ:увянуть{}
 link ДЕЕПРИЧАСТИЕ:увянув{} <в_инфинитив> ИНФИНИТИВ:увянуть{}
 link ГЛАГОЛ:угомониться{} <в_инфинитив> ИНФИНИТИВ:угомониться{}
 extern entry угомонившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:угомониться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:угомонившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:угомонившийся{} <в_инфинитив> ИНФИНИТИВ:угомониться{}
 link ДЕЕПРИЧАСТИЕ:угомонившись{} <в_инфинитив> ИНФИНИТИВ:угомониться{}
 link ГЛАГОЛ:угробить{} <в_инфинитив> ИНФИНИТИВ:угробить{}
 extern entry угробивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:угробить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:угробивший{}
 link ПРИЛАГАТЕЛЬНОЕ:угробивший{} <в_инфинитив> ИНФИНИТИВ:угробить{}
 extern entry угробленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:угробить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:угробленный{}
 link ПРИЛАГАТЕЛЬНОЕ:угробленный{} <в_инфинитив> ИНФИНИТИВ:угробить{}
 link ДЕЕПРИЧАСТИЕ:угробив{} <в_инфинитив> ИНФИНИТИВ:угробить{}
 link ГЛАГОЛ:удвоить{} <в_инфинитив> ИНФИНИТИВ:удвоить{}
 extern entry удвоение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:удвоить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:удвоение{}
 link СУЩЕСТВИТЕЛЬНОЕ:удвоение{} <в_инфинитив> ИНФИНИТИВ:удвоить{}
 extern entry удвоивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:удвоить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:удвоивший{}
 link ПРИЛАГАТЕЛЬНОЕ:удвоивший{} <в_инфинитив> ИНФИНИТИВ:удвоить{}
 extern entry удвоенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:удвоить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:удвоенный{}
 link ПРИЛАГАТЕЛЬНОЕ:удвоенный{} <в_инфинитив> ИНФИНИТИВ:удвоить{}
 link ДЕЕПРИЧАСТИЕ:удвоив{} <в_инфинитив> ИНФИНИТИВ:удвоить{}
 link ГЛАГОЛ:удвоить{} <в_инфинитив> ИНФИНИТИВ:удвоить{}
 extern entry удвоение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:удвоить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:удвоение{}
 link СУЩЕСТВИТЕЛЬНОЕ:удвоение{} <в_инфинитив> ИНФИНИТИВ:удвоить{}
 extern entry удвоивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:удвоить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:удвоивший{}
 link ПРИЛАГАТЕЛЬНОЕ:удвоивший{} <в_инфинитив> ИНФИНИТИВ:удвоить{}
 extern entry удвоенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:удвоить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:удвоенный{}
 link ПРИЛАГАТЕЛЬНОЕ:удвоенный{} <в_инфинитив> ИНФИНИТИВ:удвоить{}
 link ДЕЕПРИЧАСТИЕ:удвоив{} <в_инфинитив> ИНФИНИТИВ:удвоить{}
 link ГЛАГОЛ:уделить{} <в_инфинитив> ИНФИНИТИВ:уделить{}
 extern entry уделивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:уделить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:уделивший{}
 link ПРИЛАГАТЕЛЬНОЕ:уделивший{} <в_инфинитив> ИНФИНИТИВ:уделить{}
 extern entry уделённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:уделить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:уделённый{}
 link ПРИЛАГАТЕЛЬНОЕ:уделённый{} <в_инфинитив> ИНФИНИТИВ:уделить{}
 link ДЕЕПРИЧАСТИЕ:уделив{} <в_инфинитив> ИНФИНИТИВ:уделить{}
 link ГЛАГОЛ:удосужиться{} <в_инфинитив> ИНФИНИТИВ:удосужиться{}
 extern entry удосужившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:удосужиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:удосужившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:удосужившийся{} <в_инфинитив> ИНФИНИТИВ:удосужиться{}
 link ДЕЕПРИЧАСТИЕ:удосужившись{} <в_инфинитив> ИНФИНИТИВ:удосужиться{}
 link ГЛАГОЛ:уединиться{} <в_инфинитив> ИНФИНИТИВ:уединиться{}
 extern entry уединение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:уединиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:уединение{}
 link СУЩЕСТВИТЕЛЬНОЕ:уединение{} <в_инфинитив> ИНФИНИТИВ:уединиться{}
 extern entry уединившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:уединиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:уединившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:уединившийся{} <в_инфинитив> ИНФИНИТИВ:уединиться{}
 link ДЕЕПРИЧАСТИЕ:уединившись{} <в_инфинитив> ИНФИНИТИВ:уединиться{}
 link ГЛАГОЛ:ужалить{} <в_инфинитив> ИНФИНИТИВ:ужалить{}
 extern entry ужаливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:ужалить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ужаливший{}
 link ПРИЛАГАТЕЛЬНОЕ:ужаливший{} <в_инфинитив> ИНФИНИТИВ:ужалить{}
 extern entry ужаленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:ужалить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ужаленный{}
 link ПРИЛАГАТЕЛЬНОЕ:ужаленный{} <в_инфинитив> ИНФИНИТИВ:ужалить{}
 link ДЕЕПРИЧАСТИЕ:ужалив{} <в_инфинитив> ИНФИНИТИВ:ужалить{}
 link ГЛАГОЛ:уняться{} <в_инфинитив> ИНФИНИТИВ:уняться{}
 extern entry унявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:уняться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:унявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:унявшийся{} <в_инфинитив> ИНФИНИТИВ:уняться{}
 link ДЕЕПРИЧАСТИЕ:унявшись{} <в_инфинитив> ИНФИНИТИВ:уняться{}
 link ГЛАГОЛ:украсить{} <в_инфинитив> ИНФИНИТИВ:украсить{}
 extern entry украшение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:украсить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:украшение{}
 link СУЩЕСТВИТЕЛЬНОЕ:украшение{} <в_инфинитив> ИНФИНИТИВ:украсить{}
 extern entry украсивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:украсить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:украсивший{}
 link ПРИЛАГАТЕЛЬНОЕ:украсивший{} <в_инфинитив> ИНФИНИТИВ:украсить{}
 extern entry украшенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:украсить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:украшенный{}
 link ПРИЛАГАТЕЛЬНОЕ:украшенный{} <в_инфинитив> ИНФИНИТИВ:украсить{}
 link ДЕЕПРИЧАСТИЕ:украсив{} <в_инфинитив> ИНФИНИТИВ:украсить{}
 link ГЛАГОЛ:унизить{} <в_инфинитив> ИНФИНИТИВ:унизить{}
 extern entry унижение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:унизить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:унижение{}
 link СУЩЕСТВИТЕЛЬНОЕ:унижение{} <в_инфинитив> ИНФИНИТИВ:унизить{}
 extern entry унизивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:унизить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:унизивший{}
 link ПРИЛАГАТЕЛЬНОЕ:унизивший{} <в_инфинитив> ИНФИНИТИВ:унизить{}
 extern entry униженный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:унизить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:униженный{}
 link ПРИЛАГАТЕЛЬНОЕ:униженный{} <в_инфинитив> ИНФИНИТИВ:унизить{}
 link ДЕЕПРИЧАСТИЕ:унизив{} <в_инфинитив> ИНФИНИТИВ:унизить{}
 link ГЛАГОЛ:упереть{} <в_инфинитив> ИНФИНИТИВ:упереть{}
 extern entry упёрший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:упереть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:упёрший{}
 link ПРИЛАГАТЕЛЬНОЕ:упёрший{} <в_инфинитив> ИНФИНИТИВ:упереть{}
 extern entry упёртый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:упереть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:упёртый{}
 link ПРИЛАГАТЕЛЬНОЕ:упёртый{} <в_инфинитив> ИНФИНИТИВ:упереть{}
 link ДЕЕПРИЧАСТИЕ:уперев{} <в_инфинитив> ИНФИНИТИВ:упереть{}
 link ГЛАГОЛ:уползти{} <в_инфинитив> ИНФИНИТИВ:уползти{}
 extern entry уползший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:уползти{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:уползший{}
 link ПРИЛАГАТЕЛЬНОЕ:уползший{} <в_инфинитив> ИНФИНИТИВ:уползти{}
 link ГЛАГОЛ:урчать{} <в_инфинитив> ИНФИНИТИВ:урчать{}
 extern entry урчание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:урчать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:урчание{}
 link СУЩЕСТВИТЕЛЬНОЕ:урчание{} <в_инфинитив> ИНФИНИТИВ:урчать{}
 extern entry урчавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:урчать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:урчавший{}
 link ПРИЛАГАТЕЛЬНОЕ:урчавший{} <в_инфинитив> ИНФИНИТИВ:урчать{}
 extern entry урчащий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:урчать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:урчащий{}
 link ПРИЛАГАТЕЛЬНОЕ:урчащий{} <в_инфинитив> ИНФИНИТИВ:урчать{}
 link ДЕЕПРИЧАСТИЕ:урча{} <в_инфинитив> ИНФИНИТИВ:урчать{}
 link ГЛАГОЛ:усеять{} <в_инфинитив> ИНФИНИТИВ:усеять{}
 extern entry усеявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:усеять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:усеявший{}
 link ПРИЛАГАТЕЛЬНОЕ:усеявший{} <в_инфинитив> ИНФИНИТИВ:усеять{}
 extern entry усеянный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:усеять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:усеянный{}
 link ПРИЛАГАТЕЛЬНОЕ:усеянный{} <в_инфинитив> ИНФИНИТИВ:усеять{}
 link ДЕЕПРИЧАСТИЕ:усеяв{} <в_инфинитив> ИНФИНИТИВ:усеять{}
 link ГЛАГОЛ:устранить{} <в_инфинитив> ИНФИНИТИВ:устранить{}
 extern entry устранение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:устранить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:устранение{}
 link СУЩЕСТВИТЕЛЬНОЕ:устранение{} <в_инфинитив> ИНФИНИТИВ:устранить{}
 extern entry устранивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:устранить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:устранивший{}
 link ПРИЛАГАТЕЛЬНОЕ:устранивший{} <в_инфинитив> ИНФИНИТИВ:устранить{}
 extern entry устранённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:устранить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:устранённый{}
 link ПРИЛАГАТЕЛЬНОЕ:устранённый{} <в_инфинитив> ИНФИНИТИВ:устранить{}
 link ДЕЕПРИЧАСТИЕ:устранив{} <в_инфинитив> ИНФИНИТИВ:устранить{}
 link ГЛАГОЛ:утаить{} <в_инфинитив> ИНФИНИТИВ:утаить{}
 extern entry утаивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:утаить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:утаивший{}
 link ПРИЛАГАТЕЛЬНОЕ:утаивший{} <в_инфинитив> ИНФИНИТИВ:утаить{}
 link ДЕЕПРИЧАСТИЕ:утаив{} <в_инфинитив> ИНФИНИТИВ:утаить{}
 link ГЛАГОЛ:утечь{} <в_инфинитив> ИНФИНИТИВ:утечь{}
 extern entry утёкший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:утечь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:утёкший{}
 link ПРИЛАГАТЕЛЬНОЕ:утёкший{} <в_инфинитив> ИНФИНИТИВ:утечь{}
 link ГЛАГОЛ:утереть{} <в_инфинитив> ИНФИНИТИВ:утереть{}
 extern entry утёрший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:утереть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:утёрший{}
 link ПРИЛАГАТЕЛЬНОЕ:утёрший{} <в_инфинитив> ИНФИНИТИВ:утереть{}
 extern entry утёртый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:утереть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:утёртый{}
 link ПРИЛАГАТЕЛЬНОЕ:утёртый{} <в_инфинитив> ИНФИНИТИВ:утереть{}
 link ДЕЕПРИЧАСТИЕ:утерев{} <в_инфинитив> ИНФИНИТИВ:утереть{}
 link ГЛАГОЛ:утерпеть{} <в_инфинитив> ИНФИНИТИВ:утерпеть{}
 extern entry утерпевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:утерпеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:утерпевший{}
 link ПРИЛАГАТЕЛЬНОЕ:утерпевший{} <в_инфинитив> ИНФИНИТИВ:утерпеть{}
 link ДЕЕПРИЧАСТИЕ:утерпев{} <в_инфинитив> ИНФИНИТИВ:утерпеть{}
 link ГЛАГОЛ:утолить{} <в_инфинитив> ИНФИНИТИВ:утолить{}
 extern entry утоление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:утолить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:утоление{}
 link СУЩЕСТВИТЕЛЬНОЕ:утоление{} <в_инфинитив> ИНФИНИТИВ:утолить{}
 extern entry утоливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:утолить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:утоливший{}
 link ПРИЛАГАТЕЛЬНОЕ:утоливший{} <в_инфинитив> ИНФИНИТИВ:утолить{}
 extern entry утолённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:утолить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:утолённый{}
 link ПРИЛАГАТЕЛЬНОЕ:утолённый{} <в_инфинитив> ИНФИНИТИВ:утолить{}
 link ДЕЕПРИЧАСТИЕ:утолив{} <в_инфинитив> ИНФИНИТИВ:утолить{}
 link ГЛАГОЛ:ухитряться{} <в_инфинитив> ИНФИНИТИВ:ухитряться{}
 extern entry ухитрявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:ухитряться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ухитрявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:ухитрявшийся{} <в_инфинитив> ИНФИНИТИВ:ухитряться{}
 extern entry ухитряющийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:ухитряться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ухитряющийся{}
 link ПРИЛАГАТЕЛЬНОЕ:ухитряющийся{} <в_инфинитив> ИНФИНИТИВ:ухитряться{}
 link ДЕЕПРИЧАСТИЕ:ухитряясь{} <в_инфинитив> ИНФИНИТИВ:ухитряться{}
 link ГЛАГОЛ:участиться{} <в_инфинитив> ИНФИНИТИВ:участиться{}
 extern entry участившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:участиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:участившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:участившийся{} <в_инфинитив> ИНФИНИТИВ:участиться{}
 link ДЕЕПРИЧАСТИЕ:участившись{} <в_инфинитив> ИНФИНИТИВ:участиться{}
 link ГЛАГОЛ:учинить{} <в_инфинитив> ИНФИНИТИВ:учинить{}
 extern entry учинивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:учинить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:учинивший{}
 link ПРИЛАГАТЕЛЬНОЕ:учинивший{} <в_инфинитив> ИНФИНИТИВ:учинить{}
 extern entry учинённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:учинить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:учинённый{}
 link ПРИЛАГАТЕЛЬНОЕ:учинённый{} <в_инфинитив> ИНФИНИТИВ:учинить{}
 link ДЕЕПРИЧАСТИЕ:учинив{} <в_инфинитив> ИНФИНИТИВ:учинить{}
 link ГЛАГОЛ:хвалиться{} <в_инфинитив> ИНФИНИТИВ:хвалиться{}
 extern entry хвалившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:хвалиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:хвалившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:хвалившийся{} <в_инфинитив> ИНФИНИТИВ:хвалиться{}
 extern entry хвалящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:хвалиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:хвалящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:хвалящийся{} <в_инфинитив> ИНФИНИТИВ:хвалиться{}
 link ДЕЕПРИЧАСТИЕ:хвалясь{} <в_инфинитив> ИНФИНИТИВ:хвалиться{}
 link ГЛАГОЛ:хиреть{} <в_инфинитив> ИНФИНИТИВ:хиреть{}
 extern entry хиревший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:хиреть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:хиревший{}
 link ПРИЛАГАТЕЛЬНОЕ:хиревший{} <в_инфинитив> ИНФИНИТИВ:хиреть{}
 extern entry хиреющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:хиреть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:хиреющий{}
 link ПРИЛАГАТЕЛЬНОЕ:хиреющий{} <в_инфинитив> ИНФИНИТИВ:хиреть{}
 extern entry слабеть : ИНФИНИТИВ
 link ИНФИНИТИВ:хиреть{} <synonym> ИНФИНИТИВ:слабеть{}
 link ИНФИНИТИВ:слабеть{} <synonym> ИНФИНИТИВ:хиреть{}
 link ГЛАГОЛ:холодеть{} <в_инфинитив> ИНФИНИТИВ:холодеть{}
 extern entry холодевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:холодеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:холодевший{}
 link ПРИЛАГАТЕЛЬНОЕ:холодевший{} <в_инфинитив> ИНФИНИТИВ:холодеть{}
 extern entry холодеющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:холодеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:холодеющий{}
 link ПРИЛАГАТЕЛЬНОЕ:холодеющий{} <в_инфинитив> ИНФИНИТИВ:холодеть{}
 link ДЕЕПРИЧАСТИЕ:холодея{} <в_инфинитив> ИНФИНИТИВ:холодеть{}
 link ГЛАГОЛ:хрустеть{} <в_инфинитив> ИНФИНИТИВ:хрустеть{}
 extern entry хрустевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:хрустеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:хрустевший{}
 link ПРИЛАГАТЕЛЬНОЕ:хрустевший{} <в_инфинитив> ИНФИНИТИВ:хрустеть{}
 extern entry хрустящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:хрустеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:хрустящий{}
 link ПРИЛАГАТЕЛЬНОЕ:хрустящий{} <в_инфинитив> ИНФИНИТИВ:хрустеть{}
 link ДЕЕПРИЧАСТИЕ:хрустя{} <в_инфинитив> ИНФИНИТИВ:хрустеть{}
 link ГЛАГОЛ:чесать{} <в_инфинитив> ИНФИНИТИВ:чесать{}
 extern entry чесавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:чесать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:чесавший{}
 link ПРИЛАГАТЕЛЬНОЕ:чесавший{} <в_инфинитив> ИНФИНИТИВ:чесать{}
 extern entry чешущий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:чесать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:чешущий{}
 link ПРИЛАГАТЕЛЬНОЕ:чешущий{} <в_инфинитив> ИНФИНИТИВ:чесать{}
 link ГЛАГОЛ:чтить{} <в_инфинитив> ИНФИНИТИВ:чтить{}
 extern entry чтивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:чтить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:чтивший{}
 link ПРИЛАГАТЕЛЬНОЕ:чтивший{} <в_инфинитив> ИНФИНИТИВ:чтить{}
 extern entry чтящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:чтить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:чтящий{}
 link ПРИЛАГАТЕЛЬНОЕ:чтящий{} <в_инфинитив> ИНФИНИТИВ:чтить{}
 link ГЛАГОЛ:шалить{} <в_инфинитив> ИНФИНИТИВ:шалить{}
 extern entry шалость : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:шалить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шалость{}
 link СУЩЕСТВИТЕЛЬНОЕ:шалость{} <в_инфинитив> ИНФИНИТИВ:шалить{}
 extern entry шаливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:шалить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:шаливший{}
 link ПРИЛАГАТЕЛЬНОЕ:шаливший{} <в_инфинитив> ИНФИНИТИВ:шалить{}
 extern entry шалящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:шалить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:шалящий{}
 link ПРИЛАГАТЕЛЬНОЕ:шалящий{} <в_инфинитив> ИНФИНИТИВ:шалить{}
 link ДЕЕПРИЧАСТИЕ:шаля{} <в_инфинитив> ИНФИНИТИВ:шалить{}
 link ГЛАГОЛ:шикнуть{} <в_инфинитив> ИНФИНИТИВ:шикнуть{}
 extern entry шикнувший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:шикнуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:шикнувший{}
 link ПРИЛАГАТЕЛЬНОЕ:шикнувший{} <в_инфинитив> ИНФИНИТИВ:шикнуть{}
 link ДЕЕПРИЧАСТИЕ:шикнув{} <в_инфинитив> ИНФИНИТИВ:шикнуть{}
 link ГЛАГОЛ:шить{} <в_инфинитив> ИНФИНИТИВ:шить{}
 extern entry шивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:шить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:шивший{}
 link ПРИЛАГАТЕЛЬНОЕ:шивший{} <в_инфинитив> ИНФИНИТИВ:шить{}
 extern entry шьющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:шить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:шьющий{}
 link ПРИЛАГАТЕЛЬНОЕ:шьющий{} <в_инфинитив> ИНФИНИТИВ:шить{}
 link ГЛАГОЛ:шириться{} <в_инфинитив> ИНФИНИТИВ:шириться{}
 extern entry ширившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:шириться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ширившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:ширившийся{} <в_инфинитив> ИНФИНИТИВ:шириться{}
 extern entry ширящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:шириться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ширящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:ширящийся{} <в_инфинитив> ИНФИНИТИВ:шириться{}
 link ДЕЕПРИЧАСТИЕ:ширясь{} <в_инфинитив> ИНФИНИТИВ:шириться{}
 extern entry расширяться : ИНФИНИТИВ
 link ИНФИНИТИВ:шириться{} <synonym> ИНФИНИТИВ:расширяться{}
 link ИНФИНИТИВ:расширяться{} <synonym> ИНФИНИТИВ:шириться{}
 link ГЛАГОЛ:шляться{} <в_инфинитив> ИНФИНИТИВ:шляться{}
 extern entry шлявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:шляться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:шлявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:шлявшийся{} <в_инфинитив> ИНФИНИТИВ:шляться{}
 extern entry шляющийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:шляться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:шляющийся{}
 link ПРИЛАГАТЕЛЬНОЕ:шляющийся{} <в_инфинитив> ИНФИНИТИВ:шляться{}
 link ДЕЕПРИЧАСТИЕ:шляясь{} <в_инфинитив> ИНФИНИТИВ:шляться{}
 link ГЛАГОЛ:шпионить{} <в_инфинитив> ИНФИНИТИВ:шпионить{}
 extern entry шпионаж : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:шпионить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шпионаж{}
 link СУЩЕСТВИТЕЛЬНОЕ:шпионаж{} <в_инфинитив> ИНФИНИТИВ:шпионить{}
 extern entry шпионивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:шпионить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:шпионивший{}
 link ПРИЛАГАТЕЛЬНОЕ:шпионивший{} <в_инфинитив> ИНФИНИТИВ:шпионить{}
 extern entry шпионящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:шпионить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:шпионящий{}
 link ПРИЛАГАТЕЛЬНОЕ:шпионящий{} <в_инфинитив> ИНФИНИТИВ:шпионить{}
 link ДЕЕПРИЧАСТИЕ:шпионя{} <в_инфинитив> ИНФИНИТИВ:шпионить{}
 link ГЛАГОЛ:щебетать{} <в_инфинитив> ИНФИНИТИВ:щебетать{}
 extern entry щебетание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:щебетать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:щебетание{}
 link СУЩЕСТВИТЕЛЬНОЕ:щебетание{} <в_инфинитив> ИНФИНИТИВ:щебетать{}
 extern entry щебетавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:щебетать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:щебетавший{}
 link ПРИЛАГАТЕЛЬНОЕ:щебетавший{} <в_инфинитив> ИНФИНИТИВ:щебетать{}
 extern entry щебечущий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:щебетать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:щебечущий{}
 link ПРИЛАГАТЕЛЬНОЕ:щебечущий{} <в_инфинитив> ИНФИНИТИВ:щебетать{}
 link ДЕЕПРИЧАСТИЕ:щебеча{} <в_инфинитив> ИНФИНИТИВ:щебетать{}
 link ГЛАГОЛ:щипать{} <в_инфинитив> ИНФИНИТИВ:щипать{}
 extern entry щипавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:щипать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:щипавший{}
 link ПРИЛАГАТЕЛЬНОЕ:щипавший{} <в_инфинитив> ИНФИНИТИВ:щипать{}
 extern entry щиплющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:щипать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:щиплющий{}
 link ПРИЛАГАТЕЛЬНОЕ:щиплющий{} <в_инфинитив> ИНФИНИТИВ:щипать{}
 link ГЛАГОЛ:ютиться{} <в_инфинитив> ИНФИНИТИВ:ютиться{}
 extern entry ютившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:ютиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ютившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:ютившийся{} <в_инфинитив> ИНФИНИТИВ:ютиться{}
 extern entry ютящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:ютиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ютящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:ютящийся{} <в_инфинитив> ИНФИНИТИВ:ютиться{}
 link ДЕЕПРИЧАСТИЕ:ютясь{} <в_инфинитив> ИНФИНИТИВ:ютиться{}
 extern entry бухать : ИНФИНИТИВ
 link ПРИЛАГАТЕЛЬНОЕ:бухой{} <в_инфинитив> ИНФИНИТИВ:бухать{}
 link ИНФИНИТИВ:бухать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бухой{}

 link СУЩЕСТВИТЕЛЬНОЕ:Кошка{} <в_наречие> Наречие:по-кошачьи{}
 link СУЩЕСТВИТЕЛЬНОЕ:Собака{} <в_наречие> Наречие:по-собачьи{}
 extern entry кошка : СУЩЕСТВИТЕЛЬНОЕ
 link ПРИЛАГАТЕЛЬНОЕ:кошкин{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:кошка{}
 link СУЩЕСТВИТЕЛЬНОЕ:кошка{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:кошкин{}

 link НАРЕЧИЕ:УЮТНЕНЬКО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:уют {}
 extern entry УЮТНЕНЬКО:НАРЕЧИЕ
 extern entry уют:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:УЮТНЕНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:уютный {}
 extern entry УЮТНЕНЬКО:НАРЕЧИЕ
 extern entry уютный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:УЧИТЕЛЬСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:учитель {}
 extern entry УЧИТЕЛЬСКИ:НАРЕЧИЕ
 extern entry учитель:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:УЧЕНИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ученик {}
 extern entry УЧЕНИЧЕСКИ:НАРЕЧИЕ
 extern entry ученик:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:УХАРСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ухарь {}
 extern entry УХАРСКИ:НАРЕЧИЕ
 extern entry ухарь:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:УТРИРОВАННО {} <в_инфинитив> ИНФИНИТИВ:утрировать {}
 extern entry УТРИРОВАННО:НАРЕЧИЕ
 extern entry утрировать:ИНФИНИТИВ

 link НАРЕЧИЕ:УТОМИТЕЛЬНО {} <в_инфинитив> ИНФИНИТИВ:утомлять {}
 extern entry УТОМИТЕЛЬНО:НАРЕЧИЕ
 extern entry утомлять:ИНФИНИТИВ

 link НАРЕЧИЕ:УТОМИТЕЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:утомление {}
 extern entry УТОМИТЕЛЬНО:НАРЕЧИЕ
 extern entry утомление:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:УТОМИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:утомлённый {}
 extern entry УТОМИТЕЛЬНО:НАРЕЧИЕ
 extern entry утомлённый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:УТЕШИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:утешительный {}
 extern entry УТЕШИТЕЛЬНО:НАРЕЧИЕ
 extern entry утешительный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:УСЫПЛЯЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:усыпляющий {}
 extern entry УСЫПЛЯЮЩЕ:НАРЕЧИЕ
 extern entry усыпляющий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:УСЫПЛЯЮЩЕ {} <в_инфинитив> ИНФИНИТИВ:усыплять {}
 extern entry УСЫПЛЯЮЩЕ:НАРЕЧИЕ
 extern entry усыплять:ИНФИНИТИВ

 link НАРЕЧИЕ:УСЫПИТЕЛЬНО {} <в_инфинитив> ИНФИНИТИВ:усыплять {}
 extern entry УСЫПИТЕЛЬНО:НАРЕЧИЕ
 extern entry усыплять:ИНФИНИТИВ

 link НАРЕЧИЕ:УСТУПЧИВО {} <в_инфинитив> ИНФИНИТИВ:уступать {}
 extern entry УСТУПЧИВО:НАРЕЧИЕ
 extern entry уступать:ИНФИНИТИВ

 link НАРЕЧИЕ:УСТУПЧИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:уступчивый {}
 extern entry УСТУПЧИВО:НАРЕЧИЕ
 extern entry уступчивый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:УСТРАШАЮЩЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:устрашение {}
 extern entry УСТРАШАЮЩЕ:НАРЕЧИЕ
 extern entry устрашение:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:УСТОЙЧИВО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:устойчивость {}
 extern entry УСТОЙЧИВО:НАРЕЧИЕ
 extern entry устойчивость:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:УСТОЙЧИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:устойчивый {}
 extern entry УСТОЙЧИВО:НАРЕЧИЕ
 extern entry устойчивый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:УСТАЛО {} <в_инфинитив> ИНФИНИТИВ:устать {}
 extern entry УСТАЛО:НАРЕЧИЕ
 extern entry устать:ИНФИНИТИВ

 link НАРЕЧИЕ:УСПОКАИВАЮЩЕ {} <в_инфинитив> ИНФИНИТИВ:успокаивать {}
 extern entry УСПОКАИВАЮЩЕ:НАРЕЧИЕ
 extern entry успокаивать:ИНФИНИТИВ

 link НАРЕЧИЕ:УСПОКАИВАЮЩЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:успокоение {}
 extern entry УСПОКАИВАЮЩЕ:НАРЕЧИЕ
 extern entry успокоение:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:УСЛУЖЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:услужливый {}
 extern entry УСЛУЖЛИВО:НАРЕЧИЕ
 extern entry услужливый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:УСЛОВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:условный {}
 extern entry УСЛОВНО:НАРЕЧИЕ
 extern entry условный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:УСЛОВНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:условность {}
 extern entry УСЛОВНО:НАРЕЧИЕ
 extern entry условность:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:УСИДЧИВО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:усидчивость {}
 extern entry УСИДЧИВО:НАРЕЧИЕ
 extern entry усидчивость:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:УСИДЧИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:усидчивый {}
 extern entry УСИДЧИВО:НАРЕЧИЕ
 extern entry усидчивый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:УРАЛЬСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:урал {}
 extern entry УРАЛЬСКИ:НАРЕЧИЕ
 extern entry урал:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:УРАВНОВЕШЕННО {} <в_инфинитив> ИНФИНИТИВ:уравновешивать {}
 extern entry УРАВНОВЕШЕННО:НАРЕЧИЕ
 extern entry уравновешивать:ИНФИНИТИВ

 link НАРЕЧИЕ:УРАВНИТЕЛЬНО {} <в_инфинитив> ИНФИНИТИВ:уравнивать {}
 extern entry УРАВНИТЕЛЬНО:НАРЕЧИЕ
 extern entry уравнивать:ИНФИНИТИВ

 link НАРЕЧИЕ:УПРУГО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:упругий {}
 extern entry УПРУГО:НАРЕЧИЕ
 extern entry упругий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:УПРУГО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:упругость {}
 extern entry УПРУГО:НАРЕЧИЕ
 extern entry упругость:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:УПОИТЕЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:упоение {}
 extern entry УПОИТЕЛЬНО:НАРЕЧИЕ
 extern entry упоение:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:УНИЧТОЖАЮЩЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:уничтожение {}
 extern entry УНИЧТОЖАЮЩЕ:НАРЕЧИЕ
 extern entry уничтожение:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:УНИЧТОЖАЮЩЕ {} <в_инфинитив> ИНФИНИТИВ:уничтожать {}
 extern entry УНИЧТОЖАЮЩЕ:НАРЕЧИЕ
 extern entry уничтожать:ИНФИНИТИВ

 link НАРЕЧИЕ:УНИЗИТЕЛЬНО {} <в_инфинитив> ИНФИНИТИВ:унижать {}
 extern entry УНИЗИТЕЛЬНО:НАРЕЧИЕ
 extern entry унижать:ИНФИНИТИВ

 link НАРЕЧИЕ:УНИЗИТЕЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:унижение {}
 extern entry УНИЗИТЕЛЬНО:НАРЕЧИЕ
 extern entry унижение:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:УНИЗИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:унизительный {}
 extern entry УНИЗИТЕЛЬНО:НАРЕЧИЕ
 extern entry унизительный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:УНИВЕРСАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:универсальный {}
 extern entry УНИВЕРСАЛЬНО:НАРЕЧИЕ
 extern entry универсальный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:УМСТВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:умственный {}
 extern entry УМСТВЕННО:НАРЕЧИЕ
 extern entry умственный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:УМОПОМРАЧИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:умопомрачительный {}
 extern entry УМОПОМРАЧИТЕЛЬНО:НАРЕЧИЕ
 extern entry умопомрачительный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:УМОЛЯЮЩЕ {} <в_инфинитив> ИНФИНИТИВ:умолять {}
 extern entry УМОЛЯЮЩЕ:НАРЕЧИЕ
 extern entry умолять:ИНФИНИТИВ

 link НАРЕЧИЕ:УМНЕШЕНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:умный {}
 extern entry УМНЕШЕНЬКО:НАРЕЧИЕ
 extern entry умный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:УМНЕХОНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:умный {}
 extern entry УМНЕХОНЬКО:НАРЕЧИЕ
 extern entry умный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:УМНЕНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:умный {}
 extern entry УМНЕНЬКО:НАРЕЧИЕ
 extern entry умный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:УМИРОТВОРЯЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:умиротворяющий {}
 extern entry УМИРОТВОРЯЮЩЕ:НАРЕЧИЕ
 extern entry умиротворяющий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:УМИРОТВОРЯЮЩЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:умиротворение {}
 extern entry УМИРОТВОРЯЮЩЕ:НАРЕЧИЕ
 extern entry умиротворение:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:УМИРОТВОРЯЮЩЕ {} <в_инфинитив> ИНФИНИТИВ:умиротворять {}
 extern entry УМИРОТВОРЯЮЩЕ:НАРЕЧИЕ
 extern entry умиротворять:ИНФИНИТИВ

 link НАРЕЧИЕ:УМИРОТВОРЕННО {} <в_инфинитив> ИНФИНИТИВ:умиротворять {}
 extern entry УМИРОТВОРЕННО:НАРЕЧИЕ
 extern entry умиротворять:ИНФИНИТИВ

 link НАРЕЧИЕ:УМЕЮЧИ {} <в_инфинитив> ИНФИНИТИВ:уметь {}
 extern entry УМЕЮЧИ:НАРЕЧИЕ
 extern entry уметь:ИНФИНИТИВ

 link НАРЕЧИЕ:УМЕЛО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:умелый {}
 extern entry УМЕЛО:НАРЕЧИЕ
 extern entry умелый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:УЛЬТИМАТИВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ультимативный {}
 extern entry УЛЬТИМАТИВНО:НАРЕЧИЕ
 extern entry ультимативный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:УЛЬТИМАТИВНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ультиматум {}
 extern entry УЛЬТИМАТИВНО:НАРЕЧИЕ
 extern entry ультиматум:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:УЛЫБЧИВО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:улыбка {}
 extern entry УЛЫБЧИВО:НАРЕЧИЕ
 extern entry улыбка:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:УЛЫБЧИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:улыбчивый {}
 extern entry УЛЫБЧИВО:НАРЕЧИЕ
 extern entry улыбчивый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:УЛЫБЧИВО {} <в_инфинитив> ИНФИНИТИВ:улыбаться {}
 extern entry УЛЫБЧИВО:НАРЕЧИЕ
 extern entry улыбаться:ИНФИНИТИВ

 link НАРЕЧИЕ:УЛЕТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:улётный {}
 extern entry УЛЕТНО:НАРЕЧИЕ
 extern entry улётный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:УКРОМНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:укромный {}
 extern entry УКРОМНО:НАРЕЧИЕ
 extern entry укромный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:УКОРИТЕЛЬНО {} <в_инфинитив> ИНФИНИТИВ:укорять {}
 extern entry УКОРИТЕЛЬНО:НАРЕЧИЕ
 extern entry укорять:ИНФИНИТИВ

 link НАРЕЧИЕ:УЗКОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:узкий {}
 extern entry УЗКОВАТО:НАРЕЧИЕ
 extern entry узкий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:УЗКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:узкий {}
 extern entry УЗКО:НАРЕЧИЕ
 extern entry узкий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:УЗЕНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:узкий {}
 extern entry УЗЕНЬКО:НАРЕЧИЕ
 extern entry узкий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:УЖАСАЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ужасающий {}
 extern entry УЖАСАЮЩЕ:НАРЕЧИЕ
 extern entry ужасающий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:УЖАСАЮЩЕ {} <в_инфинитив> ИНФИНИТИВ:ужасать {}
 extern entry УЖАСАЮЩЕ:НАРЕЧИЕ
 extern entry ужасать:ИНФИНИТИВ

 link НАРЕЧИЕ:УЖАСАЮЩЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ужас {}
 extern entry УЖАСАЮЩЕ:НАРЕЧИЕ
 extern entry ужас:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:УДУШЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:удушливый {}
 extern entry УДУШЛИВО:НАРЕЧИЕ
 extern entry удушливый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:УДРУЧАЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:удручающий {}
 extern entry УДРУЧАЮЩЕ:НАРЕЧИЕ
 extern entry удручающий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:УДРУЧАЮЩЕ {} <в_инфинитив> ИНФИНИТИВ:удручать {}
 extern entry УДРУЧАЮЩЕ:НАРЕЧИЕ
 extern entry удручать:ИНФИНИТИВ

 link НАРЕЧИЕ:УДОВЛЕТВОРЕННО {} <в_инфинитив> ИНФИНИТИВ:удовлетворить {}
 extern entry УДОВЛЕТВОРЕННО:НАРЕЧИЕ
 extern entry удовлетворить:ИНФИНИТИВ

 link НАРЕЧИЕ:УДАЧЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:удачливый {}
 extern entry УДАЧЛИВО:НАРЕЧИЕ
 extern entry удачливый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:УДАРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ударный {}
 extern entry УДАРНО:НАРЕЧИЕ
 extern entry ударный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:УГРОЖАЮЩЕ {} <в_инфинитив> ИНФИНИТИВ:угрожать {}
 extern entry УГРОЖАЮЩЕ:НАРЕЧИЕ
 extern entry угрожать:ИНФИНИТИВ

 link НАРЕЧИЕ:УГНЕТЕННО {} <в_инфинитив> ИНФИНИТИВ:угнетать {}
 extern entry УГНЕТЕННО:НАРЕЧИЕ
 extern entry угнетать:ИНФИНИТИВ

 link НАРЕЧИЕ:УГНЕТЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:угнетённый {}
 extern entry УГНЕТЕННО:НАРЕЧИЕ
 extern entry угнетённый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:УГНЕТАЮЩЕ {} <в_инфинитив> ИНФИНИТИВ:угнетать {}
 extern entry УГНЕТАЮЩЕ:НАРЕЧИЕ
 extern entry угнетать:ИНФИНИТИВ

 link НАРЕЧИЕ:УГЛУБЛЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:углублённый {}
 extern entry УГЛУБЛЕННО:НАРЕЧИЕ
 extern entry углублённый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:УГЛОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:угловатый {}
 extern entry УГЛОВАТО:НАРЕЧИЕ
 extern entry угловатый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:УВЕСИСТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:увесистый {}
 extern entry УВЕСИСТО:НАРЕЧИЕ
 extern entry увесистый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:УВЕРТЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:увертливый {}
 extern entry УВЕРТЛИВО:НАРЕЧИЕ
 extern entry увертливый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:УБЫТОЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:убыток {}
 extern entry УБЫТОЧНО:НАРЕЧИЕ
 extern entry убыток:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:УБОРИСТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:убористый {}
 extern entry УБОРИСТО:НАРЕЧИЕ
 extern entry убористый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:УБОЙНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:убойный {}
 extern entry УБОЙНО:НАРЕЧИЕ
 extern entry убойный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:УБОГО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:убогий {}
 extern entry УБОГО:НАРЕЧИЕ
 extern entry убогий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:УБИТО {} <в_инфинитив> ИНФИНИТИВ:убить {}
 extern entry УБИТО:НАРЕЧИЕ
 extern entry убить:ИНФИНИТИВ

 link НАРЕЧИЕ:УБАЮКИВАЮЩЕ {} <в_инфинитив> ИНФИНИТИВ:убаюкивать {}
 extern entry УБАЮКИВАЮЩЕ:НАРЕЧИЕ
 extern entry убаюкивать:ИНФИНИТИВ

 link НАРЕЧИЕ:ТЯЖЕЛЕНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тяжелый {}
 extern entry ТЯЖЕЛЕНЬКО:НАРЕЧИЕ
 extern entry тяжелый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ТЯГУЧЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тягучий {}
 extern entry ТЯГУЧЕ:НАРЕЧИЕ
 extern entry тягучий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ТЩЕСЛАВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тщеславный {}
 extern entry ТЩЕСЛАВНО:НАРЕЧИЕ
 extern entry тщеславный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ТУЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тучный {}
 extern entry ТУЧНО:НАРЕЧИЕ
 extern entry тучный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ТУХЛО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тухлый {}
 extern entry ТУХЛО:НАРЕЧИЕ
 extern entry тухлый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ТУХЛОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тухлый {}
 extern entry ТУХЛОВАТО:НАРЕЧИЕ
 extern entry тухлый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ТУСКЛОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тусклый {}
 extern entry ТУСКЛОВАТО:НАРЕЧИЕ
 extern entry тусклый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ТУРИСТСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:турист {}
 extern entry ТУРИСТСКИ:НАРЕЧИЕ
 extern entry турист:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ТУРИСТИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:турист {}
 extern entry ТУРИСТИЧЕСКИ:НАРЕЧИЕ
 extern entry турист:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ТУПОВАТО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тупость {}
 extern entry ТУПОВАТО:НАРЕЧИЕ
 extern entry тупость:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ТУПОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тупой {}
 extern entry ТУПОВАТО:НАРЕЧИЕ
 extern entry тупой:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ТУМАННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:туман {}
 extern entry ТУМАННО:НАРЕЧИЕ
 extern entry туман:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ТУГОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тугой {}
 extern entry ТУГОВАТО:НАРЕЧИЕ
 extern entry тугой:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ТРУСЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:трусливый {}
 extern entry ТРУСЛИВО:НАРЕЧИЕ
 extern entry трусливый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ТРУДОЛЮБИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:трудолюбивый {}
 extern entry ТРУДОЛЮБИВО:НАРЕЧИЕ
 extern entry трудолюбивый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ТРУДОЛЮБИВО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:трудолюбие {}
 extern entry ТРУДОЛЮБИВО:НАРЕЧИЕ
 extern entry трудолюбие:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ТРУДНОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:трудный {}
 extern entry ТРУДНОВАТО:НАРЕЧИЕ
 extern entry трудный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ТРИВИАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тривиальный {}
 extern entry ТРИВИАЛЬНО:НАРЕЧИЕ
 extern entry тривиальный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ТРЕВОЖАЩЕ {} <в_инфинитив> ИНФИНИТИВ:тревожить {}
 extern entry ТРЕВОЖАЩЕ:НАРЕЧИЕ
 extern entry тревожить:ИНФИНИТИВ

 link НАРЕЧИЕ:ТРАДИЦИОННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:традиционный {}
 extern entry ТРАДИЦИОННО:НАРЕЧИЕ
 extern entry традиционный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ТРАГИКОМИЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:трагикомедия {}
 extern entry ТРАГИКОМИЧНО:НАРЕЧИЕ
 extern entry трагикомедия:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ТРАГИКОМИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:трагикомедия {}
 extern entry ТРАГИКОМИЧЕСКИ:НАРЕЧИЕ
 extern entry трагикомедия:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ТРАГЕДИЙНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:трагедия {}
 extern entry ТРАГЕДИЙНО:НАРЕЧИЕ
 extern entry трагедия:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ТОЧЕЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:точечный {}
 extern entry ТОЧЕЧНО:НАРЕЧИЕ
 extern entry точечный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ТОТАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тотальный {}
 extern entry ТОТАЛЬНО:НАРЕЧИЕ
 extern entry тотальный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ТОСКУЮЩЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тоска {}
 extern entry ТОСКУЮЩЕ:НАРЕЧИЕ
 extern entry тоска:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ТОСКУЮЩЕ {} <в_инфинитив> ИНФИНИТИВ:тосковать {}
 extern entry ТОСКУЮЩЕ:НАРЕЧИЕ
 extern entry тосковать:ИНФИНИТИВ

 link НАРЕЧИЕ:ТОРОПЛИВО {} <в_инфинитив> ИНФИНИТИВ:торопиться {}
 extern entry ТОРОПЛИВО:НАРЕЧИЕ
 extern entry торопиться:ИНФИНИТИВ

 link НАРЕЧИЕ:ТОРЖЕСТВУЮЩЕ {} <в_инфинитив> ИНФИНИТИВ:торжествовать {}
 extern entry ТОРЖЕСТВУЮЩЕ:НАРЕЧИЕ
 extern entry торжествовать:ИНФИНИТИВ

 link НАРЕЧИЕ:ТОРЖЕСТВУЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:торжествующий {}
 extern entry ТОРЖЕСТВУЮЩЕ:НАРЕЧИЕ
 extern entry торжествующий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ТОПОЛОГИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:топологический {}
 extern entry ТОПОЛОГИЧЕСКИ:НАРЕЧИЕ
 extern entry топологический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ТОНКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тонкий {}
 extern entry ТОНКО:НАРЕЧИЕ
 extern entry тонкий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ТОНЕНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тонкий {}
 extern entry ТОНЕНЬКО:НАРЕЧИЕ
 extern entry тонкий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ТОМИТЕЛЬНО {} <в_инфинитив> ИНФИНИТИВ:томить {}
 extern entry ТОМИТЕЛЬНО:НАРЕЧИЕ
 extern entry томить:ИНФИНИТИВ

 link НАРЕЧИЕ:ТОЛКОМ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:толк {}
 extern entry ТОЛКОМ:НАРЕЧИЕ
 extern entry толк:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ТОЛКОВО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:толк {}
 extern entry ТОЛКОВО:НАРЕЧИЕ
 extern entry толк:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ТОЛКОВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:толковый {}
 extern entry ТОЛКОВО:НАРЕЧИЕ
 extern entry толковый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ТОВАРИЩЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:товарищ {}
 extern entry ТОВАРИЩЕСКИ:НАРЕЧИЕ
 extern entry товарищ:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ТЛЕТВОРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тлетворный {}
 extern entry ТЛЕТВОРНО:НАРЕЧИЕ
 extern entry тлетворный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ТИХОНЕЧКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тихий {}
 extern entry ТИХОНЕЧКО:НАРЕЧИЕ
 extern entry тихий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ТИХЕНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тихий {}
 extern entry ТИХЕНЬКО:НАРЕЧИЕ
 extern entry тихий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ТИРАНИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тиран {}
 extern entry ТИРАНИЧЕСКИ:НАРЕЧИЕ
 extern entry тиран:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ТИПОГРАФСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:типография {}
 extern entry ТИПОГРАФСКИ:НАРЕЧИЕ
 extern entry типография:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ТЕХНОЛОГИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:технология {}
 extern entry ТЕХНОЛОГИЧЕСКИ:НАРЕЧИЕ
 extern entry технология:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ТЕХНИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:техничный {}
 extern entry ТЕХНИЧНО:НАРЕЧИЕ
 extern entry техничный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ТЕХНИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:техника {}
 extern entry ТЕХНИЧЕСКИ:НАРЕЧИЕ
 extern entry техника:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ТЕСНОВАТО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:теснота {}
 extern entry ТЕСНОВАТО:НАРЕЧИЕ
 extern entry теснота:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ТЕСНОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тесный {}
 extern entry ТЕСНОВАТО:НАРЕЧИЕ
 extern entry тесный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ТЕРПКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:терпкий {}
 extern entry ТЕРПКО:НАРЕЧИЕ
 extern entry терпкий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ТЕОЛОГИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:теология {}
 extern entry ТЕОЛОГИЧЕСКИ:НАРЕЧИЕ
 extern entry теология:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ТЕНИСТО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тень {}
 extern entry ТЕНИСТО:НАРЕЧИЕ
 extern entry тень:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ТЕНДЕНЦИОЗНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тенденциозный {}
 extern entry ТЕНДЕНЦИОЗНО:НАРЕЧИЕ
 extern entry тенденциозный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ТЕМНЕШЕНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:темный {}
 extern entry ТЕМНЕШЕНЬКО:НАРЕЧИЕ
 extern entry темный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ТЕМНЕХОНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:темный {}
 extern entry ТЕМНЕХОНЬКО:НАРЕЧИЕ
 extern entry темный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ТЕМНЕНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:темный {}
 extern entry ТЕМНЕНЬКО:НАРЕЧИЕ
 extern entry темный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ТЕЛЕСНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:телесный {}
 extern entry ТЕЛЕСНО:НАРЕЧИЕ
 extern entry телесный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ТЕЛЕПАТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:телепатический {}
 extern entry ТЕЛЕПАТИЧЕСКИ:НАРЕЧИЕ
 extern entry телепатический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ТЕЛЕПАТИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:телепатия {}
 extern entry ТЕЛЕПАТИЧЕСКИ:НАРЕЧИЕ
 extern entry телепатия:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ТЕЛЕГРАФНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:телеграф {}
 extern entry ТЕЛЕГРАФНО:НАРЕЧИЕ
 extern entry телеграф:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ТЕИСТИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:теизм {}
 extern entry ТЕИСТИЧЕСКИ:НАРЕЧИЕ
 extern entry теизм:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ТВОРЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:творчество {}
 extern entry ТВОРЧЕСКИ:НАРЕЧИЕ
 extern entry творчество:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ТАЛАНТЛИВО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:талант {}
 extern entry ТАЛАНТЛИВО:НАРЕЧИЕ
 extern entry талант:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ТАЛАНТЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:талантливый {}
 extern entry ТАЛАНТЛИВО:НАРЕЧИЕ
 extern entry талантливый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ТАКТИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тактичный {}
 extern entry ТАКТИЧНО:НАРЕЧИЕ
 extern entry тактичный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ТАКТИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тактика {}
 extern entry ТАКТИЧЕСКИ:НАРЕЧИЕ
 extern entry тактика:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ТАКТИЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:такт {}
 extern entry ТАКТИЧНО:НАРЕЧИЕ
 extern entry такт:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ТАИНСТВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:таинственный {}
 extern entry ТАИНСТВЕННО:НАРЕЧИЕ
 extern entry таинственный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СЫТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сытый {}
 extern entry СЫТО:НАРЕЧИЕ
 extern entry сытый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СЫТЕНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сытный {}
 extern entry СЫТЕНЬКО:НАРЕЧИЕ
 extern entry сытный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СЫРО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сырой {}
 extern entry СЫРО:НАРЕЧИЕ
 extern entry сырой:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СЦЕНИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сценичный {}
 extern entry СЦЕНИЧНО:НАРЕЧИЕ
 extern entry сценичный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СЦЕНИЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сцена {}
 extern entry СЦЕНИЧНО:НАРЕЧИЕ
 extern entry сцена:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СЦЕНИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сцена {}
 extern entry СЦЕНИЧЕСКИ:НАРЕЧИЕ
 extern entry сцена:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СХОДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сходный {}
 extern entry СХОДНО:НАРЕЧИЕ
 extern entry сходный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СХЕМАТИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:схема {}
 extern entry СХЕМАТИЧЕСКИ:НАРЕЧИЕ
 extern entry схема:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СФЕРИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сфера {}
 extern entry СФЕРИЧЕСКИ:НАРЕЧИЕ
 extern entry сфера:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СФЕРИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сферический {}
 extern entry СФЕРИЧЕСКИ:НАРЕЧИЕ
 extern entry сферический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СУТЯЖНИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сутяжничество {}
 extern entry СУТЯЖНИЧЕСКИ:НАРЕЧИЕ
 extern entry сутяжничество:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СУТУЛОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сутулый {}
 extern entry СУТУЛОВАТО:НАРЕЧИЕ
 extern entry сутулый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СУТУЛО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сутулый {}
 extern entry СУТУЛО:НАРЕЧИЕ
 extern entry сутулый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СУПРУЖЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:супруг {}
 extern entry СУПРУЖЕСКИ:НАРЕЧИЕ
 extern entry супруг:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СУМРАЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сумрачный {}
 extern entry СУМРАЧНО:НАРЕЧИЕ
 extern entry сумрачный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СУММАРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:суммарный {}
 extern entry СУММАРНО:НАРЕЧИЕ
 extern entry суммарный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СУМЕРЕЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сумеречный {}
 extern entry СУМЕРЕЧНО:НАРЕЧИЕ
 extern entry сумеречный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СУМАТОШЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:суматошный {}
 extern entry СУМАТОШЛИВО:НАРЕЧИЕ
 extern entry суматошный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СУМАТОШЛИВО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:суматоха {}
 extern entry СУМАТОШЛИВО:НАРЕЧИЕ
 extern entry суматоха:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СУЛТАНСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:султан {}
 extern entry СУЛТАНСКИ:НАРЕЧИЕ
 extern entry султан:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СУЕТНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:суета {}
 extern entry СУЕТНО:НАРЕЧИЕ
 extern entry суета:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СУЕТЛИВО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:суета {}
 extern entry СУЕТЛИВО:НАРЕЧИЕ
 extern entry суета:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СУЕТЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:суетливый {}
 extern entry СУЕТЛИВО:НАРЕЧИЕ
 extern entry суетливый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СУЕТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:суетливый {}
 extern entry СУЕТНО:НАРЕЧИЕ
 extern entry суетливый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СУЕВЕРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:суеверный {}
 extern entry СУЕВЕРНО:НАРЕЧИЕ
 extern entry суеверный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СУЕВЕРНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:суеверие {}
 extern entry СУЕВЕРНО:НАРЕЧИЕ
 extern entry суеверие:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СУДЕЙСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:судья { род:муж }

 link НАРЕЧИЕ:СУВЕРЕННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:суверенитет {}
 extern entry СУВЕРЕННО:НАРЕЧИЕ
 extern entry суверенитет:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СУБЪЕКТИВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:субъективный {}
 extern entry СУБЪЕКТИВНО:НАРЕЧИЕ
 extern entry субъективный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СТЫДНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стыд {}
 extern entry СТЫДНО:НАРЕЧИЕ
 extern entry стыд:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СТЫДЛИВО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стыд {}
 extern entry СТЫДЛИВО:НАРЕЧИЕ
 extern entry стыд:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СТЫДЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:стыдливый {}
 extern entry СТЫДЛИВО:НАРЕЧИЕ
 extern entry стыдливый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СТУПЕНЧАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ступенчатый {}
 extern entry СТУПЕНЧАТО:НАРЕЧИЕ
 extern entry ступенчатый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СТРУКТУРНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:структура {}
 extern entry СТРУКТУРНО:НАРЕЧИЕ
 extern entry структура:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СТРОПТИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:строптивый {}
 extern entry СТРОПТИВО:НАРЕЧИЕ
 extern entry строптивый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СТРОЙНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:стройный {}
 extern entry СТРОЙНО:НАРЕЧИЕ
 extern entry стройный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СТРОГОНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:строгий {}
 extern entry СТРОГОНЬКО:НАРЕЧИЕ
 extern entry строгий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СТРАШНЕНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:страшный {}
 extern entry СТРАШНЕНЬКО:НАРЕЧИЕ
 extern entry страшный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СТРАТЕГИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стратегия {}
 extern entry СТРАТЕГИЧЕСКИ:НАРЕЧИЕ
 extern entry стратегия:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СТРАСТНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:страсть {}
 extern entry СТРАСТНО:НАРЕЧИЕ
 extern entry страсть:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СТРАСТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:страстный {}
 extern entry СТРАСТНО:НАРЕЧИЕ
 extern entry страстный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СТРАДАЮЩЕ {} <в_инфинитив> ИНФИНИТИВ:страдать {}
 extern entry СТРАДАЮЩЕ:НАРЕЧИЕ
 extern entry страдать:ИНФИНИТИВ

 link НАРЕЧИЕ:СТРАДАЮЩЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:страдание {}
 extern entry СТРАДАЮЩЕ:НАРЕЧИЕ
 extern entry страдание:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СТРАДАЛЬЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:страдалец {}
 extern entry СТРАДАЛЬЧЕСКИ:НАРЕЧИЕ
 extern entry страдалец:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СТОНУЩЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стон {}
 extern entry СТОНУЩЕ:НАРЕЧИЕ
 extern entry стон:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СТОНУЩЕ {} <в_инфинитив> ИНФИНИТИВ:стонать {}
 extern entry СТОНУЩЕ:НАРЕЧИЕ
 extern entry стонать:ИНФИНИТИВ

 link НАРЕЧИЕ:СТОИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стоик {}
 extern entry СТОИЧЕСКИ:НАРЕЧИЕ
 extern entry стоик:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СТИЛИСТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:стилистический {}
 extern entry СТИЛИСТИЧЕСКИ:НАРЕЧИЕ
 extern entry стилистический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СТЕРИЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:стерильный {}
 extern entry СТЕРИЛЬНО:НАРЕЧИЕ
 extern entry стерильный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СТАТИСТИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:статистика {}
 extern entry СТАТИСТИЧЕСКИ:НАРЕЧИЕ
 extern entry статистика:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СТАРОМОДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:старомодный {}
 extern entry СТАРОМОДНО:НАРЕЧИЕ
 extern entry старомодный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СТАРО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:старый {}
 extern entry СТАРО:НАРЕЧИЕ
 extern entry старый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СТАРИКОВСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:старик {}
 extern entry СТАРИКОВСКИ:НАРЕЧИЕ
 extern entry старик:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СТАДНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стадо {}
 extern entry СТАДНО:НАРЕЧИЕ
 extern entry стадо:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СРЫВКА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рывок {}
 extern entry СРЫВКА:НАРЕЧИЕ
 extern entry рывок:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СРЕДНЕНЬКО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:середина {}
 extern entry СРЕДНЕНЬКО:НАРЕЧИЕ
 extern entry середина:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СРЕДНЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:середина {}
 extern entry СРЕДНЕ:НАРЕЧИЕ
 extern entry середина:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СРЕДНЕНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:средний {}
 extern entry СРЕДНЕНЬКО:НАРЕЧИЕ
 extern entry средний:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СРАМНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:срамной {}
 extern entry СРАМНО:НАРЕЧИЕ
 extern entry срамной:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СРАМНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:срам {}
 extern entry СРАМНО:НАРЕЧИЕ
 extern entry срам:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СПЬЯНУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пьяный {}
 extern entry СПЬЯНУ:НАРЕЧИЕ
 extern entry пьяный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СПЬЯНА {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пьяный {}
 extern entry СПЬЯНА:НАРЕЧИЕ
 extern entry пьяный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СПУТАННО {} <в_инфинитив> ИНФИНИТИВ:спутать {}
 extern entry СПУТАННО:НАРЕЧИЕ
 extern entry спутать:ИНФИНИТИВ

 link НАРЕЧИЕ:СПРАВА {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:правый {}
 extern entry СПРАВА:НАРЕЧИЕ
 extern entry правый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СПОРТИВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:спортивный {}
 extern entry СПОРТИВНО:НАРЕЧИЕ
 extern entry спортивный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СПОРТИВНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:спорт {}
 extern entry СПОРТИВНО:НАРЕЧИЕ
 extern entry спорт:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СПОРНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:спор {}
 extern entry СПОРНО:НАРЕЧИЕ
 extern entry спор:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СПОРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:спорный {}
 extern entry СПОРНО:НАРЕЧИЕ
 extern entry спорный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СПОРАДИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:спорадический {}
 extern entry СПОРАДИЧЕСКИ:НАРЕЧИЕ
 extern entry спорадический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СПОКОЙНЕНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:спокойный {}
 extern entry СПОКОЙНЕНЬКО:НАРЕЧИЕ
 extern entry спокойный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СПОКОЙНЕНЬКО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:спокойствие {}
 extern entry СПОКОЙНЕНЬКО:НАРЕЧИЕ
 extern entry спокойствие:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СПОДРУЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сподручный {}
 extern entry СПОДРУЧНО:НАРЕЧИЕ
 extern entry сподручный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СПЛОЧЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сплоченный {}
 extern entry СПЛОЧЕННО:НАРЕЧИЕ
 extern entry сплоченный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СПЛЕЧА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:плечо {}
 extern entry СПЛЕЧА:НАРЕЧИЕ
 extern entry плечо:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СПЕШНО {} <в_инфинитив> ИНФИНИТИВ:спешить {}
 extern entry СПЕШНО:НАРЕЧИЕ
 extern entry спешить:ИНФИНИТИВ

 link НАРЕЧИЕ:СПЕЦИФИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:специфика {}
 extern entry СПЕЦИФИЧЕСКИ:НАРЕЧИЕ
 extern entry специфика:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СПЕЦИФИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:специфический {}
 extern entry СПЕЦИФИЧЕСКИ:НАРЕЧИЕ
 extern entry специфический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СПЕРЕДИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:перед {}
 extern entry СПЕРЕДИ:НАРЕЧИЕ
 extern entry перед:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СПЕРВА {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:первый {}
 extern entry СПЕРВА:НАРЕЧИЕ
 extern entry первый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СПЕКУЛЯНТСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:спекулянт {}
 extern entry СПЕКУЛЯНТСКИ:НАРЕЧИЕ
 extern entry спекулянт:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СПЕКУЛЯНТСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:спекулятивный {}
 extern entry СПЕКУЛЯНТСКИ:НАРЕЧИЕ
 extern entry спекулятивный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СПАСИТЕЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:спасение {}
 extern entry СПАСИТЕЛЬНО:НАРЕЧИЕ
 extern entry спасение:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СПАРТАНСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:спарта {}
 extern entry СПАРТАНСКИ:НАРЕЧИЕ
 extern entry спарта:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СПАЗМАТИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:спазм {}
 extern entry СПАЗМАТИЧЕСКИ:НАРЕЧИЕ
 extern entry спазм:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СПАЗМАТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:спазматический {}
 extern entry СПАЗМАТИЧЕСКИ:НАРЕЧИЕ
 extern entry спазматический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СОЮЗНИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:союзник {}
 extern entry СОЮЗНИЧЕСКИ:НАРЕЧИЕ
 extern entry союзник:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СОЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сочность {}
 extern entry СОЧНО:НАРЕЧИЕ
 extern entry сочность:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СОЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сочный {}
 extern entry СОЧНО:НАРЕЧИЕ
 extern entry сочный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СОСТЯЗАТЕЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:состязание {}
 extern entry СОСТЯЗАТЕЛЬНО:НАРЕЧИЕ
 extern entry состязание:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СОСТРАДАТЕЛЬНО {} <в_инфинитив> ИНФИНИТИВ:сострадать {}
 extern entry СОСТРАДАТЕЛЬНО:НАРЕЧИЕ
 extern entry сострадать:ИНФИНИТИВ

 link НАРЕЧИЕ:СОСЛЕПУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:слепота {}
 extern entry СОСЛЕПУ:НАРЕЧИЕ
 extern entry слепота:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СОСЛЕПА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:слепота {}
 extern entry СОСЛЕПА:НАРЕЧИЕ
 extern entry слепота:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СОСЛЕПА {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:слепой {}
 extern entry СОСЛЕПА:НАРЕЧИЕ
 extern entry слепой:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СОСЛЕПУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:слепой {}
 extern entry СОСЛЕПУ:НАРЕЧИЕ
 extern entry слепой:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СОРЕВНОВАТЕЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:соревнование {}
 extern entry СОРЕВНОВАТЕЛЬНО:НАРЕЧИЕ
 extern entry соревнование:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СООТВЕТСТВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:соответствующий {}
 extern entry СООТВЕТСТВЕННО:НАРЕЧИЕ
 extern entry соответствующий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СООТВЕТСТВЕННО {} <в_инфинитив> ИНФИНИТИВ:соответствовать {}
 extern entry СООТВЕТСТВЕННО:НАРЕЧИЕ
 extern entry соответствовать:ИНФИНИТИВ

 link НАРЕЧИЕ:СООБЩНИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сообщник {}
 extern entry СООБЩНИЧЕСКИ:НАРЕЧИЕ
 extern entry сообщник:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СОНЛИВО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сон {}
 extern entry СОНЛИВО:НАРЕЧИЕ
 extern entry сон:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СОНЛИВО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сонливость {}
 extern entry СОНЛИВО:НАРЕЧИЕ
 extern entry сонливость:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СОНЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сонливый {}
 extern entry СОНЛИВО:НАРЕЧИЕ
 extern entry сонливый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СОЛОНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:солёный {}
 extern entry СОЛОНО:НАРЕЧИЕ
 extern entry солёный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СОЛО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:солист {}
 extern entry СОЛО:НАРЕЧИЕ
 extern entry солист:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СОЛИДАРНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:солидарность {}
 extern entry СОЛИДАРНО:НАРЕЧИЕ
 extern entry солидарность:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СОЛИДАРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:солидарный {}
 extern entry СОЛИДАРНО:НАРЕЧИЕ
 extern entry солидарный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СОЛДАФОНСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:солдафон {}
 extern entry СОЛДАФОНСКИ:НАРЕЧИЕ
 extern entry солдафон:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СОЛДАТСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:солдат {}
 extern entry СОЛДАТСКИ:НАРЕЧИЕ
 extern entry солдат:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СОКРОВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сокровенный {}
 extern entry СОКРОВЕННО:НАРЕЧИЕ
 extern entry сокровенный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СОКРАЩЕННО {} <в_инфинитив> ИНФИНИТИВ:сокращать {}
 extern entry СОКРАЩЕННО:НАРЕЧИЕ
 extern entry сокращать:ИНФИНИТИВ

 link НАРЕЧИЕ:СОЗЕРЦАТЕЛЬНО {} <в_инфинитив> ИНФИНИТИВ:созерцать {}
 extern entry СОЗЕРЦАТЕЛЬНО:НАРЕЧИЕ
 extern entry созерцать:ИНФИНИТИВ

 link НАРЕЧИЕ:СОЗЕРЦАТЕЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:созерцание {}
 extern entry СОЗЕРЦАТЕЛЬНО:НАРЕЧИЕ
 extern entry созерцание:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СОЗЕРЦАТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:созерцательный {}
 extern entry СОЗЕРЦАТЕЛЬНО:НАРЕЧИЕ
 extern entry созерцательный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СОЖАЛЕЮЩЕ {} <в_инфинитив> ИНФИНИТИВ:сожалеть {}
 extern entry СОЖАЛЕЮЩЕ:НАРЕЧИЕ
 extern entry сожалеть:ИНФИНИТИВ

 link НАРЕЧИЕ:СОГЛАСОВАННО {} <в_инфинитив> ИНФИНИТИВ:согласовать {}
 extern entry СОГЛАСОВАННО:НАРЕЧИЕ
 extern entry согласовать:ИНФИНИТИВ

 link НАРЕЧИЕ:СОВРЕМЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:современный {}
 extern entry СОВРЕМЕННО:НАРЕЧИЕ
 extern entry современный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СОВЕСТЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:совестливый {}
 extern entry СОВЕСТЛИВО:НАРЕЧИЕ
 extern entry совестливый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СОБЫТИЙНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:событийный {}
 extern entry СОБЫТИЙНО:НАРЕЧИЕ
 extern entry событийный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СОБЫТИЙНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:событие {}
 extern entry СОБЫТИЙНО:НАРЕЧИЕ
 extern entry событие:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СОБОЛЕЗНУЮЩЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:соболезнование {}
 extern entry СОБОЛЕЗНУЮЩЕ:НАРЕЧИЕ
 extern entry соболезнование:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СОБОЛЕЗНУЮЩЕ {} <в_инфинитив> ИНФИНИТИВ:соболезновать {}
 extern entry СОБОЛЕЗНУЮЩЕ:НАРЕЧИЕ
 extern entry соболезновать:ИНФИНИТИВ

 link НАРЕЧИЕ:СОБЛАЗНИТЕЛЬНО {} <в_инфинитив> ИНФИНИТИВ:соблазнять {}
 extern entry СОБЛАЗНИТЕЛЬНО:НАРЕЧИЕ
 extern entry соблазнять:ИНФИНИТИВ

 link НАРЕЧИЕ:СОБИРАТЕЛЬНО {} <в_инфинитив> ИНФИНИТИВ:собирать {}
 extern entry СОБИРАТЕЛЬНО:НАРЕЧИЕ
 extern entry собирать:ИНФИНИТИВ

 link НАРЕЧИЕ:СОБИРАТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:собирательный {}
 extern entry СОБИРАТЕЛЬНО:НАРЕЧИЕ
 extern entry собирательный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СНОРОВИСТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сноровистый {}
 extern entry СНОРОВИСТО:НАРЕЧИЕ
 extern entry сноровистый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СНОРОВИСТО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сноровка {}
 extern entry СНОРОВИСТО:НАРЕЧИЕ
 extern entry сноровка:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СНОГСШИБАТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сногсшибательный {}
 extern entry СНОГСШИБАТЕЛЬНО:НАРЕЧИЕ
 extern entry сногсшибательный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СНЕЖНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:снежный {}
 extern entry СНЕЖНО:НАРЕЧИЕ
 extern entry снежный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СНЕЖНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:снег {}
 extern entry СНЕЖНО:НАРЕЧИЕ
 extern entry снег:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СНАРУЖИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:наружный {}
 extern entry СНАРУЖИ:НАРЕЧИЕ
 extern entry наружный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СНАЙПЕРСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:снайперский {}
 extern entry СНАЙПЕРСКИ:НАРЕЧИЕ
 extern entry снайперский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СНАЙПЕРСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:снайпер {}
 extern entry СНАЙПЕРСКИ:НАРЕЧИЕ
 extern entry снайпер:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СМЯГЧЕННО {} <в_инфинитив> ИНФИНИТИВ:смягчить {}
 extern entry СМЯГЧЕННО:НАРЕЧИЕ
 extern entry смягчить:ИНФИНИТИВ

 link НАРЕЧИЕ:СМЯГЧЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:смягченный {}
 extern entry СМЯГЧЕННО:НАРЕЧИЕ
 extern entry смягченный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СМЫШЛЕНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:смышленый {}
 extern entry СМЫШЛЕНО:НАРЕЧИЕ
 extern entry смышленый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СМУЩЕННО {} <в_инфинитив> ИНФИНИТИВ:смущать {}
 extern entry СМУЩЕННО:НАРЕЧИЕ
 extern entry смущать:ИНФИНИТИВ

 link НАРЕЧИЕ:СМОЛОДУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:молодой {}
 extern entry СМОЛОДУ:НАРЕЧИЕ
 extern entry молодой:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СМОЛОДУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:молодость {}
 extern entry СМОЛОДУ:НАРЕЧИЕ
 extern entry молодость:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СМЛАДА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:молодость {}
 extern entry СМЛАДА:НАРЕЧИЕ
 extern entry молодость:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СМИРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:смирный {}
 extern entry СМИРНО:НАРЕЧИЕ
 extern entry смирный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СМИРНЕШЕНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:смирный {}
 extern entry СМИРНЕШЕНЬКО:НАРЕЧИЕ
 extern entry смирный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СМИРНЕХОНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:смирный {}
 extern entry СМИРНЕХОНЬКО:НАРЕЧИЕ
 extern entry смирный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СМИРНЕНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:смирный {}
 extern entry СМИРНЕНЬКО:НАРЕЧИЕ
 extern entry смирный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СМЕШЛИВО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:смех {}
 extern entry СМЕШЛИВО:НАРЕЧИЕ
 extern entry смех:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СМЕШАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:смешанный {}
 extern entry СМЕШАННО:НАРЕЧИЕ
 extern entry смешанный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СМЕХОТВОРНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:смех {}
 extern entry СМЕХОТВОРНО:НАРЕЧИЕ
 extern entry смех:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СМЕТЛИВО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сметка {}
 extern entry СМЕТЛИВО:НАРЕЧИЕ
 extern entry сметка:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СМЕРТЕЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:смерть {}
 extern entry СМЕРТЕЛЬНО:НАРЕЧИЕ
 extern entry смерть:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СМЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сменный {}
 extern entry СМЕННО:НАРЕЧИЕ
 extern entry сменный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СМЕКАЛИСТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:смекалистый {}
 extern entry СМЕКАЛИСТО:НАРЕЧИЕ
 extern entry смекалистый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СМЕКАЛИСТО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:смекалка {}
 extern entry СМЕКАЛИСТО:НАРЕЧИЕ
 extern entry смекалка:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СМЕЖНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:смежный {}
 extern entry СМЕЖНО:НАРЕЧИЕ
 extern entry смежный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СЛЯКОТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:слякотный {}
 extern entry СЛЯКОТНО:НАРЕЧИЕ
 extern entry слякотный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СЛЯКОТНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:слякоть {}
 extern entry СЛЯКОТНО:НАРЕЧИЕ
 extern entry слякоть:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СЛЫШНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:слышный {}
 extern entry СЛЫШНО:НАРЕЧИЕ
 extern entry слышный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СЛУЧАЕМ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:случай {}
 extern entry СЛУЧАЕМ:НАРЕЧИЕ
 extern entry случай:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СЛОВООХОТЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:словоохотливый {}
 extern entry СЛОВООХОТЛИВО:НАРЕЧИЕ
 extern entry словоохотливый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СЛОВЕСНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:словесный {}
 extern entry СЛОВЕСНО:НАРЕЧИЕ
 extern entry словесный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СЛОВЕСНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:слово {}
 extern entry СЛОВЕСНО:НАРЕЧИЕ
 extern entry слово:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СЛЕПОВАТО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:слепота {}
 extern entry СЛЕПОВАТО:НАРЕЧИЕ
 extern entry слепота:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СЛЕПО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:слепота {}
 extern entry СЛЕПО:НАРЕЧИЕ
 extern entry слепота:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СЛЕПОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:слепой {}
 extern entry СЛЕПОВАТО:НАРЕЧИЕ
 extern entry слепой:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СЛЕПО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:слепой {}
 extern entry СЛЕПО:НАРЕЧИЕ
 extern entry слепой:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СЛЕЗЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:слезливый {}
 extern entry СЛЕЗЛИВО:НАРЕЧИЕ
 extern entry слезливый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СЛЕГКА {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:легкий {}
 extern entry СЛЕГКА:НАРЕЧИЕ
 extern entry легкий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СЛЕГОНЦА {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:легкий {}
 extern entry СЛЕГОНЦА:НАРЕЧИЕ
 extern entry легкий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СЛЕВА {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:левый {}
 extern entry СЛЕВА:НАРЕЧИЕ
 extern entry левый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СЛАЩАВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:слащавый {}
 extern entry СЛАЩАВО:НАРЕЧИЕ
 extern entry слащавый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СЛАСТОЛЮБИВО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сластолюбие {}
 extern entry СЛАСТОЛЮБИВО:НАРЕЧИЕ
 extern entry сластолюбие:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СЛАСТОЛЮБИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сластолюбивый {}
 extern entry СЛАСТОЛЮБИВО:НАРЕЧИЕ
 extern entry сластолюбивый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СЛАДОСТРАСТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сладострастный {}
 extern entry СЛАДОСТРАСТНО:НАРЕЧИЕ
 extern entry сладострастный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СЛАДОСТРАСТНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сладострастие {}
 extern entry СЛАДОСТРАСТНО:НАРЕЧИЕ
 extern entry сладострастие:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СЛАДОСТНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сладость {}
 extern entry СЛАДОСТНО:НАРЕЧИЕ
 extern entry сладость:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СЛАДОСТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сладостный {}
 extern entry СЛАДОСТНО:НАРЕЧИЕ
 extern entry сладостный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СЛАДКОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сладковатый {}
 extern entry СЛАДКОВАТО:НАРЕЧИЕ
 extern entry сладковатый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СЛАДЕНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сладкий {}
 extern entry СЛАДЕНЬКО:НАРЕЧИЕ
 extern entry сладкий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СЛАВНЕНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:славный {}
 extern entry СЛАВНЕНЬКО:НАРЕЧИЕ
 extern entry славный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СЛАБОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:слабый {}
 extern entry СЛАБОВАТО:НАРЕЧИЕ
 extern entry слабый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СЛАБО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:слабый {}
 extern entry СЛАБО:НАРЕЧИЕ
 extern entry слабый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СЛАБОВАТО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:слабость {}
 extern entry СЛАБОВАТО:НАРЕЧИЕ
 extern entry слабость:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СЛАБЕНЬКО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:слабость {}
 extern entry СЛАБЕНЬКО:НАРЕЧИЕ
 extern entry слабость:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СЛАБЕНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:слабый {}
 extern entry СЛАБЕНЬКО:НАРЕЧИЕ
 extern entry слабый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СКУЧНОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:скучный {}
 extern entry СКУЧНОВАТО:НАРЕЧИЕ
 extern entry скучный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СКУЧНОВАТО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скука {}
 extern entry СКУЧНОВАТО:НАРЕЧИЕ
 extern entry скука:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СКУЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скука {}
 extern entry СКУЧНО:НАРЕЧИЕ
 extern entry скука:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СКУЧАЮЩЕ {} <в_инфинитив> ИНФИНИТИВ:скучать {}
 extern entry СКУЧАЮЩЕ:НАРЕЧИЕ
 extern entry скучать:ИНФИНИТИВ

 link НАРЕЧИЕ:СКУПОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:скупой {}
 extern entry СКУПОВАТО:НАРЕЧИЕ
 extern entry скупой:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СКУПОВАТО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скупость {}
 extern entry СКУПОВАТО:НАРЕЧИЕ
 extern entry скупость:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СКУПО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скупость {}
 extern entry СКУПО:НАРЕЧИЕ
 extern entry скупость:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СЛАБО {} <в_инфинитив> ИНФИНИТИВ:слабеть {}
 extern entry СЛАБО:НАРЕЧИЕ
 extern entry слабеть:ИНФИНИТИВ

 link НАРЕЧИЕ:СЛАБО {} <в_инфинитив> ИНФИНИТИВ:ослабеть {}
 extern entry СЛАБО:НАРЕЧИЕ
 extern entry ослабеть:ИНФИНИТИВ

 link НАРЕЧИЕ:СЛАБЕНЬКО {} <в_инфинитив> ИНФИНИТИВ:ослабеть {}
 extern entry СЛАБЕНЬКО:НАРЕЧИЕ
 extern entry ослабеть:ИНФИНИТИВ

 link НАРЕЧИЕ:СЛАБЕНЬКО {} <в_инфинитив> ИНФИНИТИВ:слабеть {}
 extern entry СЛАБЕНЬКО:НАРЕЧИЕ
 extern entry слабеть:ИНФИНИТИВ

 link НАРЕЧИЕ:СКРЫТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:скрытый {}
 extern entry СКРЫТО:НАРЕЧИЕ
 extern entry скрытый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СКРОМНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:скромный {}
 extern entry СКРОМНО:НАРЕЧИЕ
 extern entry скромный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СКРОМНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скромность {}
 extern entry СКРОМНО:НАРЕЧИЕ
 extern entry скромность:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СКРИПУЧЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скрип {}
 extern entry СКРИПУЧЕ:НАРЕЧИЕ
 extern entry скрип:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СКРИПУЧЕ {} <в_инфинитив> ИНФИНИТИВ:скрипеть {}
 extern entry СКРИПУЧЕ:НАРЕЧИЕ
 extern entry скрипеть:ИНФИНИТИВ

 link НАРЕЧИЕ:СКОТСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:скотский {}
 extern entry СКОТСКИ:НАРЕЧИЕ
 extern entry скотский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СКОТСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скот {}
 extern entry СКОТСКИ:НАРЕЧИЕ
 extern entry скот:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СКОРОТЕЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:скоротечный {}
 extern entry СКОРОТЕЧНО:НАРЕЧИЕ
 extern entry скоротечный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СКОРОПАЛИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:скоропалительный {}
 extern entry СКОРОПАЛИТЕЛЬНО:НАРЕЧИЕ
 extern entry скоропалительный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СКОРО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:скорый {}
 extern entry СКОРО:НАРЕЧИЕ
 extern entry скорый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СКОРЕХОНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:скорый {}
 extern entry СКОРЕХОНЬКО:НАРЕЧИЕ
 extern entry скорый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СКОРЕНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:скорый {}
 extern entry СКОРЕНЬКО:НАРЕЧИЕ
 extern entry скорый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СКООРДИНИРОВАННО {} <в_инфинитив> ИНФИНИТИВ:скоординировать {}
 extern entry СКООРДИНИРОВАННО:НАРЕЧИЕ
 extern entry скоординировать:ИНФИНИТИВ

 link НАРЕЧИЕ:СКОНФУЖЕННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:конфуз {}
 extern entry СКОНФУЖЕННО:НАРЕЧИЕ
 extern entry конфуз:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СКОЛЬЗКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:скользкий {}
 extern entry СКОЛЬЗКО:НАРЕЧИЕ
 extern entry скользкий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СКЛЕРОТИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:склероз {}
 extern entry СКЛЕРОТИЧЕСКИ:НАРЕЧИЕ
 extern entry склероз:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СКИФСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скиф {}
 extern entry СКИФСКИ:НАРЕЧИЕ
 extern entry скиф:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СКВОЗНЯКОМ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сквозняк {}
 extern entry СКВОЗНЯКОМ:НАРЕЧИЕ
 extern entry сквозняк:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СКВЕРНЕНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:скверный {}
 extern entry СКВЕРНЕНЬКО:НАРЕЧИЕ
 extern entry скверный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СКАРЕДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:скаредный {}
 extern entry СКАРЕДНО:НАРЕЧИЕ
 extern entry скаредный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СКАНДАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:скандальный {}
 extern entry СКАНДАЛЬНО:НАРЕЧИЕ
 extern entry скандальный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СКАНДАЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скандал {}
 extern entry СКАНДАЛЬНО:НАРЕЧИЕ
 extern entry скандал:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СКАНДАЛЬНО {} <в_инфинитив> ИНФИНИТИВ:скандалить {}
 extern entry СКАНДАЛЬНО:НАРЕЧИЕ
 extern entry скандалить:ИНФИНИТИВ

 link НАРЕЧИЕ:СКАНДАЛЕЗНО {} <в_инфинитив> ИНФИНИТИВ:скандалить {}
 extern entry СКАНДАЛЕЗНО:НАРЕЧИЕ
 extern entry скандалить:ИНФИНИТИВ

 link НАРЕЧИЕ:СКАНДАЛЕЗНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:скандальный {}
 extern entry СКАНДАЛЕЗНО:НАРЕЧИЕ
 extern entry скандальный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СКАЗОЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сказочный {}
 extern entry СКАЗОЧНО:НАРЕЧИЕ
 extern entry сказочный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СИЮМИНУТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сиюминутный {}
 extern entry СИЮМИНУТНО:НАРЕЧИЕ
 extern entry сиюминутный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СИТУАТИВНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ситуация {}
 extern entry СИТУАТИВНО:НАРЕЧИЕ
 extern entry ситуация:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СИСТЕМАТИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:систематичный {}
 extern entry СИСТЕМАТИЧНО:НАРЕЧИЕ
 extern entry систематичный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СИРОТСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сирота {}
 extern entry СИРОТСКИ:НАРЕЧИЕ
 extern entry сирота:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СИПЛОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сиплый {}
 extern entry СИПЛОВАТО:НАРЕЧИЕ
 extern entry сиплый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СИПЛО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сиплый {}
 extern entry СИПЛО:НАРЕЧИЕ
 extern entry сиплый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СИПЛО {} <в_инфинитив> ИНФИНИТИВ:сипеть {}
 extern entry СИПЛО:НАРЕЧИЕ
 extern entry сипеть:ИНФИНИТИВ

 link НАРЕЧИЕ:СИПЛОВАТО {} <в_инфинитив> ИНФИНИТИВ:сипеть {}
 extern entry СИПЛОВАТО:НАРЕЧИЕ
 extern entry сипеть:ИНФИНИТИВ

 link НАРЕЧИЕ:СИНХРОНИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:синхронный {}
 extern entry СИНХРОНИЧЕСКИ:НАРЕЧИЕ
 extern entry синхронный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СИНЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:синий {}
 extern entry СИНЕ:НАРЕЧИЕ
 extern entry синий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СИМПТОМАТИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:симптоматичный {}
 extern entry СИМПТОМАТИЧНО:НАРЕЧИЕ
 extern entry симптоматичный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СИМПТОМАТИЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:симптом {}
 extern entry СИМПТОМАТИЧНО:НАРЕЧИЕ
 extern entry симптом:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СИМПАТИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:симпатичный {}
 extern entry СИМПАТИЧНО:НАРЕЧИЕ
 extern entry симпатичный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СИМПАТИЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:симпатия {}
 extern entry СИМПАТИЧНО:НАРЕЧИЕ
 extern entry симпатия:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СИММЕТРИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:симметрия {}
 extern entry СИММЕТРИЧЕСКИ:НАРЕЧИЕ
 extern entry симметрия:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СИММЕТРИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:симметричный {}
 extern entry СИММЕТРИЧЕСКИ:НАРЕЧИЕ
 extern entry симметричный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СИМВОЛИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:символ {}
 extern entry СИМВОЛИЧЕСКИ:НАРЕЧИЕ
 extern entry символ:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СИЛЬНО {} <в_инфинитив> ИНФИНИТИВ:усиливаться {}
 extern entry СИЛЬНО:НАРЕЧИЕ
 extern entry усиливаться:ИНФИНИТИВ

 link НАРЕЧИЕ:СИЛЬНО {} <в_инфинитив> ИНФИНИТИВ:усилиться {}
 extern entry СИЛЬНО:НАРЕЧИЕ
 extern entry усилиться:ИНФИНИТИВ

 link НАРЕЧИЕ:СИЛОЮ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сила {}
 extern entry СИЛОЮ:НАРЕЧИЕ
 extern entry сила:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СИЛЛОГИСТИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:силлогизм {}
 extern entry СИЛЛОГИСТИЧЕСКИ:НАРЕЧИЕ
 extern entry силлогизм:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СИДМЯ {} <в_инфинитив> ИНФИНИТИВ:сидеть {}
 extern entry СИДМЯ:НАРЕЧИЕ
 extern entry сидеть:ИНФИНИТИВ

 link НАРЕЧИЕ:СИБАРИТСКИ {} <в_инфинитив> ИНФИНИТИВ:сибаритствовать {}
 extern entry СИБАРИТСКИ:НАРЕЧИЕ
 extern entry сибаритствовать:ИНФИНИТИВ

 link НАРЕЧИЕ:СИБАРИТСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сибарит {}
 extern entry СИБАРИТСКИ:НАРЕЧИЕ
 extern entry сибарит:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СЗАДИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:зад {}
 extern entry СЗАДИ:НАРЕЧИЕ
 extern entry зад:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СЗАДИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:задний {}
 extern entry СЗАДИ:НАРЕЧИЕ
 extern entry задний:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СЖАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сжатый {}
 extern entry СЖАТО:НАРЕЧИЕ
 extern entry сжатый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СЕССИОННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сессионный {}
 extern entry СЕССИОННО:НАРЕЧИЕ
 extern entry сессионный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СЕССИОННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сессия {}
 extern entry СЕССИОННО:НАРЕЧИЕ
 extern entry сессия:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СЕРЬЕЗНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:серьёзный {}
 extern entry СЕРЬЕЗНО:НАРЕЧИЕ
 extern entry серьёзный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СЕРОВАТО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:серость {}
 extern entry СЕРОВАТО:НАРЕЧИЕ
 extern entry серость:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СЕРО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:серость {}
 extern entry СЕРО:НАРЕЧИЕ
 extern entry серость:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СЕРО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:серый {}
 extern entry СЕРО:НАРЕЧИЕ
 extern entry серый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СЕРИЙНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:серийный {}
 extern entry СЕРИЙНО:НАРЕЧИЕ
 extern entry серийный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СЕРИЙНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:серия {}
 extern entry СЕРИЙНО:НАРЕЧИЕ
 extern entry серия:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СЕРЕНЬКО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:серость {}
 extern entry СЕРЕНЬКО:НАРЕЧИЕ
 extern entry серость:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СЕРЕНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:серый {}
 extern entry СЕРЕНЬКО:НАРЕЧИЕ
 extern entry серый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СЕРЕБРИСТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:серебристый {}
 extern entry СЕРЕБРИСТО:НАРЕЧИЕ
 extern entry серебристый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СЕРДОБОЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сердобольный {}
 extern entry СЕРДОБОЛЬНО:НАРЕЧИЕ
 extern entry сердобольный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СЕРДИТО {} <в_инфинитив> ИНФИНИТИВ:сердиться {}
 extern entry СЕРДИТО:НАРЕЧИЕ
 extern entry сердиться:ИНФИНИТИВ

 link НАРЕЧИЕ:СЕРДЕЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сердечный {}
 extern entry СЕРДЕЧНО:НАРЕЧИЕ
 extern entry сердечный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СЕРДЕЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сердце {}
 extern entry СЕРДЕЧНО:НАРЕЧИЕ
 extern entry сердце:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СЕПАРАТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сепаратный {}
 extern entry СЕПАРАТНО:НАРЕЧИЕ
 extern entry сепаратный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СЕНТИМЕНТАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сентиментальный {}
 extern entry СЕНТИМЕНТАЛЬНО:НАРЕЧИЕ
 extern entry сентиментальный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СЕНТИМЕНТАЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сентимент {}
 extern entry СЕНТИМЕНТАЛЬНО:НАРЕЧИЕ
 extern entry сентимент:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СЕЛЕКТИВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:селективный {}
 extern entry СЕЛЕКТИВНО:НАРЕЧИЕ
 extern entry селективный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СЕЛЕКТИВНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:селекция {}
 extern entry СЕЛЕКТИВНО:НАРЕЧИЕ
 extern entry селекция:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СЕКЦИОННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:секция {}
 extern entry СЕКЦИОННО:НАРЕЧИЕ
 extern entry секция:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СЕКЦИОННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:секционный {}
 extern entry СЕКЦИОННО:НАРЕЧИЕ
 extern entry секционный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СЕКСУАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сексуальный {}
 extern entry СЕКСУАЛЬНО:НАРЕЧИЕ
 extern entry сексуальный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СЕКСУАЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сексуальность {}
 extern entry СЕКСУАЛЬНО:НАРЕЧИЕ
 extern entry сексуальность:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СЕКСУАЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:секс {}
 extern entry СЕКСУАЛЬНО:НАРЕЧИЕ
 extern entry секс:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СЕКСАПИЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:секс {}
 extern entry СЕКСАПИЛЬНО:НАРЕЧИЕ
 extern entry секс:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СЕКСАПИЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сексапильный {}
 extern entry СЕКСАПИЛЬНО:НАРЕЧИЕ
 extern entry сексапильный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СЕКСАПИЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сексапильность {}
 extern entry СЕКСАПИЛЬНО:НАРЕЧИЕ
 extern entry сексапильность:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СЕВЕРНЕЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:север {}
 extern entry СЕВЕРНЕЕ:НАРЕЧИЕ
 extern entry север:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СЕБЯЛЮБИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:себялюбивый {}
 extern entry СЕБЯЛЮБИВО:НАРЕЧИЕ
 extern entry себялюбивый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СЕБЯЛЮБИВО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:себялюбие {}
 extern entry СЕБЯЛЮБИВО:НАРЕЧИЕ
 extern entry себялюбие:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СДЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сдельный {}
 extern entry СДЕЛЬНО:НАРЕЧИЕ
 extern entry сдельный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СДАВЛЕННО {} <в_инфинитив> ИНФИНИТИВ:сдавить {}
 extern entry СДАВЛЕННО:НАРЕЧИЕ
 extern entry сдавить:ИНФИНИТИВ

 link НАРЕЧИЕ:СГОРЯЧА {} <в_прил> СУЩЕСТВИТЕЛЬНОЕ:горячность {}
 extern entry СГОРЯЧА:НАРЕЧИЕ
 extern entry горячность:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СГЛУПА {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:глупый {}
 extern entry СГЛУПА:НАРЕЧИЕ
 extern entry глупый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СВЯТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:святой {}
 extern entry СВЯТО:НАРЕЧИЕ
 extern entry святой:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СВЯЗНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:связный {}
 extern entry СВЯЗНО:НАРЕЧИЕ
 extern entry связный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СВЯЗАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:связанный {~причастие}
 extern entry СВЯЗАННО:НАРЕЧИЕ

 link НАРЕЧИЕ:СВЫСОКА {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:высокий {}
 extern entry СВЫСОКА:НАРЕЧИЕ
 extern entry высокий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СВОЕОБРАЗНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:своеобразный {}
 extern entry СВОЕОБРАЗНО:НАРЕЧИЕ
 extern entry своеобразный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СВОЕОБРАЗНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:своеобразие {}
 extern entry СВОЕОБРАЗНО:НАРЕЧИЕ
 extern entry своеобразие:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СВОЕНРАВНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:своенравие {}
 extern entry СВОЕНРАВНО:НАРЕЧИЕ
 extern entry своенравие:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СВОЕНРАВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:своенравный {}
 extern entry СВОЕНРАВНО:НАРЕЧИЕ
 extern entry своенравный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СВОБОДНО {} <в_инфинитив> ИНФИНИТИВ:освобождать {}
 extern entry СВОБОДНО:НАРЕЧИЕ
 extern entry освобождать:ИНФИНИТИВ

 link НАРЕЧИЕ:СВОБОДНО {} <в_инфинитив> ИНФИНИТИВ:освободить {}
 extern entry СВОБОДНО:НАРЕЧИЕ
 extern entry освободить:ИНФИНИТИВ

 link НАРЕЧИЕ:СВИРЕПО {} <в_инфинитив> ИНФИНИТИВ:свирепеть {}
 extern entry СВИРЕПО:НАРЕЧИЕ
 extern entry свирепеть:ИНФИНИТИВ

 link НАРЕЧИЕ:СВИНСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:свинство {}
 extern entry СВИНСКИ:НАРЕЧИЕ
 extern entry свинство:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СВИНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:свинский {}
 extern entry СВИНСКИ:НАРЕЧИЕ
 extern entry свинский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СВЕЧОЙ {} <в_прил> СУЩЕСТВИТЕЛЬНОЕ:свеча {}
 extern entry СВЕЧОЙ:НАРЕЧИЕ
 extern entry свеча:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СВЕЧКОЙ {} <в_прил> СУЩЕСТВИТЕЛЬНОЕ:свеча {}
 extern entry СВЕЧКОЙ:НАРЕЧИЕ
 extern entry свеча:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СВЕТСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:светский {}
 extern entry СВЕТСКИ:НАРЕЧИЕ
 extern entry светский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СВЕТЛО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:светлый {}
 extern entry СВЕТЛО:НАРЕЧИЕ
 extern entry светлый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СВЕТЛЕХОНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:светлый {}
 extern entry СВЕТЛЕХОНЬКО:НАРЕЧИЕ
 extern entry светлый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СВЕРХЪЕСТЕСТВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сверхестественный {}
 extern entry СВЕРХЪЕСТЕСТВЕННО:НАРЕЧИЕ
 extern entry сверхестественный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СВЕРХУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:верхний {}
 extern entry СВЕРХУ:НАРЕЧИЕ
 extern entry верхний:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СВЕРКАЮЩЕ {} <в_инфинитив> ИНФИНИТИВ:сверкать {}
 extern entry СВЕРКАЮЩЕ:НАРЕЧИЕ
 extern entry сверкать:ИНФИНИТИВ

 link НАРЕЧИЕ:СВЕЖО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:свежесть {}
 extern entry СВЕЖО:НАРЕЧИЕ
 extern entry свежесть:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СВАРЛИВО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сварливость {}
 extern entry СВАРЛИВО:НАРЕЧИЕ
 extern entry сварливость:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:СВАРЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сварливый {}
 extern entry СВАРЛИВО:НАРЕЧИЕ
 extern entry сварливый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СБИВЧИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сбивчивый {}
 extern entry СБИВЧИВО:НАРЕЧИЕ
 extern entry сбивчивый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СБАЛАНСИРОВАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сбалансированный {}
 extern entry СБАЛАНСИРОВАННО:НАРЕЧИЕ
 extern entry сбалансированный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СБАЛАНСИРОВАННО {} <в_инфинитив> ИНФИНИТИВ:сбалансировать {}
 extern entry СБАЛАНСИРОВАННО:НАРЕЧИЕ
 extern entry сбалансировать:ИНФИНИТИВ

 link НАРЕЧИЕ:САТИРИЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сатира {}
 extern entry САТИРИЧНО:НАРЕЧИЕ
 extern entry сатира:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:САТИРИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сатира {}
 extern entry САТИРИЧЕСКИ:НАРЕЧИЕ
 extern entry сатира:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:САТИРИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сатирический {}
 extern entry САТИРИЧЕСКИ:НАРЕЧИЕ
 extern entry сатирический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:САТИРИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сатирический {}
 extern entry САТИРИЧНО:НАРЕЧИЕ
 extern entry сатирический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:САТАНИНСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сатана {}
 extern entry САТАНИНСКИ:НАРЕЧИЕ
 extern entry сатана:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:САРКАСТИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:саркастичный {}
 extern entry САРКАСТИЧНО:НАРЕЧИЕ
 extern entry саркастичный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:САРКАСТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:саркастичный {}
 extern entry САРКАСТИЧЕСКИ:НАРЕЧИЕ
 extern entry саркастичный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:САРКАСТИЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сарказм {}
 extern entry САРКАСТИЧНО:НАРЕЧИЕ
 extern entry сарказм:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:САНГВИНИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сангвиник {}
 extern entry САНГВИНИЧЕСКИ:НАРЕЧИЕ
 extern entry сангвиник:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:САМОУЧКОЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:самоучка {}
 extern entry САМОУЧКОЙ:НАРЕЧИЕ
 extern entry самоучка:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:САМОУПРАВНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:самоуправство {}
 extern entry САМОУПРАВНО:НАРЕЧИЕ
 extern entry самоуправство:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:САМОСТИЙНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:самостийный {}
 extern entry САМОСТИЙНО:НАРЕЧИЕ
 extern entry самостийный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:САМОПРОИЗВОЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:самопроизвольный {}
 extern entry САМОПРОИЗВОЛЬНО:НАРЕЧИЕ
 extern entry самопроизвольный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:САМОЛЮБИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:самолюбивый {}
 extern entry САМОЛЮБИВО:НАРЕЧИЕ
 extern entry самолюбивый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:САМОЛЮБИВО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:самолюбие {}
 extern entry САМОЛЮБИВО:НАРЕЧИЕ
 extern entry самолюбие:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:САМОКРИТИЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:самокритика {}
 extern entry САМОКРИТИЧНО:НАРЕЧИЕ
 extern entry самокритика:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:САМОЗВАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:самозванный {}
 extern entry САМОЗВАННО:НАРЕЧИЕ
 extern entry самозванный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:САМОВЛЮБЛЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:самовлюблённый {}
 extern entry САМОВЛЮБЛЕННО:НАРЕЧИЕ
 extern entry самовлюблённый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:САКРАМЕНТАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сакраментальный {}
 extern entry САКРАМЕНТАЛЬНО:НАРЕЧИЕ
 extern entry сакраментальный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:САКРАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сакральный {}
 extern entry САКРАЛЬНО:НАРЕЧИЕ
 extern entry сакральный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РЬЯНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:рьяный {}
 extern entry РЬЯНО:НАРЕЧИЕ
 extern entry рьяный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РЫЦАРСТВЕННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рыцарь {}
 extern entry РЫЦАРСТВЕННО:НАРЕЧИЕ
 extern entry рыцарь:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:РЫЦАРСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рыцарь {}
 extern entry РЫЦАРСКИ:НАРЕЧИЕ
 extern entry рыцарь:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:РЫЦАРСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:рыцарский {}
 extern entry РЫЦАРСКИ:НАРЕЧИЕ
 extern entry рыцарский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РЫДАЮЩЕ {} <в_инфинитив> ИНФИНИТИВ:рыдать {}
 extern entry РЫДАЮЩЕ:НАРЕЧИЕ
 extern entry рыдать:ИНФИНИТИВ

 link НАРЕЧИЕ:РЫДАЮЩЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рыдание {}
 extern entry РЫДАЮЩЕ:НАРЕЧИЕ
 extern entry рыдание:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:РЫБАЦКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рыбак {}
 extern entry РЫБАЦКИ:НАРЕЧИЕ
 extern entry рыбак:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:РУСОФОБСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:русофобия {}
 extern entry РУСОФОБСКИ:НАРЕЧИЕ
 extern entry русофобия:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:РУГАТЕЛЬСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ругательство {}
 extern entry РУГАТЕЛЬСКИ:НАРЕЧИЕ
 extern entry ругательство:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:РУГАТЕЛЬНО {} <в_инфинитив> ИНФИНИТИВ:ругать {}
 extern entry РУГАТЕЛЬНО:НАРЕЧИЕ
 extern entry ругать:ИНФИНИТИВ

 link НАРЕЧИЕ:РУГАТЕЛЬСКИ {} <в_инфинитив> ИНФИНИТИВ:ругать {}
 extern entry РУГАТЕЛЬСКИ:НАРЕЧИЕ
 extern entry ругать:ИНФИНИТИВ

 link НАРЕЧИЕ:РОСКОШНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:роскошный {}
 extern entry РОСКОШНО:НАРЕЧИЕ
 extern entry роскошный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РОСИСТО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:роса {}
 extern entry РОСИСТО:НАРЕЧИЕ
 extern entry роса:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:РОМБИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ромб {}
 extern entry РОМБИЧЕСКИ:НАРЕЧИЕ
 extern entry ромб:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:РОМБИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ромбический {}
 extern entry РОМБИЧЕСКИ:НАРЕЧИЕ
 extern entry ромбический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РОМАНТИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:романтичный {}
 extern entry РОМАНТИЧНО:НАРЕЧИЕ
 extern entry романтичный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РОМАНТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:романтичный {}
 extern entry РОМАНТИЧЕСКИ:НАРЕЧИЕ
 extern entry романтичный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РОМАНТИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:романтика {}
 extern entry РОМАНТИЧЕСКИ:НАРЕЧИЕ
 extern entry романтика:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:РОМАНТИЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:романтика {}
 extern entry РОМАНТИЧНО:НАРЕЧИЕ
 extern entry романтика:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:РОЗОВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:розовый {}
 extern entry РОЗОВО:НАРЕЧИЕ
 extern entry розовый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РОЗОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:розовый {}
 extern entry РОЗОВАТО:НАРЕЧИЕ
 extern entry розовый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РОДСТВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:родственный {}
 extern entry РОДСТВЕННО:НАРЕЧИЕ
 extern entry родственный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РОДСТВЕННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:родство {}
 extern entry РОДСТВЕННО:НАРЕЧИЕ
 extern entry родство:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:РОДОМ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:род {}
 extern entry РОДОМ:НАРЕЧИЕ
 extern entry род:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:РОДИТЕЛЬСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:родитель {}
 extern entry РОДИТЕЛЬСКИ:НАРЕЧИЕ
 extern entry родитель:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:РОВНЕШЕНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ровный {}
 extern entry РОВНЕШЕНЬКО:НАРЕЧИЕ
 extern entry ровный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РОВНЕХОНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ровный {}
 extern entry РОВНЕХОНЬКО:НАРЕЧИЕ
 extern entry ровный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РОВНЕНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ровный {}
 extern entry РОВНЕНЬКО:НАРЕЧИЕ
 extern entry ровный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РИТУАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ритуальный {}
 extern entry РИТУАЛЬНО:НАРЕЧИЕ
 extern entry ритуальный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РИТУАЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ритуал {}
 extern entry РИТУАЛЬНО:НАРЕЧИЕ
 extern entry ритуал:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:РИТОРИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:риторический {}
 extern entry РИТОРИЧНО:НАРЕЧИЕ
 extern entry риторический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РИТМИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ритмический {}
 extern entry РИТМИЧЕСКИ:НАРЕЧИЕ
 extern entry ритмический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РИТМИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ритмичность {}
 extern entry РИТМИЧЕСКИ:НАРЕЧИЕ
 extern entry ритмичность:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:РИСКОВО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:риск {}
 extern entry РИСКОВО:НАРЕЧИЕ
 extern entry риск:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:РИСКОВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:рисковый {}
 extern entry РИСКОВО:НАРЕЧИЕ
 extern entry рисковый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РИСКОВО {} <в_инфинитив> ИНФИНИТИВ:рисковать {}
 extern entry РИСКОВО:НАРЕЧИЕ
 extern entry рисковать:ИНФИНИТИВ

 link НАРЕЧИЕ:РИСКОВО {} <в_инфинитив> ИНФИНИТИВ:рискнуть {}
 extern entry РИСКОВО:НАРЕЧИЕ
 extern entry рискнуть:ИНФИНИТИВ

 link НАРЕЧИЕ:РИСКОВАННО {} <в_инфинитив> ИНФИНИТИВ:рискнуть {}
 extern entry РИСКОВАННО:НАРЕЧИЕ
 extern entry рискнуть:ИНФИНИТИВ

 link НАРЕЧИЕ:РИСКОВАННО {} <в_инфинитив> ИНФИНИТИВ:рисковать {}
 extern entry РИСКОВАННО:НАРЕЧИЕ
 extern entry рисковать:ИНФИНИТИВ

 link НАРЕЧИЕ:РИКОШЕТОМ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рикошет {}
 extern entry РИКОШЕТОМ:НАРЕЧИЕ
 extern entry рикошет:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:РЕЧИСТО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:речь {}
 extern entry РЕЧИСТО:НАРЕЧИЕ
 extern entry речь:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:РЕФОРМИСТСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:реформа {}
 extern entry РЕФОРМИСТСКИ:НАРЕЧИЕ
 extern entry реформа:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:РЕТИВО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ретивость {}
 extern entry РЕТИВО:НАРЕЧИЕ
 extern entry ретивость:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:РЕСПУБЛИКАНСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:республика {}
 extern entry РЕСПУБЛИКАНСКИ:НАРЕЧИЕ
 extern entry республика:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:РЕСПЕКТАБЕЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:респектабельность {}
 extern entry РЕСПЕКТАБЕЛЬНО:НАРЕЧИЕ
 extern entry респектабельность:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:РЕСПЕКТАБЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:респектабельный {}
 extern entry РЕСПЕКТАБЕЛЬНО:НАРЕЧИЕ
 extern entry респектабельный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РЕНТАБЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:рентабельный {}
 extern entry РЕНТАБЕЛЬНО:НАРЕЧИЕ
 extern entry рентабельный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РЕМЕСЛЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ремесленный {}
 extern entry РЕМЕСЛЕННО:НАРЕЧИЕ
 extern entry ремесленный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РЕЛИГИОЗНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:религиозный {}
 extern entry РЕЛИГИОЗНО:НАРЕЧИЕ
 extern entry религиозный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РЕЛИГИОЗНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:религиозность {}
 extern entry РЕЛИГИОЗНО:НАРЕЧИЕ
 extern entry религиозность:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:РЕКУРСИВНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рекурсия {}
 extern entry РЕКУРСИВНО:НАРЕЧИЕ
 extern entry рекурсия:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:РЕКОРДНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рекорд {}
 extern entry РЕКОРДНО:НАРЕЧИЕ
 extern entry рекорд:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:РЕКОРДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:рекордный {}
 extern entry РЕКОРДНО:НАРЕЧИЕ
 extern entry рекордный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РЕЗКОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:резкий {}
 extern entry РЕЗКОВАТО:НАРЕЧИЕ
 extern entry резкий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РЕЖИССЕРСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:режиссёр {}
 extern entry РЕЖИССЕРСКИ:НАРЕЧИЕ
 extern entry режиссёр:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:РЕДКОСТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:редкостный {}
 extern entry РЕДКОСТНО:НАРЕЧИЕ
 extern entry редкостный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РЕДКО {} <в_инфинитив> ИНФИНИТИВ:редеть {}
 extern entry РЕДКО:НАРЕЧИЕ
 extern entry редеть:ИНФИНИТИВ

 link НАРЕЧИЕ:РЕДЕНЬКО {} <в_инфинитив> ИНФИНИТИВ:редеть {}
 extern entry РЕДЕНЬКО:НАРЕЧИЕ
 extern entry редеть:ИНФИНИТИВ

 link НАРЕЧИЕ:РЕДЕНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:редкий {}
 extern entry РЕДЕНЬКО:НАРЕЧИЕ
 extern entry редкий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РЕГРЕССИВНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:регресс {}
 extern entry РЕГРЕССИВНО:НАРЕЧИЕ
 extern entry регресс:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:РЕГЛАМЕНТИРОВАНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:регламентированный {}
 extern entry РЕГЛАМЕНТИРОВАНО:НАРЕЧИЕ
 extern entry регламентированный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РЕГЛАМЕНТИРОВАНО {} <в_инфинитив> ИНФИНИТИВ:регламентировать {}
 extern entry РЕГЛАМЕНТИРОВАНО:НАРЕЧИЕ
 extern entry регламентировать:ИНФИНИТИВ

 link НАРЕЧИЕ:РЕВМАТИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ревматизм {}
 extern entry РЕВМАТИЧЕСКИ:НАРЕЧИЕ
 extern entry ревматизм:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:РЕВИЗИОНИСТСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ревизионизм {}
 extern entry РЕВИЗИОНИСТСКИ:НАРЕЧИЕ
 extern entry ревизионизм:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:РЕВАНШИСТСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:реваншизм {}
 extern entry РЕВАНШИСТСКИ:НАРЕЧИЕ
 extern entry реваншизм:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:РЕВАЛЬВАЦИОННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ревальвация {}
 extern entry РЕВАЛЬВАЦИОННО:НАРЕЧИЕ
 extern entry ревальвация:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:РЕВАЛЬВАЦИОННО {} <в_инфинитив> ИНФИНИТИВ:ревальвировать {}
 extern entry РЕВАЛЬВАЦИОННО:НАРЕЧИЕ
 extern entry ревальвировать:ИНФИНИТИВ

 link НАРЕЧИЕ:РЕБЯЧЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ребячливый {}
 extern entry РЕБЯЧЛИВО:НАРЕЧИЕ
 extern entry ребячливый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РЕБЯЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ребячество {}
 extern entry РЕБЯЧЕСКИ:НАРЕЧИЕ
 extern entry ребячество:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:РЕАЛИСТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:реалистичный {}
 extern entry РЕАЛИСТИЧЕСКИ:НАРЕЧИЕ
 extern entry реалистичный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РАЦИОНАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:рациональный {}
 extern entry РАЦИОНАЛЬНО:НАРЕЧИЕ
 extern entry рациональный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РАЦИОНАЛИСТИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:рациональный {}
 extern entry РАЦИОНАЛИСТИЧНО:НАРЕЧИЕ
 extern entry рациональный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РАЦИОНАЛИСТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:рациональный {}
 extern entry РАЦИОНАЛИСТИЧЕСКИ:НАРЕЧИЕ
 extern entry рациональный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РАСШИРИТЕЛЬНО {} <в_инфинитив> ИНФИНИТИВ:расширять {}
 extern entry РАСШИРИТЕЛЬНО:НАРЕЧИЕ
 extern entry расширять:ИНФИНИТИВ

 link НАРЕЧИЕ:РАСШИРЕННО {} <в_инфинитив> ИНФИНИТИВ:расширять {}
 extern entry РАСШИРЕННО:НАРЕЧИЕ
 extern entry расширять:ИНФИНИТИВ

 link НАРЕЧИЕ:РАСШИРЕННО {} <в_инфинитив> ИНФИНИТИВ:расширить {}
 extern entry РАСШИРЕННО:НАРЕЧИЕ
 extern entry расширить:ИНФИНИТИВ

 link НАРЕЧИЕ:РАСЧЕТЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расчетливый {}
 extern entry РАСЧЕТЛИВО:НАРЕЧИЕ
 extern entry расчетливый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РАСТЯНУТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:растянутый {}
 extern entry РАСТЯНУТО:НАРЕЧИЕ
 extern entry растянутый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РАСТРЕПАННО {} <в_инфинитив> ИНФИНИТИВ:растрепать {}
 extern entry РАСТРЕПАННО:НАРЕЧИЕ
 extern entry растрепать:ИНФИНИТИВ

 link НАРЕЧИЕ:РАСТЕРЯННО {} <в_инфинитив> ИНФИНИТИВ:растеряться {}
 extern entry РАСТЕРЯННО:НАРЕЧИЕ
 extern entry растеряться:ИНФИНИТИВ

 link НАРЕЧИЕ:РАСТЕРЗАННО {} <в_инфинитив> ИНФИНИТИВ:растерзать {}
 extern entry РАСТЕРЗАННО:НАРЕЧИЕ
 extern entry растерзать:ИНФИНИТИВ

 link НАРЕЧИЕ:РАССУДОЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рассудок {}
 extern entry РАССУДОЧНО:НАРЕЧИЕ
 extern entry рассудок:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:РАССУДОЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:рассудочный {}
 extern entry РАССУДОЧНО:НАРЕЧИЕ
 extern entry рассудочный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РАССЛАБЛЯЮЩЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расслабление {}
 extern entry РАССЛАБЛЯЮЩЕ:НАРЕЧИЕ
 extern entry расслабление:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:РАССЛАБЛЯЮЩЕ {} <в_инфинитив> ИНФИНИТИВ:расслаблять {}
 extern entry РАССЛАБЛЯЮЩЕ:НАРЕЧИЕ
 extern entry расслаблять:ИНФИНИТИВ

 link НАРЕЧИЕ:РАССЛАБЛЕННО {} <в_инфинитив> ИНФИНИТИВ:расслаблять {}
 extern entry РАССЛАБЛЕННО:НАРЕЧИЕ
 extern entry расслаблять:ИНФИНИТИВ

 link НАРЕЧИЕ:РАССЛАБЛЕННО {} <в_инфинитив> ИНФИНИТИВ:расслабить {}
 extern entry РАССЛАБЛЕННО:НАРЕЧИЕ
 extern entry расслабить:ИНФИНИТИВ

 link НАРЕЧИЕ:РАССЛАБЛЕННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расслабление {}
 extern entry РАССЛАБЛЕННО:НАРЕЧИЕ
 extern entry расслабление:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:РАССЕРЖЕННО {} <в_инфинитив> ИНФИНИТИВ:рассердиться {}
 extern entry РАССЕРЖЕННО:НАРЕЧИЕ
 extern entry рассердиться:ИНФИНИТИВ

 link НАРЕЧИЕ:РАСПУЩЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:распущенный {}
 extern entry РАСПУЩЕННО:НАРЕЧИЕ
 extern entry распущенный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РАСПРЕКРАСНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:распрекрасный {}
 extern entry РАСПРЕКРАСНО:НАРЕЧИЕ
 extern entry распрекрасный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РАСПЛЫВЧАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расплывчатый {}
 extern entry РАСПЛЫВЧАТО:НАРЕЧИЕ
 extern entry расплывчатый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РАСКОЛЬНИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:раскольник {}
 extern entry РАСКОЛЬНИЧЕСКИ:НАРЕЧИЕ
 extern entry раскольник:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:РАСКАЯННО {} <в_инфинитив> ИНФИНИТИВ:раскаяться {}
 extern entry РАСКАЯННО:НАРЕЧИЕ
 extern entry раскаяться:ИНФИНИТИВ

 link НАРЕЧИЕ:РАСКАТИСТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:раскатистый {}
 extern entry РАСКАТИСТО:НАРЕЧИЕ
 extern entry раскатистый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РАСКАЛЕННО {} <в_инфинитив> ИНФИНИТИВ:раскалить {}
 extern entry РАСКАЛЕННО:НАРЕЧИЕ
 extern entry раскалить:ИНФИНИТИВ

 link НАРЕЧИЕ:РАНОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ранний {}
 extern entry РАНОВАТО:НАРЕЧИЕ
 extern entry ранний:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РАНЕШЕНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ранний {}
 extern entry РАНЕШЕНЬКО:НАРЕЧИЕ
 extern entry ранний:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РАНЕХОНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ранний {}
 extern entry РАНЕХОНЬКО:НАРЕЧИЕ
 extern entry ранний:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РАНЕНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ранний {}
 extern entry РАНЕНЬКО:НАРЕЧИЕ
 extern entry ранний:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РАЙСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:райский {}
 extern entry РАЙСКИ:НАРЕЧИЕ
 extern entry райский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РАЙСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рай {}
 extern entry РАЙСКИ:НАРЕЧИЕ
 extern entry рай:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:РАЗЪЕДИНЕННО {} <в_инфинитив> ИНФИНИТИВ:разъединить {}
 extern entry РАЗЪЕДИНЕННО:НАРЕЧИЕ
 extern entry разъединить:ИНФИНИТИВ

 link НАРЕЧИЕ:РАЗЪЕДИНЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разъединенный {}
 extern entry РАЗЪЕДИНЕННО:НАРЕЧИЕ
 extern entry разъединенный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РАЗРУШИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разрушительный {}
 extern entry РАЗРУШИТЕЛЬНО:НАРЕЧИЕ
 extern entry разрушительный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РАЗРУШИТЕЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разрушение {}
 extern entry РАЗРУШИТЕЛЬНО:НАРЕЧИЕ
 extern entry разрушение:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:РАЗОЧАРОВАННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разочарование {}
 extern entry РАЗОЧАРОВАННО:НАРЕЧИЕ
 extern entry разочарование:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:РАЗОРЯЮЩЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разорение {}
 extern entry РАЗОРЯЮЩЕ:НАРЕЧИЕ
 extern entry разорение:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:РАЗОРЯЮЩЕ {} <в_инфинитив> ИНФИНИТИВ:разорять {}
 extern entry РАЗОРЯЮЩЕ:НАРЕЧИЕ
 extern entry разорять:ИНФИНИТИВ

 link НАРЕЧИЕ:РАЗОРИТЕЛЬНО {} <в_инфинитив> ИНФИНИТИВ:разорять {}
 extern entry РАЗОРИТЕЛЬНО:НАРЕЧИЕ
 extern entry разорять:ИНФИНИТИВ

 link НАРЕЧИЕ:РАЗОРИТЕЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разорение {}
 extern entry РАЗОРИТЕЛЬНО:НАРЕЧИЕ
 extern entry разорение:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:РАЗОРИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разорительный {}
 extern entry РАЗОРИТЕЛЬНО:НАРЕЧИЕ
 extern entry разорительный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РАЗОЗЛЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разозлённый {}
 extern entry РАЗОЗЛЕННО:НАРЕЧИЕ
 extern entry разозлённый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РАЗОЗЛЕННО {} <в_инфинитив> ИНФИНИТИВ:разозлить {}
 extern entry РАЗОЗЛЕННО:НАРЕЧИЕ
 extern entry разозлить:ИНФИНИТИВ

 link НАРЕЧИЕ:РАЗОВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разовый {}
 extern entry РАЗОВО:НАРЕЧИЕ
 extern entry разовый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РАЗНОЦВЕТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разноцветный {}
 extern entry РАЗНОЦВЕТНО:НАРЕЧИЕ
 extern entry разноцветный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РАЗНОСТОРОННЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разносторонний {}
 extern entry РАЗНОСТОРОННЕ:НАРЕЧИЕ
 extern entry разносторонний:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РАЗНОСТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разностный {}
 extern entry РАЗНОСТНО:НАРЕЧИЕ
 extern entry разностный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РАЗНОСТНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разность {}
 extern entry РАЗНОСТНО:НАРЕЧИЕ
 extern entry разность:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:РАЗНОНАПРАВЛЕННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разнонаправленность {}
 extern entry РАЗНОНАПРАВЛЕННО:НАРЕЧИЕ
 extern entry разнонаправленность:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:РАЗНОМАСТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разномастный {}
 extern entry РАЗНОМАСТНО:НАРЕЧИЕ
 extern entry разномастный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РАЗМЫТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:размытый {}
 extern entry РАЗМЫТО:НАРЕЧИЕ
 extern entry размытый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РАЗМЫТО {} <в_инфинитив> ИНФИНИТИВ:размыть {}
 extern entry РАЗМЫТО:НАРЕЧИЕ
 extern entry размыть:ИНФИНИТИВ

 link НАРЕЧИЕ:РАЗМЫТО {} <в_инфинитив> ИНФИНИТИВ:размывать {}
 extern entry РАЗМЫТО:НАРЕЧИЕ
 extern entry размывать:ИНФИНИТИВ

 link НАРЕЧИЕ:РАЗМЕРЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:размеренный {~причастие}
 extern entry РАЗМЕРЕННО:НАРЕЧИЕ


 link НАРЕЧИЕ:РАЗМАШИСТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:размашистый {}
 extern entry РАЗМАШИСТО:НАРЕЧИЕ
 extern entry размашистый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РАЗЛИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:различный {}
 extern entry РАЗЛИЧНО:НАРЕЧИЕ
 extern entry различный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РАЗЛАГАЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разлагающий {}
 extern entry РАЗЛАГАЮЩЕ:НАРЕЧИЕ
 extern entry разлагающий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РАЗЛАГАЮЩЕ {} <в_инфинитив> ИНФИНИТИВ:разлагать {}
 extern entry РАЗЛАГАЮЩЕ:НАРЕЧИЕ
 extern entry разлагать:ИНФИНИТИВ

 link НАРЕЧИЕ:РАЗЛАГАЮЩЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разложение {}
 extern entry РАЗЛАГАЮЩЕ:НАРЕЧИЕ
 extern entry разложение:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:РАЗДРАЖИТЕЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:раздражение {}
 extern entry РАЗДРАЖИТЕЛЬНО:НАРЕЧИЕ
 extern entry раздражение:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:РАЗДРАЖИТЕЛЬНО {} <в_инфинитив> ИНФИНИТИВ:раздражать {}
 extern entry РАЗДРАЖИТЕЛЬНО:НАРЕЧИЕ
 extern entry раздражать:ИНФИНИТИВ

 link НАРЕЧИЕ:РАЗДРАЖИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:раздражительный {}
 extern entry РАЗДРАЖИТЕЛЬНО:НАРЕЧИЕ
 extern entry раздражительный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РАЗДРАЖЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:раздраженный {}
 extern entry РАЗДРАЖЕННО:НАРЕЧИЕ
 extern entry раздраженный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РАЗДРАЖАЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:раздражающий {}
 extern entry РАЗДРАЖАЮЩЕ:НАРЕЧИЕ
 extern entry раздражающий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РАЗДРАЖАЮЩЕ {} <в_инфинитив> ИНФИНИТИВ:раздражать {}
 extern entry РАЗДРАЖАЮЩЕ:НАРЕЧИЕ
 extern entry раздражать:ИНФИНИТИВ

 link НАРЕЧИЕ:РАЗДРАЖАЮЩЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:раздражение {}
 extern entry РАЗДРАЖАЮЩЕ:НАРЕЧИЕ
 extern entry раздражение:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:РАЗДОСАДОВАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:раздосадованный {}
 extern entry РАЗДОСАДОВАННО:НАРЕЧИЕ
 extern entry раздосадованный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РАЗДОЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:раздольный {}
 extern entry РАЗДОЛЬНО:НАРЕЧИЕ
 extern entry раздольный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РАЗДИРАЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:раздирающий {}
 extern entry РАЗДИРАЮЩЕ:НАРЕЧИЕ
 extern entry раздирающий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РАЗДИРАЮЩЕ {} <в_инфинитив> ИНФИНИТИВ:раздирать {}
 extern entry РАЗДИРАЮЩЕ:НАРЕЧИЕ
 extern entry раздирать:ИНФИНИТИВ

 link НАРЕЧИЕ:РАЗДЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:раздельный {}
 extern entry РАЗДЕЛЬНО:НАРЕЧИЕ
 extern entry раздельный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РАЗГОРЯЧЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разгорячённый {}
 extern entry РАЗГОРЯЧЕННО:НАРЕЧИЕ
 extern entry разгорячённый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РАЗГНЕВАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разгневанный {}
 extern entry РАЗГНЕВАННО:НАРЕЧИЕ
 extern entry разгневанный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РАЗГНЕВАННО {} <в_инфинитив> ИНФИНИТИВ:разгневать {}
 extern entry РАЗГНЕВАННО:НАРЕЧИЕ
 extern entry разгневать:ИНФИНИТИВ

 link НАРЕЧИЕ:РАЗВЯЗНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:развязный {}
 extern entry РАЗВЯЗНО:НАРЕЧИЕ
 extern entry развязный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РАЗВРАЩАЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:развращающий {}
 extern entry РАЗВРАЩАЮЩЕ:НАРЕЧИЕ
 extern entry развращающий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РАЗВРАЩАЮЩЕ {} <в_инфинитив> ИНФИНИТИВ:развращать {}
 extern entry РАЗВРАЩАЮЩЕ:НАРЕЧИЕ
 extern entry развращать:ИНФИНИТИВ

 link НАРЕЧИЕ:РАЗВРАТНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разврат {}
 extern entry РАЗВРАТНО:НАРЕЧИЕ
 extern entry разврат:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:РАЗВРАТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:развратный {}
 extern entry РАЗВРАТНО:НАРЕЧИЕ
 extern entry развратный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РАЗБОРЧИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разборчивый {}
 extern entry РАЗБОРЧИВО:НАРЕЧИЕ
 extern entry разборчивый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РАЗБОЛТАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разболтанный {}
 extern entry РАЗБОЛТАННО:НАРЕЧИЕ
 extern entry разболтанный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РАЗБОЙНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разбойный {}
 extern entry РАЗБОЙНО:НАРЕЧИЕ
 extern entry разбойный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РАЗБОЙНИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разбойник {}
 extern entry РАЗБОЙНИЧЕСКИ:НАРЕЧИЕ
 extern entry разбойник:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:РАДУЖНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:радуга {}
 extern entry РАДУЖНО:НАРЕЧИЕ
 extern entry радуга:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:РАДУЖНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:радужный {}
 extern entry РАДУЖНО:НАРЕЧИЕ
 extern entry радужный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РАДУЖНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:радужный {}
 extern entry РАДУЖНО:НАРЕЧИЕ
 extern entry радужный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РАБОЛЕПНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:раболепный {}
 extern entry РАБОЛЕПНО:НАРЕЧИЕ
 extern entry раболепный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПЬЯНЯЩЕ {} <в_инфинитив> ИНФИНИТИВ:пьянить {}
 extern entry ПЬЯНЯЩЕ:НАРЕЧИЕ
 extern entry пьянить:ИНФИНИТИВ

 link НАРЕЧИЕ:ПЬЯНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пьяный {}
 extern entry ПЬЯНО:НАРЕЧИЕ
 extern entry пьяный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПЬЯНЕХОНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пьяный {}
 extern entry ПЬЯНЕХОНЬКО:НАРЕЧИЕ
 extern entry пьяный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПЫТЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пытливый {}
 extern entry ПЫТЛИВО:НАРЕЧИЕ
 extern entry пытливый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПЫЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пыль {}
 extern entry ПЫЛЬНО:НАРЕЧИЕ
 extern entry пыль:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПЫЛКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пылкий {}
 extern entry ПЫЛКО:НАРЕЧИЕ
 extern entry пылкий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПУСТОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пустой {}
 extern entry ПУСТОВАТО:НАРЕЧИЕ
 extern entry пустой:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПУСТЕНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пустой {}
 extern entry ПУСТЕНЬКО:НАРЕЧИЕ
 extern entry пустой:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПУНКТИРНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пунктир {}
 extern entry ПУНКТИРНО:НАРЕЧИЕ
 extern entry пунктир:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПУГЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пугливый {}
 extern entry ПУГЛИВО:НАРЕЧИЕ
 extern entry пугливый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПУГАЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пугающий {}
 extern entry ПУГАЮЩЕ:НАРЕЧИЕ
 extern entry пугающий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПУГАЮЩЕ {} <в_инфинитив> ИНФИНИТИВ:пугать {}
 extern entry ПУГАЮЩЕ:НАРЕЧИЕ
 extern entry пугать:ИНФИНИТИВ

 link НАРЕЧИЕ:ПСИХОПАТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:психопатический {}
 extern entry ПСИХОПАТИЧЕСКИ:НАРЕЧИЕ
 extern entry психопатический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПСИХОПАТИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:психопатия {}
 extern entry ПСИХОПАТИЧЕСКИ:НАРЕЧИЕ
 extern entry психопатия:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРЯНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пряный {}
 extern entry ПРЯНО:НАРЕЧИЕ
 extern entry пряный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРЯМОДУШНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прямодушный {}
 extern entry ПРЯМОДУШНО:НАРЕЧИЕ
 extern entry прямодушный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРЯМЕХОНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прямой {}
 extern entry ПРЯМЕХОНЬКО:НАРЕЧИЕ
 extern entry прямой:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРЯМЕНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прямой {}
 extern entry ПРЯМЕНЬКО:НАРЕЧИЕ
 extern entry прямой:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРЫТКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прыткий {}
 extern entry ПРЫТКО:НАРЕЧИЕ
 extern entry прыткий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРУЖИННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пружинный {}
 extern entry ПРУЖИННО:НАРЕЧИЕ
 extern entry пружинный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРУЖИННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пружина {}
 extern entry ПРУЖИННО:НАРЕЧИЕ
 extern entry пружина:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРУЖИНИСТО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пружина {}
 extern entry ПРУЖИНИСТО:НАРЕЧИЕ
 extern entry пружина:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРУЖИНИСТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пружинистый {}
 extern entry ПРУЖИНИСТО:НАРЕЧИЕ
 extern entry пружинистый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРОЩАЮЩЕ {} <в_инфинитив> ИНФИНИТИВ:прощать {}
 extern entry ПРОЩАЮЩЕ:НАРЕЧИЕ
 extern entry прощать:ИНФИНИТИВ

 link НАРЕЧИЕ:ПРОЩАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прощальный {}
 extern entry ПРОЩАЛЬНО:НАРЕЧИЕ
 extern entry прощальный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРОХОДОМ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:проход {}
 extern entry ПРОХОДОМ:НАРЕЧИЕ
 extern entry проход:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРОФИЛАКТИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:профилактика {}
 extern entry ПРОФИЛАКТИЧЕСКИ:НАРЕЧИЕ
 extern entry профилактика:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРОФИЛАКТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:профилактический {}
 extern entry ПРОФИЛАКТИЧЕСКИ:НАРЕЧИЕ
 extern entry профилактический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРОФЕССИОНАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:профессиональный {}
 extern entry ПРОФЕССИОНАЛЬНО:НАРЕЧИЕ
 extern entry профессиональный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРОТЯЖЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:протяжённый {}
 extern entry ПРОТЯЖЕННО:НАРЕЧИЕ
 extern entry протяжённый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРОТОКОЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:протокольный {}
 extern entry ПРОТОКОЛЬНО:НАРЕЧИЕ
 extern entry протокольный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРОТОКОЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:протокол {}
 extern entry ПРОТОКОЛЬНО:НАРЕЧИЕ
 extern entry протокол:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРОТИВОРЕЧИВО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:противоречие {}
 extern entry ПРОТИВОРЕЧИВО:НАРЕЧИЕ
 extern entry противоречие:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРОТИВОРЕЧИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:противоречивый {}
 extern entry ПРОТИВОРЕЧИВО:НАРЕЧИЕ
 extern entry противоречивый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРОТИВОПРАВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:противоправный {}
 extern entry ПРОТИВОПРАВНО:НАРЕЧИЕ
 extern entry противоправный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРОТИВОПОЛОЖНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:противоположный {}
 extern entry ПРОТИВОПОЛОЖНО:НАРЕЧИЕ
 extern entry противоположный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРОТЕСТУЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:протестующий {}
 extern entry ПРОТЕСТУЮЩЕ:НАРЕЧИЕ
 extern entry протестующий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРОТЕСТУЮЩЕ {} <в_инфинитив> ИНФИНИТИВ:протестовать {}
 extern entry ПРОТЕСТУЮЩЕ:НАРЕЧИЕ
 extern entry протестовать:ИНФИНИТИВ

 link НАРЕЧИЕ:ПРОСЯЩЕ {} <в_инфинитив> ИНФИНИТИВ:просить {}
 extern entry ПРОСЯЩЕ:НАРЕЧИЕ
 extern entry просить:ИНФИНИТИВ

 link НАРЕЧИЕ:ПРОСЯЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:просящий {}
 extern entry ПРОСЯЩЕ:НАРЕЧИЕ
 extern entry просящий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРОСЯЩЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:просьба {}
 extern entry ПРОСЯЩЕ:НАРЕЧИЕ
 extern entry просьба:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРОСТУЖЕННО {} <в_инфинитив> ИНФИНИТИВ:простудиться {}
 extern entry ПРОСТУЖЕННО:НАРЕЧИЕ
 extern entry простудиться:ИНФИНИТИВ

 link НАРЕЧИЕ:ПРОСТУДНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:простуда {}
 extern entry ПРОСТУДНО:НАРЕЧИЕ
 extern entry простуда:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРОСТОРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:просторный {}
 extern entry ПРОСТОРНО:НАРЕЧИЕ
 extern entry просторный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРОСТИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:простительный {}
 extern entry ПРОСТИТЕЛЬНО:НАРЕЧИЕ
 extern entry простительный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРОСТИТЕЛЬНО {} <в_инфинитив> ИНФИНИТИВ:простить {}
 extern entry ПРОСТИТЕЛЬНО:НАРЕЧИЕ
 extern entry простить:ИНФИНИТИВ

 link НАРЕЧИЕ:ПРОСТИТЕЛЬНО {} <в_инфинитив> ИНФИНИТИВ:прощать {}
 extern entry ПРОСТИТЕЛЬНО:НАРЕЧИЕ
 extern entry прощать:ИНФИНИТИВ

 link НАРЕЧИЕ:ПРОСТЕНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:простой {}
 extern entry ПРОСТЕНЬКО:НАРЕЧИЕ
 extern entry простой:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРОСИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:просительный {}
 extern entry ПРОСИТЕЛЬНО:НАРЕЧИЕ
 extern entry просительный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРОСИТЕЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:просьба {}
 extern entry ПРОСИТЕЛЬНО:НАРЕЧИЕ
 extern entry просьба:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРОСИТЕЛЬНО {} <в_инфинитив> ИНФИНИТИВ:просить {}
 extern entry ПРОСИТЕЛЬНО:НАРЕЧИЕ
 extern entry просить:ИНФИНИТИВ

 link НАРЕЧИЕ:ПРОРОЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пророческий {}
 extern entry ПРОРОЧЕСКИ:НАРЕЧИЕ
 extern entry пророческий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРОРОЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пророчество {}
 extern entry ПРОРОЧЕСКИ:НАРЕЧИЕ
 extern entry пророчество:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРОПИСЬЮ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пропись {}
 extern entry ПРОПИСЬЮ:НАРЕЧИЕ
 extern entry пропись:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРОНЫРЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пронырливый {}
 extern entry ПРОНЫРЛИВО:НАРЕЧИЕ
 extern entry пронырливый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРОНИЦАТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:проницательный {}
 extern entry ПРОНИЦАТЕЛЬНО:НАРЕЧИЕ
 extern entry проницательный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРОНИЗЫВАЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пронизывающий {}
 extern entry ПРОНИЗЫВАЮЩЕ:НАРЕЧИЕ
 extern entry пронизывающий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРОНИЗЫВАЮЩЕ {} <в_инфинитив> ИНФИНИТИВ:пронизывать {}
 extern entry ПРОНИЗЫВАЮЩЕ:НАРЕЧИЕ
 extern entry пронизывать:ИНФИНИТИВ

 link НАРЕЧИЕ:ПРОНЗИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пронзительный {}
 extern entry ПРОНЗИТЕЛЬНО:НАРЕЧИЕ
 extern entry пронзительный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРОМЫШЛЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:промышленный {}
 extern entry ПРОМЫШЛЕННО:НАРЕЧИЕ
 extern entry промышленный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРОМЫШЛЕННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:промышленность {}
 extern entry ПРОМЫШЛЕННО:НАРЕЧИЕ
 extern entry промышленность:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРОМОЗГЛО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:промозглый {}
 extern entry ПРОМОЗГЛО:НАРЕЧИЕ
 extern entry промозглый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРОКАЗЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:проказливый {}
 extern entry ПРОКАЗЛИВО:НАРЕЧИЕ
 extern entry проказливый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРОИЗВОДИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:производительный {}
 extern entry ПРОИЗВОДИТЕЛЬНО:НАРЕЧИЕ
 extern entry производительный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРОЗРАЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прозрачный {}
 extern entry ПРОЗРАЧНО:НАРЕЧИЕ
 extern entry прозрачный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРОЗОРЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прозорливый {}
 extern entry ПРОЗОРЛИВО:НАРЕЧИЕ
 extern entry прозорливый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРОЗОРЛИВО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прозорливость {}
 extern entry ПРОЗОРЛИВО:НАРЕЧИЕ
 extern entry прозорливость:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРОЗАИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прозаический {}
 extern entry ПРОЗАИЧЕСКИ:НАРЕЧИЕ
 extern entry прозаический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРОДУКТИВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:продуктивный {}
 extern entry ПРОДУКТИВНО:НАРЕЧИЕ
 extern entry продуктивный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРОДОЛЖИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:продолжительный {}
 extern entry ПРОДОЛЖИТЕЛЬНО:НАРЕЧИЕ
 extern entry продолжительный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРОГРЕССИВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прогрессивный {}
 extern entry ПРОГРЕССИВНО:НАРЕЧИЕ
 extern entry прогрессивный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРОГРАММНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:программа {}
 extern entry ПРОГРАММНО:НАРЕЧИЕ
 extern entry программа:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРОВОКАТОРСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:провокатор {}
 extern entry ПРОВОКАТОРСКИ:НАРЕЧИЕ
 extern entry провокатор:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРОВИНЦИАЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:провинция {}
 extern entry ПРОВИНЦИАЛЬНО:НАРЕЧИЕ
 extern entry провинция:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРОВИНЦИАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:провинциальный {}
 extern entry ПРОВИНЦИАЛЬНО:НАРЕЧИЕ
 extern entry провинциальный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРОВАЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:провал {}
 extern entry ПРОВАЛЬНО:НАРЕЧИЕ
 extern entry провал:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРОВАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:провальный {}
 extern entry ПРОВАЛЬНО:НАРЕЧИЕ
 extern entry провальный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРИШИБЛЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пришибленный {}
 extern entry ПРИШИБЛЕННО:НАРЕЧИЕ
 extern entry пришибленный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРИТЯГАТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:притягательный {}
 extern entry ПРИТЯГАТЕЛЬНО:НАРЕЧИЕ
 extern entry притягательный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРИТВОРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:притворный {}
 extern entry ПРИТВОРНО:НАРЕЧИЕ
 extern entry притворный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРИПОДНЯТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приподнятый {}
 extern entry ПРИПОДНЯТО:НАРЕЧИЕ
 extern entry приподнятый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРИНИЖЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приниженный {}
 extern entry ПРИНИЖЕННО:НАРЕЧИЕ
 extern entry приниженный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРИМИРЯЮЩЕ {} <в_инфинитив> ИНФИНИТИВ:примирять {}
 extern entry ПРИМИРЯЮЩЕ:НАРЕЧИЕ
 extern entry примирять:ИНФИНИТИВ

 link НАРЕЧИЕ:ПРИМИРЕНЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:примирение {}
 extern entry ПРИМИРЕНЧЕСКИ:НАРЕЧИЕ
 extern entry примирение:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРИМЕЧАТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:примечательный {}
 extern entry ПРИМЕЧАТЕЛЬНО:НАРЕЧИЕ
 extern entry примечательный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРИЗЫВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:призывный {}
 extern entry ПРИЗЫВНО:НАРЕЧИЕ
 extern entry призывный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРИЗРАЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:призрачный {}
 extern entry ПРИЗРАЧНО:НАРЕЧИЕ
 extern entry призрачный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРИЗНАТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:признательный {}
 extern entry ПРИЗНАТЕЛЬНО:НАРЕЧИЕ
 extern entry признательный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРИЖИМИСТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прижимистый {}
 extern entry ПРИЖИМИСТО:НАРЕЧИЕ
 extern entry прижимистый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРИЕМУЩЕСТВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:преимущественный {}
 extern entry ПРИЕМУЩЕСТВЕННО:НАРЕЧИЕ
 extern entry преимущественный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРИЕМУЩЕСТВЕННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:преимущество {}
 extern entry ПРИЕМУЩЕСТВЕННО:НАРЕЧИЕ
 extern entry преимущество:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРИЕМЛЕМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приемлемый {}
 extern entry ПРИЕМЛЕМО:НАРЕЧИЕ
 extern entry приемлемый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРИДУРКОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:придурковатый {}
 extern entry ПРИДУРКОВАТО:НАРЕЧИЕ
 extern entry придурковатый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРИВЯЗЧИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:привязчивый {}
 extern entry ПРИВЯЗЧИВО:НАРЕЧИЕ
 extern entry привязчивый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРИВОЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:привольный {}
 extern entry ПРИВОЛЬНО:НАРЕЧИЕ
 extern entry привольный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРИВЕРЕДЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:привередливый {}
 extern entry ПРИВЕРЕДЛИВО:НАРЕЧИЕ
 extern entry привередливый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРИВЕРЕДЛИВО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:привереда {}
 extern entry ПРИВЕРЕДЛИВО:НАРЕЧИЕ
 extern entry привереда:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРИВЕРЕДЛИВО {} <в_инфинитив> ИНФИНИТИВ:привередничать {}
 extern entry ПРИВЕРЕДЛИВО:НАРЕЧИЕ
 extern entry привередничать:ИНФИНИТИВ

 link НАРЕЧИЕ:ПРИВАТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приватный {}
 extern entry ПРИВАТНО:НАРЕЧИЕ
 extern entry приватный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРИБЫЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прибыльный {}
 extern entry ПРИБЫЛЬНО:НАРЕЧИЕ
 extern entry прибыльный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРИБЫЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прибыль {}
 extern entry ПРИБЫЛЬНО:НАРЕЧИЕ
 extern entry прибыль:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРЕУВЕЛИЧЕННО {} <в_инфинитив> ИНФИНИТИВ:преувеличивать {}
 extern entry ПРЕУВЕЛИЧЕННО:НАРЕЧИЕ
 extern entry преувеличивать:ИНФИНИТИВ

 link НАРЕЧИЕ:ПРЕУВЕЛИЧЕННО {} <в_инфинитив> ИНФИНИТИВ:преувеличить {}
 extern entry ПРЕУВЕЛИЧЕННО:НАРЕЧИЕ
 extern entry преувеличить:ИНФИНИТИВ

 link НАРЕЧИЕ:ПРЕТЕНЦИОЗНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:претенциозный {}
 extern entry ПРЕТЕНЦИОЗНО:НАРЕЧИЕ
 extern entry претенциозный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРЕСТУПНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:преступный {}
 extern entry ПРЕСТУПНО:НАРЕЧИЕ
 extern entry преступный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРЕСНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пресный {}
 extern entry ПРЕСНО:НАРЕЧИЕ
 extern entry пресный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРЕСКВЕРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прескверный {}
 extern entry ПРЕСКВЕРНО:НАРЕЧИЕ
 extern entry прескверный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРЕНЕПРИЯТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пренеприятный {}
 extern entry ПРЕНЕПРИЯТНО:НАРЕЧИЕ
 extern entry пренеприятный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРЕНЕБРЕЖИМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пренебрежимый {}
 extern entry ПРЕНЕБРЕЖИМО:НАРЕЧИЕ
 extern entry пренебрежимый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРЕМЬЕРСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:премьер {}
 extern entry ПРЕМЬЕРСКИ:НАРЕЧИЕ
 extern entry премьер:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРЕМУДРО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:премудрый {}
 extern entry ПРЕМУДРО:НАРЕЧИЕ
 extern entry премудрый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРЕЛЮБОПЫТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прелюбопытный {}
 extern entry ПРЕЛЮБОПЫТНО:НАРЕЧИЕ
 extern entry прелюбопытный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРЕЛЕСТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прелестный {}
 extern entry ПРЕЛЕСТНО:НАРЕЧИЕ
 extern entry прелестный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРЕЗРИТЕЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:презрение {}
 extern entry ПРЕЗРИТЕЛЬНО:НАРЕЧИЕ
 extern entry презрение:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРЕЗЕНТАБЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:презентабельный {}
 extern entry ПРЕЗЕНТАБЕЛЬНО:НАРЕЧИЕ
 extern entry презентабельный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРЕЕМСТВЕННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:преемственность {}
 extern entry ПРЕЕМСТВЕННО:НАРЕЧИЕ
 extern entry преемственность:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРЕЕМСТВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:преемственный {}
 extern entry ПРЕЕМСТВЕННО:НАРЕЧИЕ
 extern entry преемственный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРЕДУСМОТРИТЕЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:предусмотрительность {}
 extern entry ПРЕДУСМОТРИТЕЛЬНО:НАРЕЧИЕ
 extern entry предусмотрительность:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРЕДУПРЕЖДАЮЩЕ {} <в_инфинитив> ИНФИНИТИВ:предупреждать {}
 extern entry ПРЕДУПРЕЖДАЮЩЕ:НАРЕЧИЕ
 extern entry предупреждать:ИНФИНИТИВ

 link НАРЕЧИЕ:ПРЕДУПРЕДИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:предупредительный {}
 extern entry ПРЕДУПРЕДИТЕЛЬНО:НАРЕЧИЕ
 extern entry предупредительный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРЕДУБЕЖДЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:предубеждённый {}
 extern entry ПРЕДУБЕЖДЕННО:НАРЕЧИЕ
 extern entry предубеждённый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРЕДУБЕЖДЕННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:предубеждение {}
 extern entry ПРЕДУБЕЖДЕННО:НАРЕЧИЕ
 extern entry предубеждение:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРЕДСТАВИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:представительный {}
 extern entry ПРЕДСТАВИТЕЛЬНО:НАРЕЧИЕ
 extern entry представительный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРЕДПРАЗДНИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:предпраздничный {}
 extern entry ПРЕДПРАЗДНИЧНО:НАРЕЧИЕ
 extern entry предпраздничный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРЕДПОЧТИТЕЛЬНО {} <в_инфинитив> ИНФИНИТИВ:предпочитать {}
 extern entry ПРЕДПОЧТИТЕЛЬНО:НАРЕЧИЕ
 extern entry предпочитать:ИНФИНИТИВ

 link НАРЕЧИЕ:ПРЕДПОЧТИТЕЛЬНО {} <в_инфинитив> ИНФИНИТИВ:предпочесть {}
 extern entry ПРЕДПОЧТИТЕЛЬНО:НАРЕЧИЕ
 extern entry предпочесть:ИНФИНИТИВ

 link НАРЕЧИЕ:ПРЕДПОЛОЖИТЕЛЬНО {} <в_инфинитив> ИНФИНИТИВ:предполагать {}
 extern entry ПРЕДПОЛОЖИТЕЛЬНО:НАРЕЧИЕ
 extern entry предполагать:ИНФИНИТИВ

 link НАРЕЧИЕ:ПРЕДПОЛОЖИТЕЛЬНО {} <в_инфинитив> ИНФИНИТИВ:предположить {}
 extern entry ПРЕДПОЛОЖИТЕЛЬНО:НАРЕЧИЕ
 extern entry предположить:ИНФИНИТИВ

 link НАРЕЧИЕ:ПРЕДОСТЕРЕГАЮЩЕ {} <в_инфинитив> ИНФИНИТИВ:предостерегать {}
 extern entry ПРЕДОСТЕРЕГАЮЩЕ:НАРЕЧИЕ
 extern entry предостерегать:ИНФИНИТИВ

 link НАРЕЧИЕ:ПРЕДМЕТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:предметный {}
 extern entry ПРЕДМЕТНО:НАРЕЧИЕ
 extern entry предметный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРАКТИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:практичный {}
 extern entry ПРАКТИЧНО:НАРЕЧИЕ
 extern entry практичный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРАЗДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:праздный {}
 extern entry ПРАЗДНО:НАРЕЧИЕ
 extern entry праздный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРАЗДНИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:праздничный {}
 extern entry ПРАЗДНИЧНО:НАРЕЧИЕ
 extern entry праздничный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРАЗДНИЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:праздник {}
 extern entry ПРАЗДНИЧНО:НАРЕЧИЕ
 extern entry праздник:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРАГМАТИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прагматичный {}
 extern entry ПРАГМАТИЧНО:НАРЕЧИЕ
 extern entry прагматичный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРАВЕДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:праведный {}
 extern entry ПРАВЕДНО:НАРЕЧИЕ
 extern entry праведный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРАВДИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:правдивый {}
 extern entry ПРАВДИВО:НАРЕЧИЕ
 extern entry правдивый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРАВДИВО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:правдивость {}
 extern entry ПРАВДИВО:НАРЕЧИЕ
 extern entry правдивость:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОЭТАПНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поэтапный {}
 extern entry ПОЭТАПНО:НАРЕЧИЕ
 extern entry поэтапный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОШЛО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пошлый {}
 extern entry ПОШЛО:НАРЕЧИЕ
 extern entry пошлый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОШЛО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пошлость {}
 extern entry ПОШЛО:НАРЕЧИЕ
 extern entry пошлость:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОШЛО {} <в_инфинитив> ИНФИНИТИВ:пошлить {}
 extern entry ПОШЛО:НАРЕЧИЕ
 extern entry пошлить:ИНФИНИТИВ

 link НАРЕЧИЕ:ПОШАГОВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пошаговый {}
 extern entry ПОШАГОВО:НАРЕЧИЕ
 extern entry пошаговый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОЧТЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:почтенный {}
 extern entry ПОЧТЕННО:НАРЕЧИЕ
 extern entry почтенный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОЧЛЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:почленный {}
 extern entry ПОЧЛЕННО:НАРЕЧИЕ
 extern entry почленный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОХУЙ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:похуистичный {}
 extern entry ПОХУЙ:НАРЕЧИЕ
 extern entry похуистичный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОХОТЛИВО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:похоть {}
 extern entry ПОХОТЛИВО:НАРЕЧИЕ
 extern entry похоть:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОХУЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:похуизм {}
 extern entry ПОХУЙ:НАРЕЧИЕ
 extern entry похуизм:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОХВАЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:похвала {}
 extern entry ПОХВАЛЬНО:НАРЕЧИЕ
 extern entry похвала:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОУЧАЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поучающий {}
 extern entry ПОУЧАЮЩЕ:НАРЕЧИЕ
 extern entry поучающий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОУЧАЮЩЕ {} <в_инфинитив> ИНФИНИТИВ:поучать {}
 extern entry ПОУЧАЮЩЕ:НАРЕЧИЕ
 extern entry поучать:ИНФИНИТИВ

 link НАРЕЧИЕ:ПОУТРУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:утро {}
 extern entry ПОУТРУ:НАРЕЧИЕ
 extern entry утро:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОУРОЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:урок {}
 extern entry ПОУРОЧНО:НАРЕЧИЕ
 extern entry урок:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОТРЯСНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:потрясный {}
 extern entry ПОТРЯСНО:НАРЕЧИЕ
 extern entry потрясный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОТРЯСАЮЩЕ {} <в_инфинитив> ИНФИНИТИВ:потрясать {}
 extern entry ПОТРЯСАЮЩЕ:НАРЕЧИЕ
 extern entry потрясать:ИНФИНИТИВ

 link НАРЕЧИЕ:ПОТРЯСАЮЩЕ {} <в_инфинитив> ИНФИНИТИВ:потрясти {}
 extern entry ПОТРЯСАЮЩЕ:НАРЕЧИЕ
 extern entry потрясти:ИНФИНИТИВ

 link НАРЕЧИЕ:ПОТРЕБИТЕЛЬСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:потребительский {}
 extern entry ПОТРЕБИТЕЛЬСКИ:НАРЕЧИЕ
 extern entry потребительский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОТРЕБИТЕЛЬСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:потребитель {}
 extern entry ПОТРЕБИТЕЛЬСКИ:НАРЕЧИЕ
 extern entry потребитель:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОТЕНЦИАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:потенциальный {}
 extern entry ПОТЕНЦИАЛЬНО:НАРЕЧИЕ
 extern entry потенциальный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОСУХУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сухой {}
 extern entry ПОСУХУ:НАРЕЧИЕ
 extern entry сухой:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОТАЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тайный {}
 extern entry ПОТАЕННО:НАРЕЧИЕ
 extern entry тайный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОСТРОЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:построчный {}
 extern entry ПОСТРОЧНО:НАРЕЧИЕ
 extern entry построчный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОСТРОЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:строка {}
 extern entry ПОСТРОЧНО:НАРЕЧИЕ
 extern entry строка:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОСТРАНИЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:страница {}
 extern entry ПОСТРАНИЧНО:НАРЕЧИЕ
 extern entry страница:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОСТАТЕЙНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:статья {}
 extern entry ПОСТАТЕЙНО:НАРЕЧИЕ
 extern entry статья:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОСРЕДИНЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:середина {}
 extern entry ПОСРЕДИНЕ:НАРЕЧИЕ
 extern entry середина:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОСОТЕННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сотня {}
 extern entry ПОСОТЕННО:НАРЕЧИЕ
 extern entry сотня:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОСЛОВНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:слово {}
 extern entry ПОСЛОВНО:НАРЕЧИЕ
 extern entry слово:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОСИМВОЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:символ {}
 extern entry ПОСИМВОЛЬНО:НАРЕЧИЕ
 extern entry символ:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОСЕРЕДКЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:середина {}
 extern entry ПОСЕРЕДКЕ:НАРЕЧИЕ
 extern entry середина:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОСЕРЕДИНЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:середина {}
 extern entry ПОСЕРЕДИНЕ:НАРЕЧИЕ
 extern entry середина:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОРЫВИСТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:порывистый {}
 extern entry ПОРЫВИСТО:НАРЕЧИЕ
 extern entry порывистый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОРОЖНЯКОМ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:порожняк {}
 extern entry ПОРОЖНЯКОМ:НАРЕЧИЕ
 extern entry порожняк:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОРИЦАЮЩЕ {} <в_инфинитив> ИНФИНИТИВ:порицать {}
 extern entry ПОРИЦАЮЩЕ:НАРЕЧИЕ
 extern entry порицать:ИНФИНИТИВ

 link НАРЕЧИЕ:ПОРАЙОННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:район {}
 extern entry ПОРАЙОННО:НАРЕЧИЕ
 extern entry район:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОРАЗРЯДНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разряд {}
 extern entry ПОРАЗРЯДНО:НАРЕЧИЕ
 extern entry разряд:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОРАЖЕННО {} <в_инфинитив> ИНФИНИТИВ:поразить {}
 extern entry ПОРАЖЕННО:НАРЕЧИЕ
 extern entry поразить:ИНФИНИТИВ

 link НАРЕЧИЕ:ПОРАЖЕННО {} <в_инфинитив> ИНФИНИТИВ:поражать {}
 extern entry ПОРАЖЕННО:НАРЕЧИЕ
 extern entry поражать:ИНФИНИТИВ

 link НАРЕЧИЕ:ПОРАЖАЮЩЕ {} <в_инфинитив> ИНФИНИТИВ:поражать {}
 extern entry ПОРАЖАЮЩЕ:НАРЕЧИЕ
 extern entry поражать:ИНФИНИТИВ

 link НАРЕЧИЕ:ПОПУЛЯРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:популярный {}
 extern entry ПОПУЛЯРНО:НАРЕЧИЕ
 extern entry популярный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОПУЛЯРНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:популярность {}
 extern entry ПОПУЛЯРНО:НАРЕЧИЕ
 extern entry популярность:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОПОЛУНОЧИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:полночь {}
 extern entry ПОПОЛУНОЧИ:НАРЕЧИЕ
 extern entry полночь:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОПОЛУДНИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:полдень {}
 extern entry ПОПОЛУДНИ:НАРЕЧИЕ
 extern entry полдень:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОПАРНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пара {}
 extern entry ПОПАРНО:НАРЕЧИЕ
 extern entry пара:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПООЩРИТЕЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:поощрение {}
 extern entry ПООЩРИТЕЛЬНО:НАРЕЧИЕ
 extern entry поощрение:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОНЯТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:понятный {}
 extern entry ПОНЯТНО:НАРЕЧИЕ
 extern entry понятный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОНЯТЛИВО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:понятливость {}
 extern entry ПОНЯТЛИВО:НАРЕЧИЕ
 extern entry понятливость:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОНУРО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:понурый {}
 extern entry ПОНУРО:НАРЕЧИЕ
 extern entry понурый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОНИМАЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:понимающий {}
 extern entry ПОНИМАЮЩЕ:НАРЕЧИЕ
 extern entry понимающий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОНИЗУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:низ {}
 extern entry ПОНИЗУ:НАРЕЧИЕ
 extern entry низ:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОНАЧАЛУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:начало {}
 extern entry ПОНАЧАЛУ:НАРЕЧИЕ
 extern entry начало:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОНАПРАСНУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:напрасный {}
 extern entry ПОНАПРАСНУ:НАРЕЧИЕ
 extern entry напрасный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОМПЕЗНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:помпезный {}
 extern entry ПОМПЕЗНО:НАРЕЧИЕ
 extern entry помпезный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОМИНУТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поминутный {}
 extern entry ПОМИНУТНО:НАРЕЧИЕ
 extern entry поминутный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОМЕСЯЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:месяц {}
 extern entry ПОМЕСЯЧНО:НАРЕЧИЕ
 extern entry месяц:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОЛЯРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:полярный {}
 extern entry ПОЛЯРНО:НАРЕЧИЕ
 extern entry полярный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОЛЬЩЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:польщённый {}
 extern entry ПОЛЬЩЕННО:НАРЕЧИЕ
 extern entry польщённый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОЛУШЕПОТОМ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шепот {}
 extern entry ПОЛУШЕПОТОМ:НАРЕЧИЕ
 extern entry шепот:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОЛУШУТЛИВО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шутка {}
 extern entry ПОЛУШУТЛИВО:НАРЕЧИЕ
 extern entry шутка:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОЛУСОННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сон {}
 extern entry ПОЛУСОННО:НАРЕЧИЕ
 extern entry сон:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОЛУОФИЦИАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:полуофициальный {}
 extern entry ПОЛУОФИЦИАЛЬНО:НАРЕЧИЕ
 extern entry полуофициальный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОЛУКУСТАРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:кустарный {}
 extern entry ПОЛУКУСТАРНО:НАРЕЧИЕ
 extern entry кустарный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОЛУЛЕГАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:легальный {}
 extern entry ПОЛУЛЕГАЛЬНО:НАРЕЧИЕ
 extern entry легальный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОЛУМАШИНАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:машинальный {}
 extern entry ПОЛУМАШИНАЛЬНО:НАРЕЧИЕ
 extern entry машинальный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОЛУНАСМЕШЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:насмешливый {}
 extern entry ПОЛУНАСМЕШЛИВО:НАРЕЧИЕ
 extern entry насмешливый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОЛУСОННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сонный {}
 extern entry ПОЛУСОННО:НАРЕЧИЕ
 extern entry сонный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОЛУСОЗНАТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сознательный {}
 extern entry ПОЛУСОЗНАТЕЛЬНО:НАРЕЧИЕ
 extern entry сознательный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОЛУПЬЯНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пьяный {}
 extern entry ПОЛУПЬЯНО:НАРЕЧИЕ
 extern entry пьяный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОЛУПУСТЫННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пустынный {}
 extern entry ПОЛУПУСТЫННО:НАРЕЧИЕ
 extern entry пустынный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОЛУОФИЦИАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:официальный {}
 extern entry ПОЛУОФИЦИАЛЬНО:НАРЕЧИЕ
 extern entry официальный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОЛУИСПУГАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:испуганный {~причастие}
 extern entry ПОЛУИСПУГАННО:НАРЕЧИЕ


 link НАРЕЧИЕ:ПОЛУЖАЛОБНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:жалобный {}
 extern entry ПОЛУЖАЛОБНО:НАРЕЧИЕ
 extern entry жалобный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОЛУВОПРОСИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вопросительный {}
 extern entry ПОЛУВОПРОСИТЕЛЬНО:НАРЕЧИЕ
 extern entry вопросительный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОЛУБЕСПРИСТРАСТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:беспристрастный {}
 extern entry ПОЛУБЕСПРИСТРАСТНО:НАРЕЧИЕ
 extern entry беспристрастный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОЛНОЦЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:полноценный {}
 extern entry ПОЛНОЦЕННО:НАРЕЧИЕ
 extern entry полноценный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОЛНОКРОВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:полнокровный {}
 extern entry ПОЛНОКРОВНО:НАРЕЧИЕ
 extern entry полнокровный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОЛНОВЛАСТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:полновластный {}
 extern entry ПОЛНОВЛАСТНО:НАРЕЧИЕ
 extern entry полновластный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОЛНОВЕСНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:полновесный {}
 extern entry ПОЛНОВЕСНО:НАРЕЧИЕ
 extern entry полновесный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОЛИТКОРРЕКТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:политкорректный {}
 extern entry ПОЛИТКОРРЕКТНО:НАРЕЧИЕ
 extern entry политкорректный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОЛИТКОРРЕКТНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:политкорректность {}
 extern entry ПОЛИТКОРРЕКТНО:НАРЕЧИЕ
 extern entry политкорректность:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОКООРДИНАТНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:координата {}
 extern entry ПОКООРДИНАТНО:НАРЕЧИЕ
 extern entry координата:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОКВАРТАЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:квартал {}
 extern entry ПОКВАРТАЛЬНО:НАРЕЧИЕ
 extern entry квартал:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОКАЯННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:покаяние {}
 extern entry ПОКАЯННО:НАРЕЧИЕ
 extern entry покаяние:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОКАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:покатый {}
 extern entry ПОКАТО:НАРЕЧИЕ
 extern entry покатый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОКАЗАТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:показательный {}
 extern entry ПОКАЗАТЕЛЬНО:НАРЕЧИЕ
 extern entry показательный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОИМЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поимённый {}
 extern entry ПОИМЕННО:НАРЕЧИЕ
 extern entry поимённый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОЗИТИВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:позитивный {}
 extern entry ПОЗИТИВНО:НАРЕЧИЕ
 extern entry позитивный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОЗВОЛИТЕЛЬНО {} <в_инфинитив> ИНФИНИТИВ:позволить {}
 extern entry ПОЗВОЛИТЕЛЬНО:НАРЕЧИЕ
 extern entry позволить:ИНФИНИТИВ

 link НАРЕЧИЕ:ПОДЧЕРКНУТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подчёркнутый {}
 extern entry ПОДЧЕРКНУТО:НАРЕЧИЕ
 extern entry подчёркнутый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОДХОДЯЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подходящий {}
 extern entry ПОДХОДЯЩЕ:НАРЕЧИЕ
 extern entry подходящий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОДТЯНУТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подтянутый {}
 extern entry ПОДТЯНУТО:НАРЕЧИЕ
 extern entry подтянутый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОДНЕВОЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подневольный {}
 extern entry ПОДНЕВОЛЬНО:НАРЕЧИЕ
 extern entry подневольный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОДЛОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подлый {}
 extern entry ПОДЛОВАТО:НАРЕЧИЕ
 extern entry подлый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОДЛО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подлый {}
 extern entry ПОДЛО:НАРЕЧИЕ
 extern entry подлый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОДЛЕНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подлый {}
 extern entry ПОДЛЕНЬКО:НАРЕЧИЕ
 extern entry подлый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОДКОВООБРАЗНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подковообразный {}
 extern entry ПОДКОВООБРАЗНО:НАРЕЧИЕ
 extern entry подковообразный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОДЗАДОРИВАЮЩЕ {} <в_инфинитив> ИНФИНИТИВ:подзадоривать {}
 extern entry ПОДЗАДОРИВАЮЩЕ:НАРЕЧИЕ
 extern entry подзадоривать:ИНФИНИТИВ

 link НАРЕЧИЕ:ПОДЕКАДНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:декада {}
 extern entry ПОДЕКАДНО:НАРЕЧИЕ
 extern entry декада:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОДВИЖНИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:подвижник {}
 extern entry ПОДВИЖНИЧЕСКИ:НАРЕЧИЕ
 extern entry подвижник:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОДБАДРИВАЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подбадривающий {}
 extern entry ПОДБАДРИВАЮЩЕ:НАРЕЧИЕ
 extern entry подбадривающий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОДБАДРИВАЮЩЕ {} <в_инфинитив> ИНФИНИТИВ:подбадривать {}
 extern entry ПОДБАДРИВАЮЩЕ:НАРЕЧИЕ
 extern entry подбадривать:ИНФИНИТИВ

 link НАРЕЧИЕ:ПОДАТЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:податливый {}
 extern entry ПОДАТЛИВО:НАРЕЧИЕ
 extern entry податливый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОДАГРИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:подагра {}
 extern entry ПОДАГРИЧЕСКИ:НАРЕЧИЕ
 extern entry подагра:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОДАВЛЯЮЩЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:подавление {}
 extern entry ПОДАВЛЯЮЩЕ:НАРЕЧИЕ
 extern entry подавление:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОДАВЛЯЮЩЕ {} <в_инфинитив> ИНФИНИТИВ:подавлять {}
 extern entry ПОДАВЛЯЮЩЕ:НАРЕЧИЕ
 extern entry подавлять:ИНФИНИТИВ

 link НАРЕЧИЕ:ПОГИБЕЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:погибель {}
 extern entry ПОГИБЕЛЬНО:НАРЕЧИЕ
 extern entry погибель:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОГЕКТАРНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:гектар {}
 extern entry ПОГЕКТАРНО:НАРЕЧИЕ
 extern entry гектар:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОГАНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поганый {}
 extern entry ПОГАНО:НАРЕЧИЕ
 extern entry поганый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОВСЕДНЕВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:повседневный {}
 extern entry ПОВСЕДНЕВНО:НАРЕЧИЕ
 extern entry повседневный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОВРЕМЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:повремённый {}
 extern entry ПОВРЕМЕННО:НАРЕЧИЕ
 extern entry повремённый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОВЗВОДНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:взвод {}
 extern entry ПОВЗВОДНО:НАРЕЧИЕ
 extern entry взвод:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОВЕРХУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:верх {}
 extern entry ПОВЕРХУ:НАРЕЧИЕ
 extern entry верх:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОВЕРХНОСТНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:поверхность {}
 extern entry ПОВЕРХНОСТНО:НАРЕЧИЕ
 extern entry поверхность:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОВЕРХНОСТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поверхностный {}
 extern entry ПОВЕРХНОСТНО:НАРЕЧИЕ
 extern entry поверхностный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОВАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:повальный {}
 extern entry ПОВАЛЬНО:НАРЕЧИЕ
 extern entry повальный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОБАТАЛЬОННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:батальон {}
 extern entry ПОБАТАЛЬОННО:НАРЕЧИЕ
 extern entry батальон:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЯСТРЕБИНОМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ястреб {}
 extern entry ПО - ЯСТРЕБИНОМУ:НАРЕЧИЕ
 extern entry ястреб:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЯПОНСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:япония {}
 extern entry ПО - ЯПОНСКИ:НАРЕЧИЕ
 extern entry япония:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЯНВАРСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:январь {}
 extern entry ПО - ЯНВАРСКИ:НАРЕЧИЕ
 extern entry январь:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЯМЩИЦКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ямщик {}
 extern entry ПО - ЯМЩИЦКИ:НАРЕЧИЕ
 extern entry ямщик:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЯКУТСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:якутия {}
 extern entry ПО - ЯКУТСКИ:НАРЕЧИЕ
 extern entry якутия:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЯЗЫЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:язычество {}
 extern entry ПО - ЯЗЫЧЕСКИ:НАРЕЧИЕ
 extern entry язычество:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЯГНЯЧЬИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ягнёнок {}
 extern entry ПО - ЯГНЯЧЬИ:НАРЕЧИЕ
 extern entry ягнёнок:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЯГНЯЧЬЕМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ягнёнок {}
 extern entry ПО - ЯГНЯЧЬЕМУ:НАРЕЧИЕ
 extern entry ягнёнок:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЯВАНСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ява {}
 extern entry ПО - ЯВАНСКИ:НАРЕЧИЕ
 extern entry ява:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЮРОДИВОМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:юродивый {}
 extern entry ПО - ЮРОДИВОМУ:НАРЕЧИЕ
 extern entry юродивый:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЮНКЕРСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:юнкер {}
 extern entry ПО - ЮНКЕРСКИ:НАРЕЧИЕ
 extern entry юнкер:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЮЖНОМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:юг {}
 extern entry ПО - ЮЖНОМУ:НАРЕЧИЕ
 extern entry юг:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЮГОСЛАВСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:югославия {}
 extern entry ПО - ЮГОСЛАВСКИ:НАРЕЧИЕ
 extern entry югославия:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЭФИОПСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эфиоп {}
 extern entry ПО - ЭФИОПСКИ:НАРЕЧИЕ
 extern entry эфиоп:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЭФИОПСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эфиопия {}
 extern entry ПО - ЭФИОПСКИ:НАРЕЧИЕ
 extern entry эфиопия:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЭСТОНСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эстония {}
 extern entry ПО - ЭСТОНСКИ:НАРЕЧИЕ
 extern entry эстония:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЭСКИМОССКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эскимос {}
 extern entry ПО - ЭСКИМОССКИ:НАРЕЧИЕ
 extern entry эскимос:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЭЛЛИНСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эллин {}
 extern entry ПО - ЭЛЛИНСКИ:НАРЕЧИЕ
 extern entry эллин:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЭКВАДОРСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эквадор {}
 extern entry ПО - ЭКВАДОРСКИ:НАРЕЧИЕ
 extern entry эквадор:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЭВЕНСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эвенк {}
 extern entry ПО - ЭВЕНСКИ:НАРЕЧИЕ
 extern entry эвенк:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЭВЕНКИЙСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эвенк {}
 extern entry ПО - ЭВЕНКИЙСКИ:НАРЕЧИЕ
 extern entry эвенк:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЩЕНЯЧЬИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:щенок {}
 extern entry ПО - ЩЕНЯЧЬИ:НАРЕЧИЕ
 extern entry щенок:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЩЕНЯЧЬЕМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:щенок {}
 extern entry ПО - ЩЕНЯЧЬЕМУ:НАРЕЧИЕ
 extern entry щенок:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ШПИОНСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шпион {}
 extern entry ПО - ШПИОНСКИ:НАРЕЧИЕ
 extern entry шпион:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ШОФЕРСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шофёр {}
 extern entry ПО - ШОФЕРСКИ:НАРЕЧИЕ
 extern entry шофёр:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ШОТЛАНДСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шотландия {}
 extern entry ПО - ШОТЛАНДСКИ:НАРЕЧИЕ
 extern entry шотландия:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ШМЕЛИНОМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шмель {}
 extern entry ПО - ШМЕЛИНОМУ:НАРЕЧИЕ
 extern entry шмель:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ШКОЛЬНОМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:школа {}
 extern entry ПО - ШКОЛЬНОМУ:НАРЕЧИЕ
 extern entry школа:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ШКОЛЬНИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:школьник {}
 extern entry ПО - ШКОЛЬНИЧЕСКИ:НАРЕЧИЕ
 extern entry школьник:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ШВЕЙЦАРСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:швейцария {}
 extern entry ПО - ШВЕЙЦАРСКИ:НАРЕЧИЕ
 extern entry швейцария:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ШВЕЙЦАРСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:швейцарец {}
 extern entry ПО - ШВЕЙЦАРСКИ:НАРЕЧИЕ
 extern entry швейцарец:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ШВЕДСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:швеция {}
 extern entry ПО - ШВЕДСКИ:НАРЕЧИЕ
 extern entry швеция:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ШВЕДСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:швед {}
 extern entry ПО - ШВЕДСКИ:НАРЕЧИЕ
 extern entry швед:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ШАХТЕРСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шахтер {}
 extern entry ПО - ШАХТЕРСКИ:НАРЕЧИЕ
 extern entry шахтер:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ШАРЛАТАНСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шарлатан {}
 extern entry ПО - ШАРЛАТАНСКИ:НАРЕЧИЕ
 extern entry шарлатан:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ШАКАЛЬИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шакал {}
 extern entry ПО - ШАКАЛЬИ:НАРЕЧИЕ
 extern entry шакал:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ШАКАЛЬЕМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шакал {}
 extern entry ПО - ШАКАЛЬЕМУ:НАРЕЧИЕ
 extern entry шакал:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЧУКОТСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чукотка {}
 extern entry ПО - ЧУКОТСКИ:НАРЕЧИЕ
 extern entry чукотка:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЧУВАШСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чувашия {}
 extern entry ПО - ЧУВАШСКИ:НАРЕЧИЕ
 extern entry чувашия:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЧУВАШСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чуваш {}
 extern entry ПО - ЧУВАШСКИ:НАРЕЧИЕ
 extern entry чуваш:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЧИНОВНИЧЬИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чиновник {}
 extern entry ПО - ЧИНОВНИЧЬИ:НАРЕЧИЕ
 extern entry чиновник:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЧИНОВНИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чиновник {}
 extern entry ПО - ЧИНОВНИЧЕСКИ:НАРЕЧИЕ
 extern entry чиновник:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЧЕШСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чех {}
 extern entry ПО - ЧЕШСКИ:НАРЕЧИЕ
 extern entry чех:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЧЕШСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чехия {}
 extern entry ПО - ЧЕШСКИ:НАРЕЧИЕ
 extern entry чехия:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЧЕЧЕНСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чечня {}
 extern entry ПО - ЧЕЧЕНСКИ:НАРЕЧИЕ
 extern entry чечня:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЧЕСТНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:честный {}
 extern entry ПО - ЧЕСТНОМУ:НАРЕЧИЕ
 extern entry честный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЧЕРЕПАШЬИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:черепаха {}
 extern entry ПО - ЧЕРЕПАШЬИ:НАРЕЧИЕ
 extern entry черепаха:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЧЕРЕПАШЬЕМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:черепаха {}
 extern entry ПО - ЧЕРЕПАШЬЕМУ:НАРЕЧИЕ
 extern entry черепаха:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЧЕЛОВЕЧЬИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:человек {}
 extern entry ПО - ЧЕЛОВЕЧЬИ:НАРЕЧИЕ
 extern entry человек:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЧЕЛОВЕЧЬЕМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:человек {}
 extern entry ПО - ЧЕЛОВЕЧЬЕМУ:НАРЕЧИЕ
 extern entry человек:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЧЕЛОВЕЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:человек {}
 extern entry ПО - ЧЕЛОВЕЧЕСКИ:НАРЕЧИЕ
 extern entry человек:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЦЫГАНСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:цыган {}
 extern entry ПО - ЦЫГАНСКИ:НАРЕЧИЕ
 extern entry цыган:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЦИРКОВОМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:цирк {}
 extern entry ПО - ЦИРКОВОМУ:НАРЕЧИЕ
 extern entry цирк:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЦЕРКОВНОМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:церковь {}
 extern entry ПО - ЦЕРКОВНОМУ:НАРЕЧИЕ
 extern entry церковь:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЦАРСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:царь {}
 extern entry ПО - ЦАРСКИ:НАРЕЧИЕ
 extern entry царь:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ХУТОРСКОМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хутор {}
 extern entry ПО - ХУТОРСКОМУ:НАРЕЧИЕ
 extern entry хутор:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ХУДОЖНИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:художник {}
 extern entry ПО - ХУДОЖНИЧЕСКИ:НАРЕЧИЕ
 extern entry художник:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ХОРВАТСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хорват {}
 extern entry ПО - ХОРВАТСКИ:НАРЕЧИЕ
 extern entry хорват:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ХОРВАТСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хорватия {}
 extern entry ПО - ХОРВАТСКИ:НАРЕЧИЕ
 extern entry хорватия:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ХОЛУЙСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:холуй {}
 extern entry ПО - ХОЛУЙСКИ:НАРЕЧИЕ
 extern entry холуй:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ХОЛОСТЯЦКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:холостяк {}
 extern entry ПО - ХОЛОСТЯЦКИ:НАРЕЧИЕ
 extern entry холостяк:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ХОЛОПСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:холоп {}
 extern entry ПО - ХОЛОПСКИ:НАРЕЧИЕ
 extern entry холоп:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ХАНСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хан {}
 extern entry ПО - ХАНСКИ:НАРЕЧИЕ
 extern entry хан:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ХАНЖЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ханжа {}
 extern entry ПО - ХАНЖЕСКИ:НАРЕЧИЕ
 extern entry ханжа:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ХАМСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хам {}
 extern entry ПО - ХАМСКИ:НАРЕЧИЕ
 extern entry хам:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ХАЛДЕЙСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:халдей {}
 extern entry ПО - ХАЛДЕЙСКИ:НАРЕЧИЕ
 extern entry халдей:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ФРОНТОВОМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фронт {}
 extern entry ПО - ФРОНТОВОМУ:НАРЕЧИЕ
 extern entry фронт:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ФЛОТСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:флот {}
 extern entry ПО - ФЛОТСКИ:НАРЕЧИЕ
 extern entry флот:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ФИЛОСОФСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:философия {}
 extern entry ПО - ФИЛОСОФСКИ:НАРЕЧИЕ
 extern entry философия:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ФЕВРАЛЬСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:февраль {}
 extern entry ПО - ФЕВРАЛЬСКИ:НАРЕЧИЕ
 extern entry февраль:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ФАШИСТСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фашист {}
 extern entry ПО - ФАШИСТСКИ:НАРЕЧИЕ
 extern entry фашист:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ФАРИСЕЙСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фарисей {}
 extern entry ПО - ФАРИСЕЙСКИ:НАРЕЧИЕ
 extern entry фарисей:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ФАЗАНЬИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фазан {}
 extern entry ПО - ФАЗАНЬИ:НАРЕЧИЕ
 extern entry фазан:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ФАЗАНЬЕМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фазан {}
 extern entry ПО - ФАЗАНЬЕМУ:НАРЕЧИЕ
 extern entry фазан:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ФАБРИЧНОМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фабрика {}
 extern entry ПО - ФАБРИЧНОМУ:НАРЕЧИЕ
 extern entry фабрика:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - УЧИТЕЛЬСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:учитель {}
 extern entry ПО - УЧИТЕЛЬСКИ:НАРЕЧИЕ
 extern entry учитель:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - УЧЕНИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ученик {}
 extern entry ПО - УЧЕНИЧЕСКИ:НАРЕЧИЕ
 extern entry ученик:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - УТРЕННЕМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:утро {}
 extern entry ПО - УТРЕННЕМУ:НАРЕЧИЕ
 extern entry утро:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - УТИНОМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:утка {}
 extern entry ПО - УТИНОМУ:НАРЕЧИЕ
 extern entry утка:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - УРУГВАЙСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:уругвай {}
 extern entry ПО - УРУГВАЙСКИ:НАРЕЧИЕ
 extern entry уругвай:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - УРАЛЬСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:урал {}
 extern entry ПО - УРАЛЬСКИ:НАРЕЧИЕ
 extern entry урал:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - УЛИЧНОМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:улица {}
 extern entry ПО - УЛИЧНОМУ:НАРЕЧИЕ
 extern entry улица:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - УКРАИНСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:украина {}
 extern entry ПО - УКРАИНСКИ:НАРЕЧИЕ
 extern entry украина:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - УЗБЕКСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:узбек {}
 extern entry ПО - УЗБЕКСКИ:НАРЕЧИЕ
 extern entry узбек:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - УДМУРТСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:удмурт {}
 extern entry ПО - УДМУРТСКИ:НАРЕЧИЕ
 extern entry удмурт:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ТУРКМЕНСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:туркмен {}
 extern entry ПО - ТУРКМЕНСКИ:НАРЕЧИЕ
 extern entry туркмен:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ТУРЕЦКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:турок {}
 extern entry ПО - ТУРЕЦКИ:НАРЕЧИЕ
 extern entry турок:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ТУРЕЦКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:турция {}
 extern entry ПО - ТУРЕЦКИ:НАРЕЧИЕ
 extern entry турция:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ТУВИНСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тува {}
 extern entry ПО - ТУВИНСКИ:НАРЕЧИЕ
 extern entry тува:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ТРАКТИРНОМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:трактир {}
 extern entry ПО - ТРАКТИРНОМУ:НАРЕЧИЕ
 extern entry трактир:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ТОПОРНОМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:топор {}
 extern entry ПО - ТОПОРНОМУ:НАРЕЧИЕ
 extern entry топор:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ТОВАРИЩЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:товарищ {}
 extern entry ПО - ТОВАРИЩЕСКИ:НАРЕЧИЕ
 extern entry товарищ:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ТИБЕТСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тибет {}
 extern entry ПО - ТИБЕТСКИ:НАРЕЧИЕ
 extern entry тибет:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ТЕЛЯЧЬИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:теленок {}
 extern entry ПО - ТЕЛЯЧЬИ:НАРЕЧИЕ
 extern entry теленок:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ТЕЛЯЧЬЕМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:теленок {}
 extern entry ПО - ТЕЛЯЧЬЕМУ:НАРЕЧИЕ
 extern entry теленок:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ТАТАРСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:татария {}
 extern entry ПО - ТАТАРСКИ:НАРЕЧИЕ
 extern entry татария:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ТАДЖИКСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:таджик {}
 extern entry ПО - ТАДЖИКСКИ:НАРЕЧИЕ
 extern entry таджик:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СЫНОВЬИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сын {}
 extern entry ПО - СЫНОВЬИ:НАРЕЧИЕ
 extern entry сын:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СЫНОВНЕМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сын {}
 extern entry ПО - СЫНОВНЕМУ:НАРЕЧИЕ
 extern entry сын:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СУЛТАНСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:султан {}
 extern entry ПО - СУЛТАНСКИ:НАРЕЧИЕ
 extern entry султан:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СУДЕЙСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:судья { род:муж }

 link НАРЕЧИЕ:ПО - СУДАНСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:судан {}
 extern entry ПО - СУДАНСКИ:НАРЕЧИЕ
 extern entry судан:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СТУДЕНЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:студент {}
 extern entry ПО - СТУДЕНЧЕСКИ:НАРЕЧИЕ
 extern entry студент:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СТОЛИЧНОМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:столица {}
 extern entry ПО - СТОЛИЧНОМУ:НАРЕЧИЕ
 extern entry столица:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СТЕПНОМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:степь {}
 extern entry ПО - СТЕПНОМУ:НАРЕЧИЕ
 extern entry степь:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СТАХАНОВСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стахановец {}
 extern entry ПО - СТАХАНОВСКИ:НАРЕЧИЕ
 extern entry стахановец:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СТАРУШЕЧЬИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:старуха {}
 extern entry ПО - СТАРУШЕЧЬИ:НАРЕЧИЕ
 extern entry старуха:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СТАРООБРЯДЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:старообрядец {}
 extern entry ПО - СТАРООБРЯДЧЕСКИ:НАРЕЧИЕ
 extern entry старообрядец:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СПОРТИВНОМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:спорт {}
 extern entry ПО - СПОРТИВНОМУ:НАРЕЧИЕ
 extern entry спорт:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СПЕКУЛЯНТСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:спекулянт {}
 extern entry ПО - СПЕКУЛЯНТСКИ:НАРЕЧИЕ
 extern entry спекулянт:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СОСЕДСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сосед {}
 extern entry ПО - СОСЕДСКИ:НАРЕЧИЕ
 extern entry сосед:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СОРОЧЬИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сорока {}
 extern entry ПО - СОРОЧЬИ:НАРЕЧИЕ
 extern entry сорока:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СОРОЧЬЕМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сорока {}
 extern entry ПО - СОРОЧЬЕМУ:НАРЕЧИЕ
 extern entry сорока:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СОЛОВЬИНОМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:соловей {}
 extern entry ПО - СОЛОВЬИНОМУ:НАРЕЧИЕ
 extern entry соловей:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СОЛДАФОНСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:солдафон {}
 extern entry ПО - СОЛДАФОНСКИ:НАРЕЧИЕ
 extern entry солдафон:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СОЛДАТСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:солдат {}
 extern entry ПО - СОЛДАТСКИ:НАРЕЧИЕ
 extern entry солдат:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СОКОЛИНОМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сокол {одуш:одуш}
 extern entry ПО - СОКОЛИНОМУ:НАРЕЧИЕ
 extern entry сокол:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СОБАЧЬЕМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:собака {}
 extern entry ПО - СОБАЧЬЕМУ:НАРЕЧИЕ
 extern entry собака:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СНАЙПЕРСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:снайпер {}
 extern entry ПО - СНАЙПЕРСКИ:НАРЕЧИЕ
 extern entry снайпер:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СЛОВЕНСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:словения {}
 extern entry ПО - СЛОВЕНСКИ:НАРЕЧИЕ
 extern entry словения:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СЛОВАЦКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:словакия {}
 extern entry ПО - СЛОВАЦКИ:НАРЕЧИЕ
 extern entry словакия:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СЛАВЯНСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:славянин {}
 extern entry ПО - СЛАВЯНСКИ:НАРЕЧИЕ
 extern entry славянин:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СКОТСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скот {}
 extern entry ПО - СКОТСКИ:НАРЕЧИЕ
 extern entry скот:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СКИФСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скиф {}
 extern entry ПО - СКИФСКИ:НАРЕЧИЕ
 extern entry скиф:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СКАНДИНАВСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скандинавия {}
 extern entry ПО - СКАНДИНАВСКИ:НАРЕЧИЕ
 extern entry скандинавия:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СИРИЙСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сирия {}
 extern entry ПО - СИРИЙСКИ:НАРЕЧИЕ
 extern entry сирия:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СИБИРСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сибирь {}
 extern entry ПО - СИБИРСКИ:НАРЕЧИЕ
 extern entry сибирь:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СЕРБСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сербия {}
 extern entry ПО - СЕРБСКИ:НАРЕЧИЕ
 extern entry сербия:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СЕНТЯБРЬСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сентябрь {}
 extern entry ПО - СЕНТЯБРЬСКИ:НАРЕЧИЕ
 extern entry сентябрь:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СЕМЕЙНОМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:семья {}
 extern entry ПО - СЕМЕЙНОМУ:НАРЕЧИЕ
 extern entry семья:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СЕЛЬСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:село {}
 extern entry ПО - СЕЛЬСКИ:НАРЕЧИЕ
 extern entry село:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СВИНЯЧЬИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:свинья {}
 extern entry ПО - СВИНЯЧЬИ:НАРЕЧИЕ
 extern entry свинья:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СВИНСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:свинья {}
 extern entry ПО - СВИНСКИ:НАРЕЧИЕ
 extern entry свинья:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СВАДЕБНОМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:свадьба {}
 extern entry ПО - СВАДЕБНОМУ:НАРЕЧИЕ
 extern entry свадьба:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - САТАНИНСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сатана {}
 extern entry ПО - САТАНИНСКИ:НАРЕЧИЕ
 extern entry сатана:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - САПОЖНОМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сапог {}
 extern entry ПО - САПОЖНОМУ:НАРЕЧИЕ
 extern entry сапог:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - САНСКРИТСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:санскрит {}
 extern entry ПО - САНСКРИТСКИ:НАРЕЧИЕ
 extern entry санскрит:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - САКСОНСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:саксония {}
 extern entry ПО - САКСОНСКИ:НАРЕЧИЕ
 extern entry саксония:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - РЫЦАРСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рыцарь {}
 extern entry ПО - РЫЦАРСКИ:НАРЕЧИЕ
 extern entry рыцарь:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - РЫБЬИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рыба {}
 extern entry ПО - РЫБЬИ:НАРЕЧИЕ
 extern entry рыба:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - РЫБЬЕМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рыба {}
 extern entry ПО - РЫБЬЕМУ:НАРЕЧИЕ
 extern entry рыба:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - РЫБАЧЬИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рыбак {}
 extern entry ПО - РЫБАЧЬИ:НАРЕЧИЕ
 extern entry рыбак:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - РЫБАЦКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рыбак {}
 extern entry ПО - РЫБАЦКИ:НАРЕЧИЕ
 extern entry рыбак:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - РУМЫНСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:румын {}
 extern entry ПО - РУМЫНСКИ:НАРЕЧИЕ
 extern entry румын:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - РОССИЙСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:россия {}
 extern entry ПО - РОССИЙСКИ:НАРЕЧИЕ
 extern entry россия:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - РОДИТЕЛЬСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:родитель {}
 extern entry ПО - РОДИТЕЛЬСКИ:НАРЕЧИЕ
 extern entry родитель:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - РИМСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рим {}
 extern entry ПО - РИМСКИ:НАРЕЧИЕ
 extern entry рим:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - РЕВОЛЮЦИОННОМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:революция {}
 extern entry ПО - РЕВОЛЮЦИОННОМУ:НАРЕЧИЕ
 extern entry революция:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - РЕВИЗИОНИСТСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ревизионизм {}
 extern entry ПО - РЕВИЗИОНИСТСКИ:НАРЕЧИЕ
 extern entry ревизионизм:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - РЕВАНШИСТСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:реваншизм {}
 extern entry ПО - РЕВАНШИСТСКИ:НАРЕЧИЕ
 extern entry реваншизм:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - РЕБЯЧЬИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ребячество {}
 extern entry ПО - РЕБЯЧЬИ:НАРЕЧИЕ
 extern entry ребячество:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - РЕБЯЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ребячество {}
 extern entry ПО - РЕБЯЧЕСКИ:НАРЕЧИЕ
 extern entry ребячество:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - РАЧЬИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рак {}
 extern entry ПО - РАЧЬИ:НАРЕЧИЕ
 extern entry рак:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - РАЧЬЕМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рак {}
 extern entry ПО - РАЧЬЕМУ:НАРЕЧИЕ
 extern entry рак:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - РАСКОЛЬНИЧЬИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:раскольник {}
 extern entry ПО - РАСКОЛЬНИЧЬИ:НАРЕЧИЕ
 extern entry раскольник:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - РАСКОЛЬНИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:раскольник {}
 extern entry ПО - РАСКОЛЬНИЧЕСКИ:НАРЕЧИЕ
 extern entry раскольник:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - РАЗБОЙНИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разбойник {}
 extern entry ПО - РАЗБОЙНИЧЕСКИ:НАРЕЧИЕ
 extern entry разбойник:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - РАБСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:раб {}
 extern entry ПО - РАБСКИ:НАРЕЧИЕ
 extern entry раб:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПУРИТАНСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пуританство {}
 extern entry ПО - ПУРИТАНСКИ:НАРЕЧИЕ
 extern entry пуританство:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПУРИСТСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пурист {}
 extern entry ПО - ПУРИСТСКИ:НАРЕЧИЕ
 extern entry пурист:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПТИЧЬИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:птица {}
 extern entry ПО - ПТИЧЬИ:НАРЕЧИЕ
 extern entry птица:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПТИЧЬЕМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:птица {}
 extern entry ПО - ПТИЧЬЕМУ:НАРЕЧИЕ
 extern entry птица:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПСАЛТЫРНОМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:псалтырь {}
 extern entry ПО - ПСАЛТЫРНОМУ:НАРЕЧИЕ
 extern entry псалтырь:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПРОФЕССОРСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:профессор {}
 extern entry ПО - ПРОФЕССОРСКИ:НАРЕЧИЕ
 extern entry профессор:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПРОМЫСЛОВОМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:промысел {}
 extern entry ПО - ПРОМЫСЛОВОМУ:НАРЕЧИЕ
 extern entry промысел:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПРОЛЕТАРСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пролетариат {}
 extern entry ПО - ПРОЛЕТАРСКИ:НАРЕЧИЕ
 extern entry пролетариат:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПРОВОКАТОРСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:провокатор {}
 extern entry ПО - ПРОВОКАТОРСКИ:НАРЕЧИЕ
 extern entry провокатор:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПРОВИНЦИАЛЬНОМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:провинция {}
 extern entry ПО - ПРОВИНЦИАЛЬНОМУ:НАРЕЧИЕ
 extern entry провинция:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПРИЯТЕЛЬСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:приятель {}
 extern entry ПО - ПРИЯТЕЛЬСКИ:НАРЕЧИЕ
 extern entry приятель:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПРЕДАТЕЛЬСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:предатель {}
 extern entry ПО - ПРЕДАТЕЛЬСКИ:НАРЕЧИЕ
 extern entry предатель:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПРАЗДНИЧНОМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:праздник {}
 extern entry ПО - ПРАЗДНИЧНОМУ:НАРЕЧИЕ
 extern entry праздник:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПРАВОСЛАВНОМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:православие {}
 extern entry ПО - ПРАВОСЛАВНОМУ:НАРЕЧИЕ
 extern entry православие:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПРАВДАШНЕМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:правда {}
 extern entry ПО - ПРАВДАШНЕМУ:НАРЕЧИЕ
 extern entry правда:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПОХОДНОМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:поход {}
 extern entry ПО - ПОХОДНОМУ:НАРЕЧИЕ
 extern entry поход:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПОРТУГАЛЬСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:португалия {}
 extern entry ПО - ПОРТУГАЛЬСКИ:НАРЕЧИЕ
 extern entry португалия:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПОРОСЯЧЬИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:поросёнок {}
 extern entry ПО - ПОРОСЯЧЬИ:НАРЕЧИЕ
 extern entry поросёнок:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПОРОСЯЧЬЕМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:поросёнок {}
 extern entry ПО - ПОРОСЯЧЬЕМУ:НАРЕЧИЕ
 extern entry поросёнок:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПОЛЬСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:польша {}
 extern entry ПО - ПОЛЬСКИ:НАРЕЧИЕ
 extern entry польша:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПЛЕБЕЙСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:плебей {}
 extern entry ПО - ПЛЕБЕЙСКИ:НАРЕЧИЕ
 extern entry плебей:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПИРАТСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пират {}
 extern entry ПО - ПИРАТСКИ:НАРЕЧИЕ
 extern entry пират:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПИОНЕРСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пионер {}
 extern entry ПО - ПИОНЕРСКИ:НАРЕЧИЕ
 extern entry пионер:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПЕХОТНОМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пехота {}
 extern entry ПО - ПЕХОТНОМУ:НАРЕЧИЕ
 extern entry пехота:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПЕТУШЬИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:петух {}
 extern entry ПО - ПЕТУШЬИ:НАРЕЧИЕ
 extern entry петух:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПЕТУШИНОМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:петух {}
 extern entry ПО - ПЕТУШИНОМУ:НАРЕЧИЕ
 extern entry петух:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПЕСЬИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пес {}
 extern entry ПО - ПЕСЬИ:НАРЕЧИЕ
 extern entry пес:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПЕСЬЕМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пес {}
 extern entry ПО - ПЕСЬЕМУ:НАРЕЧИЕ
 extern entry пес:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПЕРУАНСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:перу {}
 extern entry ПО - ПЕРУАНСКИ:НАРЕЧИЕ
 extern entry перу:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПЕРСИДСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:персия {}
 extern entry ПО - ПЕРСИДСКИ:НАРЕЧИЕ
 extern entry персия:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПЕДАНТСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:педант {}
 extern entry ПО - ПЕДАНТСКИ:НАРЕЧИЕ
 extern entry педант:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПАЦИФИСТСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пацифизм {}
 extern entry ПО - ПАЦИФИСТСКИ:НАРЕЧИЕ
 extern entry пацифизм:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПАЦИФИСТСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пацифист {}
 extern entry ПО - ПАЦИФИСТСКИ:НАРЕЧИЕ
 extern entry пацифист:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПАУЧЬИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:паук {}
 extern entry ПО - ПАУЧЬИ:НАРЕЧИЕ
 extern entry паук:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПАУЧЬЕМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:паук {}
 extern entry ПО - ПАУЧЬЕМУ:НАРЕЧИЕ
 extern entry паук:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПАРТИЙНОМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:партия {}
 extern entry ПО - ПАРТИЙНОМУ:НАРЕЧИЕ
 extern entry партия:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПАРТИЗАНСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:партизан {}
 extern entry ПО - ПАРТИЗАНСКИ:НАРЕЧИЕ
 extern entry партизан:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПАРИКМАХЕРСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:парикмахер {}
 extern entry ПО - ПАРИКМАХЕРСКИ:НАРЕЧИЕ
 extern entry парикмахер:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПАРИЖСКОМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:париж {}
 extern entry ПО - ПАРИЖСКОМУ:НАРЕЧИЕ
 extern entry париж:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПАРИЖСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:париж {}
 extern entry ПО - ПАРИЖСКИ:НАРЕЧИЕ
 extern entry париж:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПАРАДНОМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:парад {}
 extern entry ПО - ПАРАДНОМУ:НАРЕЧИЕ
 extern entry парад:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПАПУАССКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:папуас {}
 extern entry ПО - ПАПУАССКИ:НАРЕЧИЕ
 extern entry папуас:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПАНСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пан {}
 extern entry ПО - ПАНСКИ:НАРЕЧИЕ
 extern entry пан:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ОХОТНИЧЬИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:охотник {}
 extern entry ПО - ОХОТНИЧЬИ:НАРЕЧИЕ
 extern entry охотник:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ОХОТНИЧЬЕМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:охотник {}
 extern entry ПО - ОХОТНИЧЬЕМУ:НАРЕЧИЕ
 extern entry охотник:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ОХОТНИЦКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:охотник {}
 extern entry ПО - ОХОТНИЦКИ:НАРЕЧИЕ
 extern entry охотник:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ОТЕЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:отец {}
 extern entry ПО - ОТЕЧЕСКИ:НАРЕЧИЕ
 extern entry отец:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ОРЛИНОМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:орел {ОДУШ:ОДУШ}
 extern entry ПО - ОРЛИНОМУ:НАРЕЧИЕ
 extern entry орел:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ОРАТОРСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:оратор {}
 extern entry ПО - ОРАТОРСКИ:НАРЕЧИЕ
 extern entry оратор:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ОЛИМПИЙСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:олимпиада {}
 extern entry ПО - ОЛИМПИЙСКИ:НАРЕЧИЕ
 extern entry олимпиада:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ОКТЯБРЬСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:октябрь {}
 extern entry ПО - ОКТЯБРЬСКИ:НАРЕЧИЕ
 extern entry октябрь:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ОЗОРНОМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:озорство {}
 extern entry ПО - ОЗОРНОМУ:НАРЕЧИЕ
 extern entry озорство:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ОВЕЧЬИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:овца {}
 extern entry ПО - ОВЕЧЬИ:НАРЕЧИЕ
 extern entry овца:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ОВЕЧЬЕМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:овца {}
 extern entry ПО - ОВЕЧЬЕМУ:НАРЕЧИЕ
 extern entry овца:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ОБЫВАТЕЛЬСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:обыватель {}
 extern entry ПО - ОБЫВАТЕЛЬСКИ:НАРЕЧИЕ
 extern entry обыватель:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ОБЕЗЬЯНЬИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:обезьяна {}
 extern entry ПО - ОБЕЗЬЯНЬИ:НАРЕЧИЕ
 extern entry обезьяна:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - НЭПОВСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:нэп {}
 extern entry ПО - НЭПОВСКИ:НАРЕЧИЕ
 extern entry нэп:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - НЭПМАНСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:нэпман {}
 extern entry ПО - НЭПМАНСКИ:НАРЕЧИЕ
 extern entry нэпман:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - НОЯБРЬСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ноябрь {}
 extern entry ПО - НОЯБРЬСКИ:НАРЕЧИЕ
 extern entry ноябрь:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - НОЧНОМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ночь {}
 extern entry ПО - НОЧНОМУ:НАРЕЧИЕ
 extern entry ночь:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - НОРМАНДСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:нормандия {}
 extern entry ПО - НОРМАНДСКИ:НАРЕЧИЕ
 extern entry нормандия:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - НОРВЕЖСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:норвегия {}
 extern entry ПО - НОРВЕЖСКИ:НАРЕЧИЕ
 extern entry норвегия:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - НЕПРИЯТЕЛЬСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:неприятель {}
 extern entry ПО - НЕПРИЯТЕЛЬСКИ:НАРЕЧИЕ
 extern entry неприятель:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - НЕНЕЦКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ненец {}
 extern entry ПО - НЕНЕЦКИ:НАРЕЧИЕ
 extern entry ненец:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - НЕМЕЦКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:немец {}
 extern entry ПО - НЕМЕЦКИ:НАРЕЧИЕ
 extern entry немец:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - НЕГРИТЯНСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:негр {}
 extern entry ПО - НЕГРИТЯНСКИ:НАРЕЧИЕ
 extern entry негр:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - НАСТАВНИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:наставник {}
 extern entry ПО - НАСТАВНИЧЕСКИ:НАРЕЧИЕ
 extern entry наставник:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - НАНАЙСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:нанаец {}
 extern entry ПО - НАНАЙСКИ:НАРЕЧИЕ
 extern entry нанаец:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МЫШИНОМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:мышь {}
 extern entry ПО - МЫШИНОМУ:НАРЕЧИЕ
 extern entry мышь:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МУСУЛЬМАНСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:мусульманин {}
 extern entry ПО - МУСУЛЬМАНСКИ:НАРЕЧИЕ
 extern entry мусульманин:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МУРАВЬИНОМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:муравей {}
 extern entry ПО - МУРАВЬИНОМУ:НАРЕЧИЕ
 extern entry муравей:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МУЖСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:мужчина {}
 extern entry ПО - МУЖСКИ:НАРЕЧИЕ
 extern entry мужчина:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МУЖИЧЬИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:мужик {}
 extern entry ПО - МУЖИЧЬИ:НАРЕЧИЕ
 extern entry мужик:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МУЖИЦКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:мужик {}
 extern entry ПО - МУЖИЦКИ:НАРЕЧИЕ
 extern entry мужик:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МОРЯЦКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:моряк {}
 extern entry ПО - МОРЯЦКИ:НАРЕЧИЕ
 extern entry моряк:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МОРСКОМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:море {}
 extern entry ПО - МОРСКОМУ:НАРЕЧИЕ
 extern entry море:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МОРДОВСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:мордовия {}
 extern entry ПО - МОРДОВСКИ:НАРЕЧИЕ
 extern entry мордовия:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МОНГОЛЬСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:монголия {}
 extern entry ПО - МОНГОЛЬСКИ:НАРЕЧИЕ
 extern entry монголия:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МОНАШЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:монах {}
 extern entry ПО - МОНАШЕСКИ:НАРЕЧИЕ
 extern entry монах:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МОНАСТЫРСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:монастырь {}
 extern entry ПО - МОНАСТЫРСКИ:НАРЕЧИЕ
 extern entry монастырь:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МОНАРХИСТСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:монархия {}
 extern entry ПО - МОНАРХИСТСКИ:НАРЕЧИЕ
 extern entry монархия:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МОЛОДЕЦКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:молодец {}
 extern entry ПО - МОЛОДЕЦКИ:НАРЕЧИЕ
 extern entry молодец:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МОЛДАВСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:молдавия {}
 extern entry ПО - МОЛДАВСКИ:НАРЕЧИЕ
 extern entry молдавия:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МОЛДАВАНСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:молдаванин {}
 extern entry ПО - МОЛДАВАНСКИ:НАРЕЧИЕ
 extern entry молдаванин:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МОДНОМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:мода {}
 extern entry ПО - МОДНОМУ:НАРЕЧИЕ
 extern entry мода:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МЛАДЕНЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:младенец {}
 extern entry ПО - МЛАДЕНЧЕСКИ:НАРЕЧИЕ
 extern entry младенец:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МИТИНГОВОМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:митинг {}
 extern entry ПО - МИТИНГОВОМУ:НАРЕЧИЕ
 extern entry митинг:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МИРНОМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:мир {}
 extern entry ПО - МИРНОМУ:НАРЕЧИЕ
 extern entry мир:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МИНИСТЕРСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:министерство {}
 extern entry ПО - МИНИСТЕРСКИ:НАРЕЧИЕ
 extern entry министерство:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МИНИСТЕРСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:министр {}
 extern entry ПО - МИНИСТЕРСКИ:НАРЕЧИЕ
 extern entry министр:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МИНДАЛЬНОМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:миндаль {}
 extern entry ПО - МИНДАЛЬНОМУ:НАРЕЧИЕ
 extern entry миндаль:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МЕЩАНСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:мещанство {}
 extern entry ПО - МЕЩАНСКИ:НАРЕЧИЕ
 extern entry мещанство:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МЕНЬШЕВИСТСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:меньшевик {}
 extern entry ПО - МЕНЬШЕВИСТСКИ:НАРЕЧИЕ
 extern entry меньшевик:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МЕКСИКАНСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:мексика {}
 extern entry ПО - МЕКСИКАНСКИ:НАРЕЧИЕ
 extern entry мексика:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МЕДВЕЖЬИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:медведь {}
 extern entry ПО - МЕДВЕЖЬИ:НАРЕЧИЕ
 extern entry медведь:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МЕДВЕЖЬЕМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:медведь {}
 extern entry ПО - МЕДВЕЖЬЕМУ:НАРЕЧИЕ
 extern entry медведь:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МАТРОССКОМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:матрос {}
 extern entry ПО - МАТРОССКОМУ:НАРЕЧИЕ
 extern entry матрос:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МАТРОССКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:матрос {}
 extern entry ПО - МАТРОССКИ:НАРЕЧИЕ
 extern entry матрос:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МАТЕРНОМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:мат {}
 extern entry ПО - МАТЕРНОМУ:НАРЕЧИЕ
 extern entry мат:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МАТЕРИНСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:мать {}
 extern entry ПО - МАТЕРИНСКИ:НАРЕЧИЕ
 extern entry мать:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МАТЕРИАЛИСТСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:материализм {}
 extern entry ПО - МАТЕРИАЛИСТСКИ:НАРЕЧИЕ
 extern entry материализм:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МАТЕРИАЛИСТИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:материализм {}
 extern entry ПО - МАТЕРИАЛИСТИЧЕСКИ:НАРЕЧИЕ
 extern entry материализм:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МАТЕМАТИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:математика {}
 extern entry ПО - МАТЕМАТИЧЕСКИ:НАРЕЧИЕ
 extern entry математика:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МАРТОВСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:март {}
 extern entry ПО - МАРТОВСКИ:НАРЕЧИЕ
 extern entry март:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МАРОККАНСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:марокко {}
 extern entry ПО - МАРОККАНСКИ:НАРЕЧИЕ
 extern entry марокко:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МАРОДЕРСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:мародёр {}
 extern entry ПО - МАРОДЕРСКИ:НАРЕЧИЕ
 extern entry мародёр:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МАРКСИСТСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:марксизм {}
 extern entry ПО - МАРКСИСТСКИ:НАРЕЧИЕ
 extern entry марксизм:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МАНЬЧЖУРСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:маньчжурия {}
 extern entry ПО - МАНЬЧЖУРСКИ:НАРЕЧИЕ
 extern entry маньчжурия:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МАМИНОМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:мама {}
 extern entry ПО - МАМИНОМУ:НАРЕЧИЕ
 extern entry мама:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МАЛЬЧИШЕЧЬИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:мальчишка {}
 extern entry ПО - МАЛЬЧИШЕЧЬИ:НАРЕЧИЕ
 extern entry мальчишка:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МАЛЬТИЙСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:мальта {}
 extern entry ПО - МАЛЬТИЙСКИ:НАРЕЧИЕ
 extern entry мальта:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МАЛАЙЗИЙСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:малайзия {}
 extern entry ПО - МАЛАЙЗИЙСКИ:НАРЕЧИЕ
 extern entry малайзия:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МАКЕДОНСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:македония {}
 extern entry ПО - МАКЕДОНСКИ:НАРЕЧИЕ
 extern entry македония:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МАЙСКОМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:май {}
 extern entry ПО - МАЙСКОМУ:НАРЕЧИЕ
 extern entry май:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МАЙСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:май {}
 extern entry ПО - МАЙСКИ:НАРЕЧИЕ
 extern entry май:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МАГОМЕТАНСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:магометанство {}
 extern entry ПО - МАГОМЕТАНСКИ:НАРЕЧИЕ
 extern entry магометанство:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МАВРИТАНСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:мавритания {}
 extern entry ПО - МАВРИТАНСКИ:НАРЕЧИЕ
 extern entry мавритания:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЛЯГУШЕЧЬИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:лягушка {}
 extern entry ПО - ЛЯГУШЕЧЬИ:НАРЕЧИЕ
 extern entry лягушка:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЛЯГУШАЧЬИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:лягушка {}
 extern entry ПО - ЛЯГУШАЧЬИ:НАРЕЧИЕ
 extern entry лягушка:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЛЮТЕРАНСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:лютеранство {}
 extern entry ПО - ЛЮТЕРАНСКИ:НАРЕЧИЕ
 extern entry лютеранство:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЛЮДСКОМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:люд {}
 extern entry ПО - ЛЮДСКОМУ:НАРЕЧИЕ
 extern entry люд:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЛЮБИТЕЛЬСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:любитель {}
 extern entry ПО - ЛЮБИТЕЛЬСКИ:НАРЕЧИЕ
 extern entry любитель:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЛЬВИНОМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:лев {CharCasing:Lower}
 extern entry ПО - ЛЬВИНОМУ:НАРЕЧИЕ
 extern entry лев:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЛОШАДИНОМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:лошадь {}
 extern entry ПО - ЛОШАДИНОМУ:НАРЕЧИЕ
 extern entry лошадь:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЛИТОВСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:литва {}
 extern entry ПО - ЛИТОВСКИ:НАРЕЧИЕ
 extern entry литва:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЛИСЬИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:лиса {}
 extern entry ПО - ЛИСЬИ:НАРЕЧИЕ
 extern entry лиса:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЛИСЬЕМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:лиса {}
 extern entry ПО - ЛИСЬЕМУ:НАРЕЧИЕ
 extern entry лиса:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЛИВАНСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ливан {}
 extern entry ПО - ЛИВАНСКИ:НАРЕЧИЕ
 extern entry ливан:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЛИБЕРИЙСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:либерия {}
 extern entry ПО - ЛИБЕРИЙСКИ:НАРЕЧИЕ
 extern entry либерия:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЛИБЕРАЛЬНОМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:либерализм {}
 extern entry ПО - ЛИБЕРАЛЬНОМУ:НАРЕЧИЕ
 extern entry либерализм:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЛЕТНЕМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:лето {}
 extern entry ПО - ЛЕТНЕМУ:НАРЕЧИЕ
 extern entry лето:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЛЕБЯЖЬИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:лебедь {}
 extern entry ПО - ЛЕБЯЖЬИ:НАРЕЧИЕ
 extern entry лебедь:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЛЕБЯЖЬЕМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:лебедь {}
 extern entry ПО - ЛЕБЯЖЬЕМУ:НАРЕЧИЕ
 extern entry лебедь:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЛЕБЕДИНОМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:лебедь {}
 extern entry ПО - ЛЕБЕДИНОМУ:НАРЕЧИЕ
 extern entry лебедь:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЛАТЫШСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:латыш {}
 extern entry ПО - ЛАТЫШСКИ:НАРЕЧИЕ
 extern entry латыш:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЛАТЫНИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:латынь {}
 extern entry ПО - ЛАТЫНИ:НАРЕЧИЕ
 extern entry латынь:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЛАТИНСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:латынь {}
 extern entry ПО - ЛАТИНСКИ:НАРЕЧИЕ
 extern entry латынь:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЛАТВИЙСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:латвия {}
 extern entry ПО - ЛАТВИЙСКИ:НАРЕЧИЕ
 extern entry латвия:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЛАПЛАНДСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:лапландия {}
 extern entry ПО - ЛАПЛАНДСКИ:НАРЕЧИЕ
 extern entry лапландия:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЛАОССКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:лаос {}
 extern entry ПО - ЛАОССКИ:НАРЕЧИЕ
 extern entry лаос:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЛАКЕЙСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:лакей {}
 extern entry ПО - ЛАКЕЙСКИ:НАРЕЧИЕ
 extern entry лакей:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КУРИНОМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:курица {}
 extern entry ПО - КУРИНОМУ:НАРЕЧИЕ
 extern entry курица:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КУРДСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:курд {}
 extern entry ПО - КУРДСКИ:НАРЕЧИЕ
 extern entry курд:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КУПЕЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:купец {}
 extern entry ПО - КУПЕЧЕСКИ:НАРЕЧИЕ
 extern entry купец:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КУВЕЙТСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:кувейт {}
 extern entry ПО - КУВЕЙТСКИ:НАРЕЧИЕ
 extern entry кувейт:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КУБИНСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:куба {}
 extern entry ПО - КУБИНСКИ:НАРЕЧИЕ
 extern entry куба:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КРЕСТЬЯНСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:крестьянин {}
 extern entry ПО - КРЕСТЬЯНСКИ:НАРЕЧИЕ
 extern entry крестьянин:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КОШАЧЬЕМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:кошка {}
 extern entry ПО - КОШАЧЬЕМУ:НАРЕЧИЕ
 extern entry кошка:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КОРШУНЬИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:коршун {}
 extern entry ПО - КОРШУНЬИ:НАРЕЧИЕ
 extern entry коршун:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КОРОЛЕВСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:король {}
 extern entry ПО - КОРОЛЕВСКИ:НАРЕЧИЕ
 extern entry король:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КОРОВЬИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:корова {}
 extern entry ПО - КОРОВЬИ:НАРЕЧИЕ
 extern entry корова:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КОРОВЬЕМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:корова {}
 extern entry ПО - КОРОВЬЕМУ:НАРЕЧИЕ
 extern entry корова:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КОРЕЙСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:корея {}
 extern entry ПО - КОРЕЙСКИ:НАРЕЧИЕ
 extern entry корея:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КОМСОМОЛЬСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:комсомол {}
 extern entry ПО - КОМСОМОЛЬСКИ:НАРЕЧИЕ
 extern entry комсомол:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КОМПОЗИТОРСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:композитор {}
 extern entry ПО - КОМПОЗИТОРСКИ:НАРЕЧИЕ
 extern entry композитор:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КОММУНИСТИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:коммунизм {}
 extern entry ПО - КОММУНИСТИЧЕСКИ:НАРЕЧИЕ
 extern entry коммунизм:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КОММЕРЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:коммерция {}
 extern entry ПО - КОММЕРЧЕСКИ:НАРЕЧИЕ
 extern entry коммерция:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КОМЕДИЙНОМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:комедия {}
 extern entry ПО - КОМЕДИЙНОМУ:НАРЕЧИЕ
 extern entry комедия:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КОМАРИНОМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:комар {}
 extern entry ПО - КОМАРИНОМУ:НАРЕЧИЕ
 extern entry комар:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КОМАНДНОМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:команда {}
 extern entry ПО - КОМАНДНОМУ:НАРЕЧИЕ
 extern entry команда:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КОМАНДИРСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:командир {}
 extern entry ПО - КОМАНДИРСКИ:НАРЕЧИЕ
 extern entry командир:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КОЛУМБИЙСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:колумбия {}
 extern entry ПО - КОЛУМБИЙСКИ:НАРЕЧИЕ
 extern entry колумбия:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КОЗЬИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:коза {}
 extern entry ПО - КОЗЬИ:НАРЕЧИЕ
 extern entry коза:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КОЗЬЕМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:коза {}
 extern entry ПО - КОЗЬЕМУ:НАРЕЧИЕ
 extern entry коза:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КОЗЛИНОМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:козёл {}
 extern entry ПО - КОЗЛИНОМУ:НАРЕЧИЕ
 extern entry козёл:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КОВБОЙСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ковбой {}
 extern entry ПО - КОВБОЙСКИ:НАРЕЧИЕ
 extern entry ковбой:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КНЯЖЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:князь {}
 extern entry ПО - КНЯЖЕСКИ:НАРЕЧИЕ
 extern entry князь:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КНИЖНОМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:книга {}
 extern entry ПО - КНИЖНОМУ:НАРЕЧИЕ
 extern entry книга:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КЛИКУШЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:кликуша {}
 extern entry ПО - КЛИКУШЕСКИ:НАРЕЧИЕ
 extern entry кликуша:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КЛАДБИЩЕНСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:кладбище {}
 extern entry ПО - КЛАДБИЩЕНСКИ:НАРЕЧИЕ
 extern entry кладбище:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КИТАЙСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:китай {}
 extern entry ПО - КИТАЙСКИ:НАРЕЧИЕ
 extern entry китай:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КИРГИЗСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:киргизия {}
 extern entry ПО - КИРГИЗСКИ:НАРЕЧИЕ
 extern entry киргизия:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КЕНИЙСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:кения {}
 extern entry ПО - КЕНИЙСКИ:НАРЕЧИЕ
 extern entry кения:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КАТОЛИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:католичество {}
 extern entry ПО - КАТОЛИЧЕСКИ:НАРЕЧИЕ
 extern entry католичество:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КАТАЛОНСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:каталония {}
 extern entry ПО - КАТАЛОНСКИ:НАРЕЧИЕ
 extern entry каталония:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КАРЕЛЬСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:карелия {}
 extern entry ПО - КАРЕЛЬСКИ:НАРЕЧИЕ
 extern entry карелия:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КАПИТУЛЯНТСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:капитуляция {}
 extern entry ПО - КАПИТУЛЯНТСКИ:НАРЕЧИЕ
 extern entry капитуляция:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КАПИТАЛИСТИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:капитализм {}
 extern entry ПО - КАПИТАЛИСТИЧЕСКИ:НАРЕЧИЕ
 extern entry капитализм:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КАНЦЕЛЯРСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:канцелярия {}
 extern entry ПО - КАНЦЕЛЯРСКИ:НАРЕЧИЕ
 extern entry канцелярия:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КАНАДСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:канада {}
 extern entry ПО - КАНАДСКИ:НАРЕЧИЕ
 extern entry канада:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КАМЧАТСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:камчатка {}
 extern entry ПО - КАМЧАТСКИ:НАРЕЧИЕ
 extern entry камчатка:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КАМЕРУНСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:камерун {}
 extern entry ПО - КАМЕРУНСКИ:НАРЕЧИЕ
 extern entry камерун:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КАМБОДЖИЙСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:камбоджа {}
 extern entry ПО - КАМБОДЖИЙСКИ:НАРЕЧИЕ
 extern entry камбоджа:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КАЗАЧЬИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:казак {}
 extern entry ПО - КАЗАЧЬИ:НАРЕЧИЕ
 extern entry казак:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КАЗАЦКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:казак {}
 extern entry ПО - КАЗАЦКИ:НАРЕЧИЕ
 extern entry казак:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КАЗАХСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:казах {}
 extern entry ПО - КАЗАХСКИ:НАРЕЧИЕ
 extern entry казах:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КАЗАРМЕННОМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:казарма {}
 extern entry ПО - КАЗАРМЕННОМУ:НАРЕЧИЕ
 extern entry казарма:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КАВКАЗСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:кавказ {}
 extern entry ПО - КАВКАЗСКИ:НАРЕЧИЕ
 extern entry кавказ:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КАВАЛЕРСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:кавалер {}
 extern entry ПО - КАВАЛЕРСКИ:НАРЕЧИЕ
 extern entry кавалер:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КАБАЦКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:кабак {}
 extern entry ПО - КАБАЦКИ:НАРЕЧИЕ
 extern entry кабак:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ИЮНЬСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:июнь {}
 extern entry ПО - ИЮНЬСКИ:НАРЕЧИЕ
 extern entry июнь:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ИЮЛЬСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:июль {}
 extern entry ПО - ИЮЛЬСКИ:НАРЕЧИЕ
 extern entry июль:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ИТАЛЬЯНСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:италия {}
 extern entry ПО - ИТАЛЬЯНСКИ:НАРЕЧИЕ
 extern entry италия:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ИСПОЛИНСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:исполин {}
 extern entry ПО - ИСПОЛИНСКИ:НАРЕЧИЕ
 extern entry исполин:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ИСПАНСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:испания {}
 extern entry ПО - ИСПАНСКИ:НАРЕЧИЕ
 extern entry испания:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ИСЛАНДСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:исландия {}
 extern entry ПО - ИСЛАНДСКИ:НАРЕЧИЕ
 extern entry исландия:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ИРЛАНДСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ирландия {}
 extern entry ПО - ИРЛАНДСКИ:НАРЕЧИЕ
 extern entry ирландия:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ИРАКСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ирак {}
 extern entry ПО - ИРАКСКИ:НАРЕЧИЕ
 extern entry ирак:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ИОРДАНСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:иордания {}
 extern entry ПО - ИОРДАНСКИ:НАРЕЧИЕ
 extern entry иордания:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ИНТРИГАНСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:интриган {}
 extern entry ПО - ИНТРИГАНСКИ:НАРЕЧИЕ
 extern entry интриган:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ИНТЕРНАЦИОНАЛИСТСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:интернационализм {}
 extern entry ПО - ИНТЕРНАЦИОНАЛИСТСКИ:НАРЕЧИЕ
 extern entry интернационализм:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ИНТЕРНАЦИОНАЛИСТИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:интернационализм {}
 extern entry ПО - ИНТЕРНАЦИОНАЛИСТИЧЕСКИ:НАРЕЧИЕ
 extern entry интернационализм:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ИНТЕЛЛИГЕНТСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:интеллигент {}
 extern entry ПО - ИНТЕЛЛИГЕНТСКИ:НАРЕЧИЕ
 extern entry интеллигент:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ИНСТИТУТСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:институт {}
 extern entry ПО - ИНСТИТУТСКИ:НАРЕЧИЕ
 extern entry институт:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ИНСПЕКТОРСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:инспектор {}
 extern entry ПО - ИНСПЕКТОРСКИ:НАРЕЧИЕ
 extern entry инспектор:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ИНОВЕРЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:иноверец {}
 extern entry ПО - ИНОВЕРЧЕСКИ:НАРЕЧИЕ
 extern entry иноверец:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ИНКВИЗИТОРСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:инквизитор {}
 extern entry ПО - ИНКВИЗИТОРСКИ:НАРЕЧИЕ
 extern entry инквизитор:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ИНДОНЕЗИЙСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:индонезия {}
 extern entry ПО - ИНДОНЕЗИЙСКИ:НАРЕЧИЕ
 extern entry индонезия:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ИНДИЙСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:индия {}
 extern entry ПО - ИНДИЙСКИ:НАРЕЧИЕ
 extern entry индия:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ИНДИВИДУАЛИСТСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:индивидуализм {}
 extern entry ПО - ИНДИВИДУАЛИСТСКИ:НАРЕЧИЕ
 extern entry индивидуализм:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ИНГУШСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ингуш {}
 extern entry ПО - ИНГУШСКИ:НАРЕЧИЕ
 extern entry ингуш:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ИМПРЕССИОНИСТСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:импрессионизм {}
 extern entry ПО - ИМПРЕССИОНИСТСКИ:НАРЕЧИЕ
 extern entry импрессионизм:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ИМПРЕССИОНИСТИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:импрессионизм {}
 extern entry ПО - ИМПРЕССИОНИСТИЧЕСКИ:НАРЕЧИЕ
 extern entry импрессионизм:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ИМПЕРИАЛИСТСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:империализм {}
 extern entry ПО - ИМПЕРИАЛИСТСКИ:НАРЕЧИЕ
 extern entry империализм:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ИМПЕРИАЛИСТИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:империализм {}
 extern entry ПО - ИМПЕРИАЛИСТИЧЕСКИ:НАРЕЧИЕ
 extern entry империализм:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ИЗУВЕРСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:изувер {}
 extern entry ПО - ИЗУВЕРСКИ:НАРЕЧИЕ
 extern entry изувер:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ИЗРАИЛЬСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:израиль {}
 extern entry ПО - ИЗРАИЛЬСКИ:НАРЕЧИЕ
 extern entry израиль:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ИЗОБРЕТАТЕЛЬСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:изобретатель {}
 extern entry ПО - ИЗОБРЕТАТЕЛЬСКИ:НАРЕЧИЕ
 extern entry изобретатель:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ИЗВОЗЧИЦКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:извозчик {}
 extern entry ПО - ИЗВОЗЧИЦКИ:НАРЕЧИЕ
 extern entry извозчик:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ИЖДИВЕНЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:иждивенец {}
 extern entry ПО - ИЖДИВЕНЧЕСКИ:НАРЕЧИЕ
 extern entry иждивенец:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ИЕЗУИТСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:иезуит {}
 extern entry ПО - ИЕЗУИТСКИ:НАРЕЧИЕ
 extern entry иезуит:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ИДИОТСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:идиот {}
 extern entry ПО - ИДИОТСКИ:НАРЕЧИЕ
 extern entry идиот:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЗМЕИНОМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:змея {}
 extern entry ПО - ЗМЕИНОМУ:НАРЕЧИЕ
 extern entry змея:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЗИМНЕМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:зима {}
 extern entry ПО - ЗИМНЕМУ:НАРЕЧИЕ
 extern entry зима:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЗЕМНОМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:земля {}
 extern entry ПО - ЗЕМНОМУ:НАРЕЧИЕ
 extern entry земля:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЗВЕРИНОМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:зверь {}
 extern entry ПО - ЗВЕРИНОМУ:НАРЕЧИЕ
 extern entry зверь:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЗАЯЧЬИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:заяц {}
 extern entry ПО - ЗАЯЧЬИ:НАРЕЧИЕ
 extern entry заяц:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЗАЯЧЬЕМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:заяц {}
 extern entry ПО - ЗАЯЧЬЕМУ:НАРЕЧИЕ
 extern entry заяц:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЗАПАДНОМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:запад {}
 extern entry ПО - ЗАПАДНОМУ:НАРЕЧИЕ
 extern entry запад:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЗАГОВОРЩИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:заговорщик {}
 extern entry ПО - ЗАГОВОРЩИЧЕСКИ:НАРЕЧИЕ
 extern entry заговорщик:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЗАГОВОРЩИЦКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:заговорщик {}
 extern entry ПО - ЗАГОВОРЩИЦКИ:НАРЕЧИЕ
 extern entry заговорщик:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЖУРАВЛИНОМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:журавль {}
 extern entry ПО - ЖУРАВЛИНОМУ:НАРЕЧИЕ
 extern entry журавль:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЖУЛЬНИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:жульничество {}
 extern entry ПО - ЖУЛЬНИЧЕСКИ:НАРЕЧИЕ
 extern entry жульничество:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЖРЕЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:жрец {}
 extern entry ПО - ЖРЕЧЕСКИ:НАРЕЧИЕ
 extern entry жрец:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЖИВОТНОМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:животное {}
 extern entry ПО - ЖИВОТНОМУ:НАРЕЧИЕ
 extern entry животное:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЖЕРЕБЯЧЬИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:жеребец {}
 extern entry ПО - ЖЕРЕБЯЧЬИ:НАРЕЧИЕ
 extern entry жеребец:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЖЕРЕБЯЧЬЕМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:жеребец {}
 extern entry ПО - ЖЕРЕБЯЧЬЕМУ:НАРЕЧИЕ
 extern entry жеребец:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЖЕНСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:женщина {}
 extern entry ПО - ЖЕНСКИ:НАРЕЧИЕ
 extern entry женщина:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЖЕНИХОВСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:жених {}
 extern entry ПО - ЖЕНИХОВСКИ:НАРЕЧИЕ
 extern entry жених:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЖАБЬИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:жаба {}
 extern entry ПО - ЖАБЬИ:НАРЕЧИЕ
 extern entry жаба:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЕФРЕЙТОРСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ефрейтор {}
 extern entry ПО - ЕФРЕЙТОРСКИ:НАРЕЧИЕ
 extern entry ефрейтор:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЕГИПЕТСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:египет {}
 extern entry ПО - ЕГИПЕТСКИ:НАРЕЧИЕ
 extern entry египет:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЕГЕРСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:егерь {}
 extern entry ПО - ЕГЕРСКИ:НАРЕЧИЕ
 extern entry егерь:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЕВРОПЕЙСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:европа {}
 extern entry ПО - ЕВРОПЕЙСКИ:НАРЕЧИЕ
 extern entry европа:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЕВРЕЙСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:еврей {}
 extern entry ПО - ЕВРЕЙСКИ:НАРЕЧИЕ
 extern entry еврей:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЕВАНГЕЛЬСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:евангелие {}
 extern entry ПО - ЕВАНГЕЛЬСКИ:НАРЕЧИЕ
 extern entry евангелие:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ДЬЯВОЛЬСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:дьявол {}
 extern entry ПО - ДЬЯВОЛЬСКИ:НАРЕЧИЕ
 extern entry дьявол:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ДУРЬИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:дура {}
 extern entry ПО - ДУРЬИ:НАРЕЧИЕ
 extern entry дура:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ДУРАЦКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:дурак {}
 extern entry ПО - ДУРАЦКИ:НАРЕЧИЕ
 extern entry дурак:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ДРУЖЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:друг {}
 extern entry ПО - ДРУЖЕСКИ:НАРЕЧИЕ
 extern entry друг:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ДОРОЖНОМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:дорога {}
 extern entry ПО - ДОРОЖНОМУ:НАРЕЧИЕ
 extern entry дорога:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ДОМАШНЕМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:дом {}
 extern entry ПО - ДОМАШНЕМУ:НАРЕЧИЕ
 extern entry дом:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ДИЛЕТАНТСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:дилетант {}
 extern entry ПО - ДИЛЕТАНТСКИ:НАРЕЧИЕ
 extern entry дилетант:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ДИКТАТОРСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:диктатор {}
 extern entry ПО - ДИКТАТОРСКИ:НАРЕЧИЕ
 extern entry диктатор:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ДЖЕНТЛЬМЕНСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:джентльмен {}
 extern entry ПО - ДЖЕНТЛЬМЕНСКИ:НАРЕЧИЕ
 extern entry джентльмен:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ДЕРЕВЕНСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:деревня {}
 extern entry ПО - ДЕРЕВЕНСКИ:НАРЕЧИЕ
 extern entry деревня:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ДЕМОКРАТИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:демократия {}
 extern entry ПО - ДЕМОКРАТИЧЕСКИ:НАРЕЧИЕ
 extern entry демократия:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ДЕКАБРЬСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:декабрь {}
 extern entry ПО - ДЕКАБРЬСКИ:НАРЕЧИЕ
 extern entry декабрь:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ДЕДОВСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:дед {}
 extern entry ПО - ДЕДОВСКИ:НАРЕЧИЕ
 extern entry дед:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ДЕВЧОНОЧЬИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:девчонка {}
 extern entry ПО - ДЕВЧОНОЧЬИ:НАРЕЧИЕ
 extern entry девчонка:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ДЕВЧАЧЬИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:девушка {}
 extern entry ПО - ДЕВЧАЧЬИ:НАРЕЧИЕ
 extern entry девушка:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ДЕВИЧЬИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:девушка {}
 extern entry ПО - ДЕВИЧЬИ:НАРЕЧИЕ
 extern entry девушка:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ДЕВИЧЬЕМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:девушка {}
 extern entry ПО - ДЕВИЧЬЕМУ:НАРЕЧИЕ
 extern entry девушка:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ДЕВИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:девушка {}
 extern entry ПО - ДЕВИЧЕСКИ:НАРЕЧИЕ
 extern entry девушка:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ДВОРЯНСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:дворянство {}
 extern entry ПО - ДВОРЯНСКИ:НАРЕЧИЕ
 extern entry дворянство:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ДАТСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:дания {}
 extern entry ПО - ДАТСКИ:НАРЕЧИЕ
 extern entry дания:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ДАГЕСТАНСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:дагестан {}
 extern entry ПО - ДАГЕСТАНСКИ:НАРЕЧИЕ
 extern entry дагестан:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ГУЦУЛЬСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:гуцул {}
 extern entry ПО - ГУЦУЛЬСКИ:НАРЕЧИЕ
 extern entry гуцул:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ГУСИНОМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:гусь {}
 extern entry ПО - ГУСИНОМУ:НАРЕЧИЕ
 extern entry гусь:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ГУСАРСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:гусар {}
 extern entry ПО - ГУСАРСКИ:НАРЕЧИЕ
 extern entry гусар:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ГРУЗИНСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:грузия {}
 extern entry ПО - ГРУЗИНСКИ:НАРЕЧИЕ
 extern entry грузия:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ГРЕЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:греция {}
 extern entry ПО - ГРЕЧЕСКИ:НАРЕЧИЕ
 extern entry греция:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ГРАБИТЕЛЬСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:грабитель {}
 extern entry ПО - ГРАБИТЕЛЬСКИ:НАРЕЧИЕ
 extern entry грабитель:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ГОСПОДСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:господин {}
 extern entry ПО - ГОСПОДСКИ:НАРЕЧИЕ
 extern entry господин:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ГОРОДСКОМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:город {}
 extern entry ПО - ГОРОДСКОМУ:НАРЕЧИЕ
 extern entry город:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ГОРОДСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:город {}
 extern entry ПО - ГОРОДСКИ:НАРЕЧИЕ
 extern entry город:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ГОЛУБИНОМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:голубь {}
 extern entry ПО - ГОЛУБИНОМУ:НАРЕЧИЕ
 extern entry голубь:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ГОЛЛАНДСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:голландия {}
 extern entry ПО - ГОЛЛАНДСКИ:НАРЕЧИЕ
 extern entry голландия:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ГЕРОЙСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:герой {}
 extern entry ПО - ГЕРОЙСКИ:НАРЕЧИЕ
 extern entry герой:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ГЕРОЙСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:генерал {}
 extern entry ПО - ГЕРОЙСКИ:НАРЕЧИЕ
 extern entry генерал:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ГЕНЕРАЛЬСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:генерал {}
 extern entry ПО - ГЕНЕРАЛЬСКИ:НАРЕЧИЕ
 extern entry генерал:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ГВАРДЕЙСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:гвардия {}
 extern entry ПО - ГВАРДЕЙСКИ:НАРЕЧИЕ
 extern entry гвардия:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ГАВАЙСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:гаваи {}
 extern entry ПО - ГАВАЙСКИ:НАРЕЧИЕ
 extern entry гаваи:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ВЬЕТНАМСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:вьетнам {}
 extern entry ПО - ВЬЕТНАМСКИ:НАРЕЧИЕ
 extern entry вьетнам:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ВРЕДИТЕЛЬСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:вредитель {}
 extern entry ПО - ВРЕДИТЕЛЬСКИ:НАРЕЧИЕ
 extern entry вредитель:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ВРАЖЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:враг {}
 extern entry ПО - ВРАЖЕСКИ:НАРЕЧИЕ
 extern entry враг:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ВОСТОЧНОМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:восток {}
 extern entry ПО - ВОСТОЧНОМУ:НАРЕЧИЕ
 extern entry восток:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ВОСКРЕСНОМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:воскресенье {}
 extern entry ПО - ВОСКРЕСНОМУ:НАРЕЧИЕ
 extern entry воскресенье:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ВОРОНЬИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ворона {}
 extern entry ПО - ВОРОНЬИ:НАРЕЧИЕ
 extern entry ворона:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ВОРОНЬЕМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ворона {}
 extern entry ПО - ВОРОНЬЕМУ:НАРЕЧИЕ
 extern entry ворона:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ВОРОВСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:вор {}
 extern entry ПО - ВОРОВСКИ:НАРЕЧИЕ
 extern entry вор:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ВОРОБЬИНОМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:воробей {}
 extern entry ПО - ВОРОБЬИНОМУ:НАРЕЧИЕ
 extern entry воробей:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ВОЛЧЬИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:волк {}
 extern entry ПО - ВОЛЧЬИ:НАРЕЧИЕ
 extern entry волк:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ВОЛЧЬЕМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:волк {}
 extern entry ПО - ВОЛЧЬЕМУ:НАРЕЧИЕ
 extern entry волк:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ВОЛОВЬИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:вол {}
 extern entry ПО - ВОЛОВЬИ:НАРЕЧИЕ
 extern entry вол:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ВОЛОВЬЕМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:вол {}
 extern entry ПО - ВОЛОВЬЕМУ:НАРЕЧИЕ
 extern entry вол:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ВЕШНЕМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:весна {}
 extern entry ПО - ВЕШНЕМУ:НАРЕЧИЕ
 extern entry весна:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ВЕЧЕРНЕМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:вечер {}
 extern entry ПО - ВЕЧЕРНЕМУ:НАРЕЧИЕ
 extern entry вечер:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ВЕСЕННЕМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:весна {}
 extern entry ПО - ВЕСЕННЕМУ:НАРЕЧИЕ
 extern entry весна:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:по-осеннему {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:осень {}
 extern entry по-осеннему:НАРЕЧИЕ
 extern entry осень:СУЩЕСТВИТЕЛЬНОЕ
 
 link НАРЕЧИЕ:ПО - ВЕРБЛЮЖЬИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:верблюд {}
 extern entry ПО - ВЕРБЛЮЖЬИ:НАРЕЧИЕ
 extern entry верблюд:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ВЕРБЛЮЖЬЕМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:верблюд {}
 extern entry ПО - ВЕРБЛЮЖЬЕМУ:НАРЕЧИЕ
 extern entry верблюд:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ВЕНГЕРСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:венгрия {}
 extern entry ПО - ВЕНГЕРСКИ:НАРЕЧИЕ
 extern entry венгрия:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ВДОВЬИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:вдова {}
 extern entry ПО - ВДОВЬИ:НАРЕЧИЕ
 extern entry вдова:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ВДОВЬЕМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:вдова {}
 extern entry ПО - ВДОВЬЕМУ:НАРЕЧИЕ
 extern entry вдова:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ВАРВАРСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:варвар {}
 extern entry ПО - ВАРВАРСКИ:НАРЕЧИЕ
 extern entry варвар:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БЮРОКРАТИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:бюрократия {}
 extern entry ПО - БЮРОКРАТИЧЕСКИ:НАРЕЧИЕ
 extern entry бюрократия:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БЫЧЬИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:бык {}
 extern entry ПО - БЫЧЬИ:НАРЕЧИЕ
 extern entry бык:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БЫЧАЧЬИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:бык {}
 extern entry ПО - БЫЧАЧЬИ:НАРЕЧИЕ
 extern entry бык:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БУШМЕНСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:бушмен {}
 extern entry ПО - БУШМЕНСКИ:НАРЕЧИЕ
 extern entry бушмен:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БУХГАЛТЕРСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:бухгалтер {}
 extern entry ПО - БУХГАЛТЕРСКИ:НАРЕЧИЕ
 extern entry бухгалтер:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БУРЯТСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:бурят {}
 extern entry ПО - БУРЯТСКИ:НАРЕЧИЕ
 extern entry бурят:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БУРЛАЦКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:бурлак {}
 extern entry ПО - БУРЛАЦКИ:НАРЕЧИЕ
 extern entry бурлак:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БУРЖУЙСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:буржуй {}
 extern entry ПО - БУРЖУЙСКИ:НАРЕЧИЕ
 extern entry буржуй:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БУЛЬДОЖЬИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:бульдог {}
 extern entry ПО - БУЛЬДОЖЬИ:НАРЕЧИЕ
 extern entry бульдог:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БУЛЬДОЖЬЕМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:бульдог {}
 extern entry ПО - БУЛЬДОЖЬЕМУ:НАРЕЧИЕ
 extern entry бульдог:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БРОДЯЖЬИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:бродяга {}
 extern entry ПО - БРОДЯЖЬИ:НАРЕЧИЕ
 extern entry бродяга:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БРОДЯЖЬЕМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:бродяга {}
 extern entry ПО - БРОДЯЖЬЕМУ:НАРЕЧИЕ
 extern entry бродяга:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БРИТАНСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:британия {}
 extern entry ПО - БРИТАНСКИ:НАРЕЧИЕ
 extern entry британия:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БРИГАДИРСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:бригадир {}
 extern entry ПО - БРИГАДИРСКИ:НАРЕЧИЕ
 extern entry бригадир:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БРАТСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:брат {}
 extern entry ПО - БРАТСКИ:НАРЕЧИЕ
 extern entry брат:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БРАКОНЬЕРСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:браконьер {}
 extern entry ПО - БРАКОНЬЕРСКИ:НАРЕЧИЕ
 extern entry браконьер:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БОЯРСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:боярин {}
 extern entry ПО - БОЯРСКИ:НАРЕЧИЕ
 extern entry боярин:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БОЦМАНСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:боцман {}
 extern entry ПО - БОЦМАНСКИ:НАРЕЧИЕ
 extern entry боцман:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БОСНИЙСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:босния {}
 extern entry ПО - БОСНИЙСКИ:НАРЕЧИЕ
 extern entry босния:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БОРЦОВСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:борец {}
 extern entry ПО - БОРЦОВСКИ:НАРЕЧИЕ
 extern entry борец:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БОЛЬШЕВИСТСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:большевизм {}
 extern entry ПО - БОЛЬШЕВИСТСКИ:НАРЕЧИЕ
 extern entry большевизм:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БОЛИВИЙСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:боливия {}
 extern entry ПО - БОЛИВИЙСКИ:НАРЕЧИЕ
 extern entry боливия:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БОЛГАРСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:болгария {}
 extern entry ПО - БОЛГАРСКИ:НАРЕЧИЕ
 extern entry болгария:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БОКСЕРСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:боксёр {}
 extern entry ПО - БОКСЕРСКИ:НАРЕЧИЕ
 extern entry боксёр:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БОГАТЫРСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:богатырь {}
 extern entry ПО - БОГАТЫРСКИ:НАРЕЧИЕ
 extern entry богатырь:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БИРМАНСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:бирма {}
 extern entry ПО - БИРМАНСКИ:НАРЕЧИЕ
 extern entry бирма:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БЕНГАЛЬСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:бенгалия {}
 extern entry ПО - БЕНГАЛЬСКИ:НАРЕЧИЕ
 extern entry бенгалия:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БЕЛЬГИЙСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:бельгия {}
 extern entry ПО - БЕЛЬГИЙСКИ:НАРЕЧИЕ
 extern entry бельгия:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БАШКИРСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:башкирия {}
 extern entry ПО - БАШКИРСКИ:НАРЕЧИЕ
 extern entry башкирия:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БАСКСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:баск {}
 extern entry ПО - БАСКСКИ:НАРЕЧИЕ
 extern entry баск:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БАРСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:барин {}
 extern entry ПО - БАРСКИ:НАРЕЧИЕ
 extern entry барин:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БАРАНЬИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:баран {}
 extern entry ПО - БАРАНЬИ:НАРЕЧИЕ
 extern entry баран:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БАНКЕТНОМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:банкет {}
 extern entry ПО - БАНКЕТНОМУ:НАРЕЧИЕ
 extern entry банкет:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БАНДИТСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:бандит {}
 extern entry ПО - БАНДИТСКИ:НАРЕЧИЕ
 extern entry бандит:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БАЛЕТНОМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:балет {}
 extern entry ПО - БАЛЕТНОМУ:НАРЕЧИЕ
 extern entry балет:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БАЗАРНОМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:базар {}
 extern entry ПО - БАЗАРНОМУ:НАРЕЧИЕ
 extern entry базар:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БАВАРСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:бавария {}
 extern entry ПО - БАВАРСКИ:НАРЕЧИЕ
 extern entry бавария:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БАБЬИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:баба {}
 extern entry ПО - БАБЬИ:НАРЕЧИЕ
 extern entry баба:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БАБЬЕМУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:баба {}
 extern entry ПО - БАБЬЕМУ:НАРЕЧИЕ
 extern entry баба:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - АФРИКАНСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:африка {}
 extern entry ПО - АФРИКАНСКИ:НАРЕЧИЕ
 extern entry африка:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - АФГАНСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:афганистан {}
 extern entry ПО - АФГАНСКИ:НАРЕЧИЕ
 extern entry афганистан:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - АССИРИЙСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ассирия {}
 extern entry ПО - АССИРИЙСКИ:НАРЕЧИЕ
 extern entry ассирия:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - АРМЯНСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:армения {}
 extern entry ПО - АРМЯНСКИ:НАРЕЧИЕ
 extern entry армения:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - АРИСТОКРАТИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:аристократия {}
 extern entry ПО - АРИСТОКРАТИЧЕСКИ:НАРЕЧИЕ
 extern entry аристократия:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - АРИЙСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ариец {}
 extern entry ПО - АРИЙСКИ:НАРЕЧИЕ
 extern entry ариец:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - АРГЕНТИНСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:аргентина {}
 extern entry ПО - АРГЕНТИНСКИ:НАРЕЧИЕ
 extern entry аргентина:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - АРАБСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:араб {}
 extern entry ПО - АРАБСКИ:НАРЕЧИЕ
 extern entry араб:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - АПРЕЛЬСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:апрель {}
 extern entry ПО - АПРЕЛЬСКИ:НАРЕЧИЕ
 extern entry апрель:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - АНГОЛЬСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ангола {}
 extern entry ПО - АНГОЛЬСКИ:НАРЕЧИЕ
 extern entry ангола:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - АМЕРИКАНСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:америка {}
 extern entry ПО - АМЕРИКАНСКИ:НАРЕЧИЕ
 extern entry америка:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - АЛЬПИНИСТСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:альпинизм {}
 extern entry ПО - АЛЬПИНИСТСКИ:НАРЕЧИЕ
 extern entry альпинизм:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - АЛТАЙСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:алтай {}
 extern entry ПО - АЛТАЙСКИ:НАРЕЧИЕ
 extern entry алтай:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - АЛЖИРСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:алжир {}
 extern entry ПО - АЛЖИРСКИ:НАРЕЧИЕ
 extern entry алжир:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - АЛБАНСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:албания {}
 extern entry ПО - АЛБАНСКИ:НАРЕЧИЕ
 extern entry албания:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - АКТЕРСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:актёр {}
 extern entry ПО - АКТЕРСКИ:НАРЕЧИЕ
 extern entry актёр:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - АЗИАТСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:азия {}
 extern entry ПО - АЗИАТСКИ:НАРЕЧИЕ
 extern entry азия:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - АЗЕРБАЙДЖАНСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:азербайджан {}
 extern entry ПО - АЗЕРБАЙДЖАНСКИ:НАРЕЧИЕ
 extern entry азербайджан:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - АДЫГЕЙСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:адыгея {}
 extern entry ПО - АДЫГЕЙСКИ:НАРЕЧИЕ
 extern entry адыгея:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - АДЖАРСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:аджария {}
 extern entry ПО - АДЖАРСКИ:НАРЕЧИЕ
 extern entry аджария:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - АВСТРИЙСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:австрия {}
 extern entry ПО - АВСТРИЙСКИ:НАРЕЧИЕ
 extern entry австрия:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - АВСТРАЛИЙСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:австралия {}
 extern entry ПО - АВСТРАЛИЙСКИ:НАРЕЧИЕ
 extern entry австралия:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - АВГУСТОВСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:август {}
 extern entry ПО - АВГУСТОВСКИ:НАРЕЧИЕ
 extern entry август:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - АБХАЗСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:абхазия {}
 extern entry ПО - АБХАЗСКИ:НАРЕЧИЕ
 extern entry абхазия:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - АБИССИНСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:абиссиния {}
 extern entry ПО - АБИССИНСКИ:НАРЕЧИЕ
 extern entry абиссиния:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЯСТРЕБИНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ястребиный {}
 extern entry ПО - ЯСТРЕБИНОМУ:НАРЕЧИЕ
 extern entry ястребиный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЯПОНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:японский {}
 extern entry ПО - ЯПОНСКИ:НАРЕЧИЕ
 extern entry японский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЯНВАРСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:январский {}
 extern entry ПО - ЯНВАРСКИ:НАРЕЧИЕ
 extern entry январский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЯКУТСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:якутский {}
 extern entry ПО - ЯКУТСКИ:НАРЕЧИЕ
 extern entry якутский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЯЗЫЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:языческий {}
 extern entry ПО - ЯЗЫЧЕСКИ:НАРЕЧИЕ
 extern entry языческий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЮНОШЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:юношеский {}
 extern entry ПО - ЮНОШЕСКИ:НАРЕЧИЕ
 extern entry юношеский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЮЖНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:южный {}
 extern entry ПО - ЮЖНОМУ:НАРЕЧИЕ
 extern entry южный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЮГОСЛАВСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:югославский {}
 extern entry ПО - ЮГОСЛАВСКИ:НАРЕЧИЕ
 extern entry югославский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЭФИОПСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:эфиопский {}
 extern entry ПО - ЭФИОПСКИ:НАРЕЧИЕ
 extern entry эфиопский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЭСТОНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:эстонский {}
 extern entry ПО - ЭСТОНСКИ:НАРЕЧИЕ
 extern entry эстонский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЭСКИМОССКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:эскимосский {}
 extern entry ПО - ЭСКИМОССКИ:НАРЕЧИЕ
 extern entry эскимосский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЭЛЛИНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:эллинский {}
 extern entry ПО - ЭЛЛИНСКИ:НАРЕЧИЕ
 extern entry эллинский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЭКВАДОРСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:эквадорский {}
 extern entry ПО - ЭКВАДОРСКИ:НАРЕЧИЕ
 extern entry эквадорский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЩЕНЯЧЬИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:щенячий {}
 extern entry ПО - ЩЕНЯЧЬИ:НАРЕЧИЕ
 extern entry щенячий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЩЕНЯЧЬЕМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:щенячий {}
 extern entry ПО - ЩЕНЯЧЬЕМУ:НАРЕЧИЕ
 extern entry щенячий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ШТАТСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:штатский {}
 extern entry ПО - ШТАТСКИ:НАРЕЧИЕ
 extern entry штатский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ШПИОНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:шпионский {}
 extern entry ПО - ШПИОНСКИ:НАРЕЧИЕ
 extern entry шпионский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ШОФЕРСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:шоферский {}
 extern entry ПО - ШОФЕРСКИ:НАРЕЧИЕ
 extern entry шоферский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ШОТЛАНДСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:шотландский {}
 extern entry ПО - ШОТЛАНДСКИ:НАРЕЧИЕ
 extern entry шотландский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ШМЕЛИНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:шмелиный {}
 extern entry ПО - ШМЕЛИНОМУ:НАРЕЧИЕ
 extern entry шмелиный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ШКОЛЬНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:школьный {}
 extern entry ПО - ШКОЛЬНОМУ:НАРЕЧИЕ
 extern entry школьный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ШВЕЙЦАРСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:швейцарский {}
 extern entry ПО - ШВЕЙЦАРСКИ:НАРЕЧИЕ
 extern entry швейцарский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ШВЕДСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:шведский {}
 extern entry ПО - ШВЕДСКИ:НАРЕЧИЕ
 extern entry шведский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ШАХТЕРСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:шахтёрский {}
 extern entry ПО - ШАХТЕРСКИ:НАРЕЧИЕ
 extern entry шахтёрский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ШАРЛАТАНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:шарлатанский {}
 extern entry ПО - ШАРЛАТАНСКИ:НАРЕЧИЕ
 extern entry шарлатанский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЧУКОТСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:чукотский {}
 extern entry ПО - ЧУКОТСКИ:НАРЕЧИЕ
 extern entry чукотский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЧУДНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:чудной {}
 extern entry ПО - ЧУДНОМУ:НАРЕЧИЕ
 extern entry чудной:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЧУВАШСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:чувашский {}
 extern entry ПО - ЧУВАШСКИ:НАРЕЧИЕ
 extern entry чувашский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЧИНОВНИЧЬИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:чиновничий {}
 extern entry ПО - ЧИНОВНИЧЬИ:НАРЕЧИЕ
 extern entry чиновничий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЧИНОВНИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:чиновничий {}
 extern entry ПО - ЧИНОВНИЧЕСКИ:НАРЕЧИЕ
 extern entry чиновничий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЧЕШСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:чешский {}
 extern entry ПО - ЧЕШСКИ:НАРЕЧИЕ
 extern entry чешский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЧЕЧЕНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:чеченский {}
 extern entry ПО - ЧЕЧЕНСКИ:НАРЕЧИЕ
 extern entry чеченский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЧЕСТНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:честный {}
 extern entry ПО - ЧЕСТНОМУ:НАРЕЧИЕ
 extern entry честный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЧЕРЕПАШЬИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:черепаший {}
 extern entry ПО - ЧЕРЕПАШЬИ:НАРЕЧИЕ
 extern entry черепаший:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЧЕРЕПАШЬЕМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:черепаший {}
 extern entry ПО - ЧЕРЕПАШЬЕМУ:НАРЕЧИЕ
 extern entry черепаший:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЧЕЛОВЕЧЬИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:человечий {}
 extern entry ПО - ЧЕЛОВЕЧЬИ:НАРЕЧИЕ
 extern entry человечий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЧЕЛОВЕЧЬЕМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:человечий {}
 extern entry ПО - ЧЕЛОВЕЧЬЕМУ:НАРЕЧИЕ
 extern entry человечий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЧЕЛОВЕЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:человеческий {}
 extern entry ПО - ЧЕЛОВЕЧЕСКИ:НАРЕЧИЕ
 extern entry человеческий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЦЫГАНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:цыганский {}
 extern entry ПО - ЦЫГАНСКИ:НАРЕЧИЕ
 extern entry цыганский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЦИРКОВОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:цирковой {}
 extern entry ПО - ЦИРКОВОМУ:НАРЕЧИЕ
 extern entry цирковой:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЦЕРКОВНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:церковный {}
 extern entry ПО - ЦЕРКОВНОМУ:НАРЕЧИЕ
 extern entry церковный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЦАРСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:царский {}
 extern entry ПО - ЦАРСКИ:НАРЕЧИЕ
 extern entry царский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ХУЛИГАНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:хулиганский {}
 extern entry ПО - ХУЛИГАНСКИ:НАРЕЧИЕ
 extern entry хулиганский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ХРИСТИАНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:христианский {}
 extern entry ПО - ХРИСТИАНСКИ:НАРЕЧИЕ
 extern entry христианский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ХОРОШЕМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:хороший {}
 extern entry ПО - ХОРОШЕМУ:НАРЕЧИЕ
 extern entry хороший:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ХОРВАТСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:хорватский {}
 extern entry ПО - ХОРВАТСКИ:НАРЕЧИЕ
 extern entry хорватский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ХОЛУЙСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:холуйский {}
 extern entry ПО - ХОЛУЙСКИ:НАРЕЧИЕ
 extern entry холуйский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ХОЛОСТЯЦКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:холостяцкий {}
 extern entry ПО - ХОЛОСТЯЦКИ:НАРЕЧИЕ
 extern entry холостяцкий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ХОЗЯЙСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:хозяйский {}
 extern entry ПО - ХОЗЯЙСКИ:НАРЕЧИЕ
 extern entry хозяйский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ХИТРОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:хитрый {}
 extern entry ПО - ХИТРОМУ:НАРЕЧИЕ
 extern entry хитрый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ХАНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ханский {}
 extern entry ПО - ХАНСКИ:НАРЕЧИЕ
 extern entry ханский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ХАНЖЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ханжеский {}
 extern entry ПО - ХАНЖЕСКИ:НАРЕЧИЕ
 extern entry ханжеский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ХАМСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:хамский {}
 extern entry ПО - ХАМСКИ:НАРЕЧИЕ
 extern entry хамский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ФРОНТОВОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:фронтовой {}
 extern entry ПО - ФРОНТОВОМУ:НАРЕЧИЕ
 extern entry фронтовой:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ФРАНЦУЗСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:французский {}
 extern entry ПО - ФРАНЦУЗСКИ:НАРЕЧИЕ
 extern entry французский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ФЛОТСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:флотский {}
 extern entry ПО - ФЛОТСКИ:НАРЕЧИЕ
 extern entry флотский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ФИНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:финский {}
 extern entry ПО - ФИНСКИ:НАРЕЧИЕ
 extern entry финский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ФИЛОСОФСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:философский {}
 extern entry ПО - ФИЛОСОФСКИ:НАРЕЧИЕ
 extern entry философский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ФЕВРАЛЬСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:февральский {}
 extern entry ПО - ФЕВРАЛЬСКИ:НАРЕЧИЕ
 extern entry февральский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ФАШИСТСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:фашистский {}
 extern entry ПО - ФАШИСТСКИ:НАРЕЧИЕ
 extern entry фашистский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ФАБРИЧНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:фабричный {}
 extern entry ПО - ФАБРИЧНОМУ:НАРЕЧИЕ
 extern entry фабричный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - УЧИТЕЛЬСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:учительский {}
 extern entry ПО - УЧИТЕЛЬСКИ:НАРЕЧИЕ
 extern entry учительский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - УЧЕНИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ученический {}
 extern entry ПО - УЧЕНИЧЕСКИ:НАРЕЧИЕ
 extern entry ученический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - УТРЕННЕМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:утренний {}
 extern entry ПО - УТРЕННЕМУ:НАРЕЧИЕ
 extern entry утренний:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - УТИНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:утиный {}
 extern entry ПО - УТИНОМУ:НАРЕЧИЕ
 extern entry утиный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - УРУГВАЙСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:уругвайский {}
 extern entry ПО - УРУГВАЙСКИ:НАРЕЧИЕ
 extern entry уругвайский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - УРАЛЬСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:уральский {}
 extern entry ПО - УРАЛЬСКИ:НАРЕЧИЕ
 extern entry уральский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - УМНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:умный {}
 extern entry ПО - УМНОМУ:НАРЕЧИЕ
 extern entry умный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - УЛИЧНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:уличный {}
 extern entry ПО - УЛИЧНОМУ:НАРЕЧИЕ
 extern entry уличный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - УКРАИНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:украинский {}
 extern entry ПО - УКРАИНСКИ:НАРЕЧИЕ
 extern entry украинский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - УЗБЕКСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:узбекский {}
 extern entry ПО - УЗБЕКСКИ:НАРЕЧИЕ
 extern entry узбекский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - УДМУРТСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:удмуртский {}
 extern entry ПО - УДМУРТСКИ:НАРЕЧИЕ
 extern entry удмуртский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - УДАРНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ударный {}
 extern entry ПО - УДАРНОМУ:НАРЕЧИЕ
 extern entry ударный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ТУРКМЕНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:туркменский {}
 extern entry ПО - ТУРКМЕНСКИ:НАРЕЧИЕ
 extern entry туркменский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ТУРЕЦКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:турецкий {}
 extern entry ПО - ТУРЕЦКИ:НАРЕЧИЕ
 extern entry турецкий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ТУВИНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тувинский {}
 extern entry ПО - ТУВИНСКИ:НАРЕЧИЕ
 extern entry тувинский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ТРАКТИРНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:трактирный {}
 extern entry ПО - ТРАКТИРНОМУ:НАРЕЧИЕ
 extern entry трактирный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ТОПОРНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:топорный {}
 extern entry ПО - ТОПОРНОМУ:НАРЕЧИЕ
 extern entry топорный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ТОВАРИЩЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:товарищеский {}
 extern entry ПО - ТОВАРИЩЕСКИ:НАРЕЧИЕ
 extern entry товарищеский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ТИБЕТСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тибетский {}
 extern entry ПО - ТИБЕТСКИ:НАРЕЧИЕ
 extern entry тибетский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ТЕЛЯЧЬИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:телячий {}
 extern entry ПО - ТЕЛЯЧЬИ:НАРЕЧИЕ
 extern entry телячий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ТЕЛЯЧЬЕМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:телячий {}
 extern entry ПО - ТЕЛЯЧЬЕМУ:НАРЕЧИЕ
 extern entry телячий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ТАТАРСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:татарский {}
 extern entry ПО - ТАТАРСКИ:НАРЕЧИЕ
 extern entry татарский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ТАМОШНЕМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тамошний {}
 extern entry ПО - ТАМОШНЕМУ:НАРЕЧИЕ
 extern entry тамошний:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ТАДЖИКСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:таджикский {}
 extern entry ПО - ТАДЖИКСКИ:НАРЕЧИЕ
 extern entry таджикский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СЫНОВЬИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сыновний {}
 extern entry ПО - СЫНОВЬИ:НАРЕЧИЕ
 extern entry сыновний:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СЫНОВНЕМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сыновний {}
 extern entry ПО - СЫНОВНЕМУ:НАРЕЧИЕ
 extern entry сыновний:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СУЛТАНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:султанский {}
 extern entry ПО - СУЛТАНСКИ:НАРЕЧИЕ
 extern entry султанский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СУДЕЙСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:судейский {}
 extern entry ПО - СУДЕЙСКИ:НАРЕЧИЕ
 extern entry судейский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СУДАНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:суданский {}
 extern entry ПО - СУДАНСКИ:НАРЕЧИЕ
 extern entry суданский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СТУДЕНЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:студенческий {}
 extern entry ПО - СТУДЕНЧЕСКИ:НАРЕЧИЕ
 extern entry студенческий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СТРОЕВОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:строевой {}
 extern entry ПО - СТРОЕВОМУ:НАРЕЧИЕ
 extern entry строевой:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СТОЛИЧНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:столичный {}
 extern entry ПО - СТОЛИЧНОМУ:НАРЕЧИЕ
 extern entry столичный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СТЕПНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:степной {}
 extern entry ПО - СТЕПНОМУ:НАРЕЧИЕ
 extern entry степной:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СТАХАНОВСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:стахановский {}
 extern entry ПО - СТАХАНОВСКИ:НАРЕЧИЕ
 extern entry стахановский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СТАРУШЕЧЬИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:старушечий {}
 extern entry ПО - СТАРУШЕЧЬИ:НАРЕЧИЕ
 extern entry старушечий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СТАРОСЛАВЯНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:старославянский {}
 extern entry ПО - СТАРОСЛАВЯНСКИ:НАРЕЧИЕ
 extern entry старославянский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СТАРООБРЯДЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:старообрядческий {}
 extern entry ПО - СТАРООБРЯДЧЕСКИ:НАРЕЧИЕ
 extern entry старообрядческий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СТАРОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:старый {}
 extern entry ПО - СТАРОМУ:НАРЕЧИЕ
 extern entry старый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СТАРОМОДНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:старомодный {}
 extern entry ПО - СТАРОМОДНОМУ:НАРЕЧИЕ
 extern entry старомодный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СТАРИННОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:старинный {}
 extern entry ПО - СТАРИННОМУ:НАРЕЧИЕ
 extern entry старинный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СТАРИКОВСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:стариковский {}
 extern entry ПО - СТАРИКОВСКИ:НАРЕЧИЕ
 extern entry стариковский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СПОРТИВНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:спортивный {}
 extern entry ПО - СПОРТИВНОМУ:НАРЕЧИЕ
 extern entry спортивный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СПАРТАНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:спартанский {}
 extern entry ПО - СПАРТАНСКИ:НАРЕЧИЕ
 extern entry спартанский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СОСЕДСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:соседский {}
 extern entry ПО - СОСЕДСКИ:НАРЕЧИЕ
 extern entry соседский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СОЛОВЬИНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:соловьиный {}
 extern entry ПО - СОЛОВЬИНОМУ:НАРЕЧИЕ
 extern entry соловьиный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СОЛДАФОНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:солдафонский {}
 extern entry ПО - СОЛДАФОНСКИ:НАРЕЧИЕ
 extern entry солдафонский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СОЛДАТСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:солдатский {}
 extern entry ПО - СОЛДАТСКИ:НАРЕЧИЕ
 extern entry солдатский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СОКОЛИНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:соколиный {}
 extern entry ПО - СОКОЛИНОМУ:НАРЕЧИЕ
 extern entry соколиный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СОВЕТСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:советский {}
 extern entry ПО - СОВЕТСКИ:НАРЕЧИЕ
 extern entry советский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СОБАЧЬИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:собачий {}
 extern entry ПО - СОБАЧЬИ:НАРЕЧИЕ
 extern entry собачий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СОБАЧЬЕМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:собачий {}
 extern entry ПО - СОБАЧЬЕМУ:НАРЕЧИЕ
 extern entry собачий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СНАЙПЕРСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:снайперский {}
 extern entry ПО - СНАЙПЕРСКИ:НАРЕЧИЕ
 extern entry снайперский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СЛОВЕНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:словенский {}
 extern entry ПО - СЛОВЕНСКИ:НАРЕЧИЕ
 extern entry словенский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СЛОВАЦКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:словацкий {}
 extern entry ПО - СЛОВАЦКИ:НАРЕЧИЕ
 extern entry словацкий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СЛАВЯНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:славянский {}
 extern entry ПО - СЛАВЯНСКИ:НАРЕЧИЕ
 extern entry славянский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СКОТСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:скотский {}
 extern entry ПО - СКОТСКИ:НАРЕЧИЕ
 extern entry скотский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СКОРОСТНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:скоростной {}
 extern entry ПО - СКОРОСТНОМУ:НАРЕЧИЕ
 extern entry скоростной:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СКИФСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:скифский {}
 extern entry ПО - СКИФСКИ:НАРЕЧИЕ
 extern entry скифский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СКАНДИНАВСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:скандинавский {}
 extern entry ПО - СКАНДИНАВСКИ:НАРЕЧИЕ
 extern entry скандинавский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СИРОТСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сиротский {}
 extern entry ПО - СИРОТСКИ:НАРЕЧИЕ
 extern entry сиротский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СИРИЙСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сирийский {}
 extern entry ПО - СИРИЙСКИ:НАРЕЧИЕ
 extern entry сирийский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СЕРБСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сербский {}
 extern entry ПО - СЕРБСКИ:НАРЕЧИЕ
 extern entry сербский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СЕНТЯБРЬСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сентябрьский {}
 extern entry ПО - СЕНТЯБРЬСКИ:НАРЕЧИЕ
 extern entry сентябрьский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СЕМЕЙНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:семейный {}
 extern entry ПО - СЕМЕЙНОМУ:НАРЕЧИЕ
 extern entry семейный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СЕЛЬСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сельский {}
 extern entry ПО - СЕЛЬСКИ:НАРЕЧИЕ
 extern entry сельский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СВОЙСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:свойский {}
 extern entry ПО - СВОЙСКИ:НАРЕЧИЕ
 extern entry свойский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СВИНЯЧЬИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:свинячий {}
 extern entry ПО - СВИНЯЧЬИ:НАРЕЧИЕ
 extern entry свинячий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СВИНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:свинский {}
 extern entry ПО - СВИНСКИ:НАРЕЧИЕ
 extern entry свинский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СВЕТСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:светский {}
 extern entry ПО - СВЕТСКИ:НАРЕЧИЕ
 extern entry светский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - СВАДЕБНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:свадебный {}
 extern entry ПО - СВАДЕБНОМУ:НАРЕЧИЕ
 extern entry свадебный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - САТАНИНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сатанинский {}
 extern entry ПО - САТАНИНСКИ:НАРЕЧИЕ
 extern entry сатанинский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - САПОЖНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сапожный {}
 extern entry ПО - САПОЖНОМУ:НАРЕЧИЕ
 extern entry сапожный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - САНСКРИТСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:санскритский {}
 extern entry ПО - САНСКРИТСКИ:НАРЕЧИЕ
 extern entry санскритский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - САКСОНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:саксонский {}
 extern entry ПО - САКСОНСКИ:НАРЕЧИЕ
 extern entry саксонский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - РЫЦАРСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:рыцарский {}
 extern entry ПО - РЫЦАРСКИ:НАРЕЧИЕ
 extern entry рыцарский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - РЫБЬИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:рыбий {}
 extern entry ПО - РЫБЬИ:НАРЕЧИЕ
 extern entry рыбий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - РЫБЬЕМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:рыбий {}
 extern entry ПО - РЫБЬЕМУ:НАРЕЧИЕ
 extern entry рыбий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - РЫБАЧЬИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:рыбачий {}
 extern entry ПО - РЫБАЧЬИ:НАРЕЧИЕ
 extern entry рыбачий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - РЫБАЦКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:рыбацкий {}
 extern entry ПО - РЫБАЦКИ:НАРЕЧИЕ
 extern entry рыбацкий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - РУМЫНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:румынский {}
 extern entry ПО - РУМЫНСКИ:НАРЕЧИЕ
 extern entry румынский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - РОССИЙСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:российский {}
 extern entry ПО - РОССИЙСКИ:НАРЕЧИЕ
 extern entry российский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - РОДСТВЕННОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:родственный {}
 extern entry ПО - РОДСТВЕННОМУ:НАРЕЧИЕ
 extern entry родственный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - РОДИТЕЛЬСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:родительский {}
 extern entry ПО - РОДИТЕЛЬСКИ:НАРЕЧИЕ
 extern entry родительский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - РИМСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:римский {}
 extern entry ПО - РИМСКИ:НАРЕЧИЕ
 extern entry римский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - РЕВОЛЮЦИОННОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:революционный {}
 extern entry ПО - РЕВОЛЮЦИОННОМУ:НАРЕЧИЕ
 extern entry революционный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - РЕВАНШИСТСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:реваншистский {}
 extern entry ПО - РЕВАНШИСТСКИ:НАРЕЧИЕ
 extern entry реваншистский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - РЕБЯЧЬИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ребячий {}
 extern entry ПО - РЕБЯЧЬИ:НАРЕЧИЕ
 extern entry ребячий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - РЕБЯЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ребяческий {}
 extern entry ПО - РЕБЯЧЕСКИ:НАРЕЧИЕ
 extern entry ребяческий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - РАСКОЛЬНИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:раскольнический {}
 extern entry ПО - РАСКОЛЬНИЧЕСКИ:НАРЕЧИЕ
 extern entry раскольнический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - РАЗНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разный {}
 extern entry ПО - РАЗНОМУ:НАРЕЧИЕ
 extern entry разный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - РАЗЛИЧНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:различный {}
 extern entry ПО - РАЗЛИЧНОМУ:НАРЕЧИЕ
 extern entry различный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - РАЗБОЙНИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разбойничий {}
 extern entry ПО - РАЗБОЙНИЧЕСКИ:НАРЕЧИЕ
 extern entry разбойничий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - РАБСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:рабский {}
 extern entry ПО - РАБСКИ:НАРЕЧИЕ
 extern entry рабский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - РАБОЧЕМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:рабочий {}
 extern entry ПО - РАБОЧЕМУ:НАРЕЧИЕ
 extern entry рабочий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПУСТОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пустой {}
 extern entry ПО - ПУСТОМУ:НАРЕЧИЕ
 extern entry пустой:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПУРИТАНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пуританский {}
 extern entry ПО - ПУРИТАНСКИ:НАРЕЧИЕ
 extern entry пуританский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПТИЧЬИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:птичий {}
 extern entry ПО - ПТИЧЬИ:НАРЕЧИЕ
 extern entry птичий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПТИЧЬЕМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:птичий {}
 extern entry ПО - ПТИЧЬЕМУ:НАРЕЧИЕ
 extern entry птичий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПРОШЛОГОДНЕМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прошлогодний {}
 extern entry ПО - ПРОШЛОГОДНЕМУ:НАРЕЧИЕ
 extern entry прошлогодний:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПРОФЕССОРСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:профессорский {}
 extern entry ПО - ПРОФЕССОРСКИ:НАРЕЧИЕ
 extern entry профессорский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПРОСТОНАРОДНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:простонародный {}
 extern entry ПО - ПРОСТОНАРОДНОМУ:НАРЕЧИЕ
 extern entry простонародный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПРОСТОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:простой {}
 extern entry ПО - ПРОСТОМУ:НАРЕЧИЕ
 extern entry простой:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПРОСТЕЦКОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:простецкий {}
 extern entry ПО - ПРОСТЕЦКОМУ:НАРЕЧИЕ
 extern entry простецкий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПРОСТЕЦКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:простецкий {}
 extern entry ПО - ПРОСТЕЦКИ:НАРЕЧИЕ
 extern entry простецкий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПРОМЫСЛОВОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:промысловый {}
 extern entry ПО - ПРОМЫСЛОВОМУ:НАРЕЧИЕ
 extern entry промысловый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПРОЛЕТАРСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пролетарский {}
 extern entry ПО - ПРОЛЕТАРСКИ:НАРЕЧИЕ
 extern entry пролетарский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПРОВОКАТОРСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:провокаторский {}
 extern entry ПО - ПРОВОКАТОРСКИ:НАРЕЧИЕ
 extern entry провокаторский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПРОВИНЦИАЛЬНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:провинциальный {}
 extern entry ПО - ПРОВИНЦИАЛЬНОМУ:НАРЕЧИЕ
 extern entry провинциальный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПРИЯТЕЛЬСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приятельский {}
 extern entry ПО - ПРИЯТЕЛЬСКИ:НАРЕЧИЕ
 extern entry приятельский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПРИДВОРНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:придворный {}
 extern entry ПО - ПРИДВОРНОМУ:НАРЕЧИЕ
 extern entry придворный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПРЕЖНЕМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прежний {}
 extern entry ПО - ПРЕЖНЕМУ:НАРЕЧИЕ
 extern entry прежний:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПРЕДАТЕЛЬСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:предательский {}
 extern entry ПО - ПРЕДАТЕЛЬСКИ:НАРЕЧИЕ
 extern entry предательский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПРАЗДНИЧНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:праздничный {}
 extern entry ПО - ПРАЗДНИЧНОМУ:НАРЕЧИЕ
 extern entry праздничный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПРАВОСЛАВНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:православный {}
 extern entry ПО - ПРАВОСЛАВНОМУ:НАРЕЧИЕ
 extern entry православный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПОХОДНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:походный {}
 extern entry ПО - ПОХОДНОМУ:НАРЕЧИЕ
 extern entry походный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПОРТУГАЛЬСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:португальский {}
 extern entry ПО - ПОРТУГАЛЬСКИ:НАРЕЧИЕ
 extern entry португальский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПОРОСЯЧЬИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поросячий {}
 extern entry ПО - ПОРОСЯЧЬИ:НАРЕЧИЕ
 extern entry поросячий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПОРОСЯЧЬЕМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поросячий {}
 extern entry ПО - ПОРОСЯЧЬЕМУ:НАРЕЧИЕ
 extern entry поросячий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПОЛЬСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:польский {}
 extern entry ПО - ПОЛЬСКИ:НАРЕЧИЕ
 extern entry польский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПЛЕБЕЙСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:плебейский {}
 extern entry ПО - ПЛЕБЕЙСКИ:НАРЕЧИЕ
 extern entry плебейский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПИРАТСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пиратский {}
 extern entry ПО - ПИРАТСКИ:НАРЕЧИЕ
 extern entry пиратский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПИОНЕРСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пионерский {}
 extern entry ПО - ПИОНЕРСКИ:НАРЕЧИЕ
 extern entry пионерский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПЕХОТНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пехотный {}
 extern entry ПО - ПЕХОТНОМУ:НАРЕЧИЕ
 extern entry пехотный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПЕТУШИНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:петушиный {}
 extern entry ПО - ПЕТУШИНОМУ:НАРЕЧИЕ
 extern entry петушиный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПЕСЬИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:песий {}
 extern entry ПО - ПЕСЬИ:НАРЕЧИЕ
 extern entry песий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПЕСЬЕМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:песий {}
 extern entry ПО - ПЕСЬЕМУ:НАРЕЧИЕ
 extern entry песий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПЕРУАНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перуанский {}
 extern entry ПО - ПЕРУАНСКИ:НАРЕЧИЕ
 extern entry перуанский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПЕРСИДСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:персидский {}
 extern entry ПО - ПЕРСИДСКИ:НАРЕЧИЕ
 extern entry персидский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПЕРВОБЫТНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:первобытный {}
 extern entry ПО - ПЕРВОБЫТНОМУ:НАРЕЧИЕ
 extern entry первобытный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПАЦИФИСТСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пацифистский {}
 extern entry ПО - ПАЦИФИСТСКИ:НАРЕЧИЕ
 extern entry пацифистский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПАУЧЬИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:паучий {}
 extern entry ПО - ПАУЧЬИ:НАРЕЧИЕ
 extern entry паучий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПАУЧЬЕМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:паучий {}
 extern entry ПО - ПАУЧЬЕМУ:НАРЕЧИЕ
 extern entry паучий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПАРТИЙНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:партийный {}
 extern entry ПО - ПАРТИЙНОМУ:НАРЕЧИЕ
 extern entry партийный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПАРТИЗАНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:партизанский {}
 extern entry ПО - ПАРТИЗАНСКИ:НАРЕЧИЕ
 extern entry партизанский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПАРИКМАХЕРСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:парикмахерский {}
 extern entry ПО - ПАРИКМАХЕРСКИ:НАРЕЧИЕ
 extern entry парикмахерский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПАРИЖСКОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:парижский {}
 extern entry ПО - ПАРИЖСКОМУ:НАРЕЧИЕ
 extern entry парижский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПАРИЖСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:парижский {}
 extern entry ПО - ПАРИЖСКИ:НАРЕЧИЕ
 extern entry парижский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПАРАДНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:парадный {}
 extern entry ПО - ПАРАДНОМУ:НАРЕЧИЕ
 extern entry парадный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПАПУАССКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:папуасский {}
 extern entry ПО - ПАПУАССКИ:НАРЕЧИЕ
 extern entry папуасский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ПАНИБРАТСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:панибратский {}
 extern entry ПО - ПАНИБРАТСКИ:НАРЕЧИЕ
 extern entry панибратский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ОХОТНИЧЬИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:охотничий {}
 extern entry ПО - ОХОТНИЧЬИ:НАРЕЧИЕ
 extern entry охотничий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ОХОТНИЧЬЕМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:охотничий {}
 extern entry ПО - ОХОТНИЧЬЕМУ:НАРЕЧИЕ
 extern entry охотничий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ОХОТНИЦКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:охотничий {}
 extern entry ПО - ОХОТНИЦКИ:НАРЕЧИЕ
 extern entry охотничий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ОТЦОВСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отцовский {}
 extern entry ПО - ОТЦОВСКИ:НАРЕЧИЕ
 extern entry отцовский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ОТЕЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отеческий {}
 extern entry ПО - ОТЕЧЕСКИ:НАРЕЧИЕ
 extern entry отеческий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ОСОБЕННОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:особенный {}
 extern entry ПО - ОСОБЕННОМУ:НАРЕЧИЕ
 extern entry особенный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ОСЕННЕМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:осенний {}
 extern entry ПО - ОСЕННЕМУ:НАРЕЧИЕ
 extern entry осенний:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ОРЛИНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:орлиный {}
 extern entry ПО - ОРЛИНОМУ:НАРЕЧИЕ
 extern entry орлиный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ОРАТОРСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ораторский {}
 extern entry ПО - ОРАТОРСКИ:НАРЕЧИЕ
 extern entry ораторский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ОЛИМПИЙСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:олимпийский {}
 extern entry ПО - ОЛИМПИЙСКИ:НАРЕЧИЕ
 extern entry олимпийский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ОКТЯБРЬСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:октябрьский {}
 extern entry ПО - ОКТЯБРЬСКИ:НАРЕЧИЕ
 extern entry октябрьский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ОЗОРНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:озорной {}
 extern entry ПО - ОЗОРНОМУ:НАРЕЧИЕ
 extern entry озорной:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ОВЕЧЬИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:овечий {}
 extern entry ПО - ОВЕЧЬИ:НАРЕЧИЕ
 extern entry овечий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ОВЕЧЬЕМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:овечий {}
 extern entry ПО - ОВЕЧЬЕМУ:НАРЕЧИЕ
 extern entry овечий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ОБЫЧНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обычный {}
 extern entry ПО - ОБЫЧНОМУ:НАРЕЧИЕ
 extern entry обычный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ОБЫКНОВЕННОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обыкновенный {}
 extern entry ПО - ОБЫКНОВЕННОМУ:НАРЕЧИЕ
 extern entry обыкновенный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ОБЫВАТЕЛЬСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обывательский {}
 extern entry ПО - ОБЫВАТЕЛЬСКИ:НАРЕЧИЕ
 extern entry обывательский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ОБЕЗЬЯНЬИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обезьяний {}
 extern entry ПО - ОБЕЗЬЯНЬИ:НАРЕЧИЕ
 extern entry обезьяний:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - НЫНЕШНЕМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нынешний {}
 extern entry ПО - НЫНЕШНЕМУ:НАРЕЧИЕ
 extern entry нынешний:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - НОЯБРЬСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ноябрьский {}
 extern entry ПО - НОЯБРЬСКИ:НАРЕЧИЕ
 extern entry ноябрьский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - НОЧНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ночной {}
 extern entry ПО - НОЧНОМУ:НАРЕЧИЕ
 extern entry ночной:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - НОРВЕЖСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:норвежский {}
 extern entry ПО - НОРВЕЖСКИ:НАРЕЧИЕ
 extern entry норвежский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - НОНЕШНЕМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нонешний {}
 extern entry ПО - НОНЕШНЕМУ:НАРЕЧИЕ
 extern entry нонешний:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - НОВОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:новый {}
 extern entry ПО - НОВОМУ:НАРЕЧИЕ
 extern entry новый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - НОВОМОДНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:новомодный {}
 extern entry ПО - НОВОМОДНОМУ:НАРЕЧИЕ
 extern entry новомодный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - НИЩЕНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нищенский {}
 extern entry ПО - НИЩЕНСКИ:НАРЕЧИЕ
 extern entry нищенский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - НЕПРИЯТЕЛЬСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неприятельский {}
 extern entry ПО - НЕПРИЯТЕЛЬСКИ:НАРЕЧИЕ
 extern entry неприятельский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - НЕМЕЦКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:немецкий {}
 extern entry ПО - НЕМЕЦКИ:НАРЕЧИЕ
 extern entry немецкий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - НЕГРИТЯНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:негритянский {}
 extern entry ПО - НЕГРИТЯНСКИ:НАРЕЧИЕ
 extern entry негритянский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - НЕБЫВАЛОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:небывалый {}
 extern entry ПО - НЕБЫВАЛОМУ:НАРЕЧИЕ
 extern entry небывалый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - НАШЕНСКОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нашенский {}
 extern entry ПО - НАШЕНСКОМУ:НАРЕЧИЕ
 extern entry нашенский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - НАШЕНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нашенский {}
 extern entry ПО - НАШЕНСКИ:НАРЕЧИЕ
 extern entry нашенский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - НАШЕМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:наш {}
 extern entry ПО - НАШЕМУ:НАРЕЧИЕ
 extern entry наш:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - НАСТОЯЩЕМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:настоящий {}
 extern entry ПО - НАСТОЯЩЕМУ:НАРЕЧИЕ
 extern entry настоящий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - НАСТАВНИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:наставнический {}
 extern entry ПО - НАСТАВНИЧЕСКИ:НАРЕЧИЕ
 extern entry наставнический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - НАНАЙСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нанайский {}
 extern entry ПО - НАНАЙСКИ:НАРЕЧИЕ
 extern entry нанайский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МЫШИНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мышиный {}
 extern entry ПО - МЫШИНОМУ:НАРЕЧИЕ
 extern entry мышиный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МУСУЛЬМАНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мусульманский {}
 extern entry ПО - МУСУЛЬМАНСКИ:НАРЕЧИЕ
 extern entry мусульманский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МУРАВЬИНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:муравьиный {}
 extern entry ПО - МУРАВЬИНОМУ:НАРЕЧИЕ
 extern entry муравьиный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МУЖСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мужской {}
 extern entry ПО - МУЖСКИ:НАРЕЧИЕ
 extern entry мужской:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МУЖИЧЬИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мужицкий {}
 extern entry ПО - МУЖИЧЬИ:НАРЕЧИЕ
 extern entry мужицкий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МУЖИЦКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мужицкий {}
 extern entry ПО - МУЖИЦКИ:НАРЕЧИЕ
 extern entry мужицкий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МОСКОВСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:московский {}
 extern entry ПО - МОСКОВСКИ:НАРЕЧИЕ
 extern entry московский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МОРСКОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:морской {}
 extern entry ПО - МОРСКОМУ:НАРЕЧИЕ
 extern entry морской:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МОРДОВСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мордовский {}
 extern entry ПО - МОРДОВСКИ:НАРЕЧИЕ
 extern entry мордовский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МОНГОЛЬСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:монгольский {}
 extern entry ПО - МОНГОЛЬСКИ:НАРЕЧИЕ
 extern entry монгольский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МОНАШЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:монашеский {}
 extern entry ПО - МОНАШЕСКИ:НАРЕЧИЕ
 extern entry монашеский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МОНАСТЫРСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:монастырский {}
 extern entry ПО - МОНАСТЫРСКИ:НАРЕЧИЕ
 extern entry монастырский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МОЛОДОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:молодой {}
 extern entry ПО - МОЛОДОМУ:НАРЕЧИЕ
 extern entry молодой:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МОЛОДЕЦКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:молодецкий {}
 extern entry ПО - МОЛОДЕЦКИ:НАРЕЧИЕ
 extern entry молодецкий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МОЛДАВСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:молдавский {}
 extern entry ПО - МОЛДАВСКИ:НАРЕЧИЕ
 extern entry молдавский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МОЛДАВАНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:молдавский {}
 extern entry ПО - МОЛДАВАНСКИ:НАРЕЧИЕ
 extern entry молдавский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МОЕМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мой {}
 extern entry ПО - МОЕМУ:НАРЕЧИЕ
 extern entry мой:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МОДНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:модный {}
 extern entry ПО - МОДНОМУ:НАРЕЧИЕ
 extern entry модный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МЛАДЕНЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:младенческий {}
 extern entry ПО - МЛАДЕНЧЕСКИ:НАРЕЧИЕ
 extern entry младенческий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МИРСКОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мирской {}
 extern entry ПО - МИРСКОМУ:НАРЕЧИЕ
 extern entry мирской:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МИРНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мирный {}
 extern entry ПО - МИРНОМУ:НАРЕЧИЕ
 extern entry мирный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МИНИСТЕРСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:министерский {}
 extern entry ПО - МИНИСТЕРСКИ:НАРЕЧИЕ
 extern entry министерский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МИНДАЛЬНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:миндальный {}
 extern entry ПО - МИНДАЛЬНОМУ:НАРЕЧИЕ
 extern entry миндальный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МЕЩАНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мещанский {}
 extern entry ПО - МЕЩАНСКИ:НАРЕЧИЕ
 extern entry мещанский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МЕСТНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:местный {}
 extern entry ПО - МЕСТНОМУ:НАРЕЧИЕ
 extern entry местный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МЕНЬШЕВИСТСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:меньшевистский {}
 extern entry ПО - МЕНЬШЕВИСТСКИ:НАРЕЧИЕ
 extern entry меньшевистский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МЕКСИКАНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мексиканский {}
 extern entry ПО - МЕКСИКАНСКИ:НАРЕЧИЕ
 extern entry мексиканский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МЕДВЕЖЬИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:медвежий {}
 extern entry ПО - МЕДВЕЖЬИ:НАРЕЧИЕ
 extern entry медвежий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МЕДВЕЖЬЕМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:медвежий {}
 extern entry ПО - МЕДВЕЖЬЕМУ:НАРЕЧИЕ
 extern entry медвежий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МАТРОССКОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:матросский {}
 extern entry ПО - МАТРОССКОМУ:НАРЕЧИЕ
 extern entry матросский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МАТРОССКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:матросский {}
 extern entry ПО - МАТРОССКИ:НАРЕЧИЕ
 extern entry матросский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МАТЕРНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:матерный {}
 extern entry ПО - МАТЕРНОМУ:НАРЕЧИЕ
 extern entry матерный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МАТЕРИНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:материнский {}
 extern entry ПО - МАТЕРИНСКИ:НАРЕЧИЕ
 extern entry материнский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МАТЕРИАЛИСТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:материалистический {}
 extern entry ПО - МАТЕРИАЛИСТИЧЕСКИ:НАРЕЧИЕ
 extern entry материалистический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МАТЕМАТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:математический {}
 extern entry ПО - МАТЕМАТИЧЕСКИ:НАРЕЧИЕ
 extern entry математический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МАРТОВСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мартовский {}
 extern entry ПО - МАРТОВСКИ:НАРЕЧИЕ
 extern entry мартовский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МАРОККАНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:марокканский {}
 extern entry ПО - МАРОККАНСКИ:НАРЕЧИЕ
 extern entry марокканский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МАРКСИСТСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:марксистский {}
 extern entry ПО - МАРКСИСТСКИ:НАРЕЧИЕ
 extern entry марксистский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МАНЬЧЖУРСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:маньчжурский {}
 extern entry ПО - МАНЬЧЖУРСКИ:НАРЕЧИЕ
 extern entry маньчжурский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МАМИНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мамин {}
 extern entry ПО - МАМИНОМУ:НАРЕЧИЕ
 extern entry мамин:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МАЛЬЧИШЕЧЬИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мальчишечий {}
 extern entry ПО - МАЛЬЧИШЕЧЬИ:НАРЕЧИЕ
 extern entry мальчишечий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МАЛЬЧИШЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мальчишеский {}
 extern entry ПО - МАЛЬЧИШЕСКИ:НАРЕЧИЕ
 extern entry мальчишеский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МАЛЬТИЙСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мальтийский {}
 extern entry ПО - МАЛЬТИЙСКИ:НАРЕЧИЕ
 extern entry мальтийский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МАЛЕНЬКОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:маленький {}
 extern entry ПО - МАЛЕНЬКОМУ:НАРЕЧИЕ
 extern entry маленький:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МАЛАЙСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:малайский {}
 extern entry ПО - МАЛАЙСКИ:НАРЕЧИЕ
 extern entry малайский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МАКЕДОНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:македонский {}
 extern entry ПО - МАКЕДОНСКИ:НАРЕЧИЕ
 extern entry македонский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МАЙСКОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:майский {}
 extern entry ПО - МАЙСКОМУ:НАРЕЧИЕ
 extern entry майский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МАЙСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:майский {}
 extern entry ПО - МАЙСКИ:НАРЕЧИЕ
 extern entry майский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МАДЬЯРСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мадьярский {}
 extern entry ПО - МАДЬЯРСКИ:НАРЕЧИЕ
 extern entry мадьярский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МАГОМЕТАНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:магометанский {}
 extern entry ПО - МАГОМЕТАНСКИ:НАРЕЧИЕ
 extern entry магометанский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - МАВРИТАНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мавританский {}
 extern entry ПО - МАВРИТАНСКИ:НАРЕЧИЕ
 extern entry мавританский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЛЯГУШЕЧЬИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:лягушачий {}
 extern entry ПО - ЛЯГУШЕЧЬИ:НАРЕЧИЕ
 extern entry лягушачий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЛЯГУШАЧЬИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:лягушачий {}
 extern entry ПО - ЛЯГУШАЧЬИ:НАРЕЧИЕ
 extern entry лягушачий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЛЮТЕРАНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:лютеранский {}
 extern entry ПО - ЛЮТЕРАНСКИ:НАРЕЧИЕ
 extern entry лютеранский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЛЮДСКОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:людской {}
 extern entry ПО - ЛЮДСКОМУ:НАРЕЧИЕ
 extern entry людской:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЛЮДСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:людской {}
 extern entry ПО - ЛЮДСКИ:НАРЕЧИЕ
 extern entry людской:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЛЮБИТЕЛЬСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:любительский {}
 extern entry ПО - ЛЮБИТЕЛЬСКИ:НАРЕЧИЕ
 extern entry любительский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЛЬВИНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:львиный {}
 extern entry ПО - ЛЬВИНОМУ:НАРЕЧИЕ
 extern entry львиный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЛОШАДИНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:лошадиный {}
 extern entry ПО - ЛОШАДИНОМУ:НАРЕЧИЕ
 extern entry лошадиный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЛИТОВСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:литовский {}
 extern entry ПО - ЛИТОВСКИ:НАРЕЧИЕ
 extern entry литовский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЛИСЬИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:лисий {}
 extern entry ПО - ЛИСЬИ:НАРЕЧИЕ
 extern entry лисий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЛИСЬЕМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:лисий {}
 extern entry ПО - ЛИСЬЕМУ:НАРЕЧИЕ
 extern entry лисий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЛИВАНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ливанский {}
 extern entry ПО - ЛИВАНСКИ:НАРЕЧИЕ
 extern entry ливанский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЛИБЕРАЛЬНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:либеральный {}
 extern entry ПО - ЛИБЕРАЛЬНОМУ:НАРЕЧИЕ
 extern entry либеральный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЛЕТНЕМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:летний {}
 extern entry ПО - ЛЕТНЕМУ:НАРЕЧИЕ
 extern entry летний:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЛЕЗГИНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:лезгинский {}
 extern entry ПО - ЛЕЗГИНСКИ:НАРЕЧИЕ
 extern entry лезгинский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЛЕБЯЖЬИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:лебяжий {}
 extern entry ПО - ЛЕБЯЖЬИ:НАРЕЧИЕ
 extern entry лебяжий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЛЕБЯЖЬИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:лебединый {}
 extern entry ПО - ЛЕБЯЖЬИ:НАРЕЧИЕ
 extern entry лебединый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЛЕБЯЖЬЕМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:лебединый {}
 extern entry ПО - ЛЕБЯЖЬЕМУ:НАРЕЧИЕ
 extern entry лебединый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЛЕБЕДИНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:лебединый {}
 extern entry ПО - ЛЕБЕДИНОМУ:НАРЕЧИЕ
 extern entry лебединый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЛАТЫШСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:латышский {}
 extern entry ПО - ЛАТЫШСКИ:НАРЕЧИЕ
 extern entry латышский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЛАТЫНИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:латинский {}
 extern entry ПО - ЛАТЫНИ:НАРЕЧИЕ
 extern entry латинский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЛАТИНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:латинский {}
 extern entry ПО - ЛАТИНСКИ:НАРЕЧИЕ
 extern entry латинский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЛАТИНОАМЕРИКАНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:латиноамериканский {}
 extern entry ПО - ЛАТИНОАМЕРИКАНСКИ:НАРЕЧИЕ
 extern entry латиноамериканский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЛАТВИЙСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:латвийский {}
 extern entry ПО - ЛАТВИЙСКИ:НАРЕЧИЕ
 extern entry латвийский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЛАОССКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:лаосский {}
 extern entry ПО - ЛАОССКИ:НАРЕЧИЕ
 extern entry лаосский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЛАКЕЙСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:лакейский {}
 extern entry ПО - ЛАКЕЙСКИ:НАРЕЧИЕ
 extern entry лакейский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КХМЕРСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:кхмерский {}
 extern entry ПО - КХМЕРСКИ:НАРЕЧИЕ
 extern entry кхмерский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КУСТАРНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:кустарный {}
 extern entry ПО - КУСТАРНОМУ:НАРЕЧИЕ
 extern entry кустарный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КУРИНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:куриный {}
 extern entry ПО - КУРИНОМУ:НАРЕЧИЕ
 extern entry куриный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КУРДСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:курдский {}
 extern entry ПО - КУРДСКИ:НАРЕЧИЕ
 extern entry курдский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КУПЕЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:купеческий {}
 extern entry ПО - КУПЕЧЕСКИ:НАРЕЧИЕ
 extern entry купеческий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КУВЕЙТСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:кувейтский {}
 extern entry ПО - КУВЕЙТСКИ:НАРЕЧИЕ
 extern entry кувейтский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КУБИНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:кубинский {}
 extern entry ПО - КУБИНСКИ:НАРЕЧИЕ
 extern entry кубинский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КРЕСТЬЯНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:крестьянский {}
 extern entry ПО - КРЕСТЬЯНСКИ:НАРЕЧИЕ
 extern entry крестьянский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КОШАЧЬИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:кошачий {}
 extern entry ПО - КОШАЧЬИ:НАРЕЧИЕ
 extern entry кошачий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КОШАЧЬЕМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:кошачий {}
 extern entry ПО - КОШАЧЬЕМУ:НАРЕЧИЕ
 extern entry кошачий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КОЧЕВОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:кочевой {}
 extern entry ПО - КОЧЕВОМУ:НАРЕЧИЕ
 extern entry кочевой:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КОРЯКСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:корякский {}
 extern entry ПО - КОРЯКСКИ:НАРЕЧИЕ
 extern entry корякский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КОРОЛЕВСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:королевский {}
 extern entry ПО - КОРОЛЕВСКИ:НАРЕЧИЕ
 extern entry королевский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КОРОВЬИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:коровий {}
 extern entry ПО - КОРОВЬИ:НАРЕЧИЕ
 extern entry коровий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КОРОВЬЕМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:коровий {}
 extern entry ПО - КОРОВЬЕМУ:НАРЕЧИЕ
 extern entry коровий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КОРЕЙСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:корейский {}
 extern entry ПО - КОРЕЙСКИ:НАРЕЧИЕ
 extern entry корейский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КОМСОМОЛЬСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:комсомольский {}
 extern entry ПО - КОМСОМОЛЬСКИ:НАРЕЧИЕ
 extern entry комсомольский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КОМПАНЕЙСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:компанейский {}
 extern entry ПО - КОМПАНЕЙСКИ:НАРЕЧИЕ
 extern entry компанейский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КОММУНИСТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:коммунистический {}
 extern entry ПО - КОММУНИСТИЧЕСКИ:НАРЕЧИЕ
 extern entry коммунистический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КОММЕРЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:коммерческий {}
 extern entry ПО - КОММЕРЧЕСКИ:НАРЕЧИЕ
 extern entry коммерческий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КОМЕДИЙНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:комедийный {}
 extern entry ПО - КОМЕДИЙНОМУ:НАРЕЧИЕ
 extern entry комедийный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КОМАРИНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:комариный {}
 extern entry ПО - КОМАРИНОМУ:НАРЕЧИЕ
 extern entry комариный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КОМАНДНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:командный {}
 extern entry ПО - КОМАНДНОМУ:НАРЕЧИЕ
 extern entry командный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КОМАНДИРСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:командирский {}
 extern entry ПО - КОМАНДИРСКИ:НАРЕЧИЕ
 extern entry командирский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КОЛУМБИЙСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:колумбийский {}
 extern entry ПО - КОЛУМБИЙСКИ:НАРЕЧИЕ
 extern entry колумбийский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КОЗЬИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:козий {}
 extern entry ПО - КОЗЬИ:НАРЕЧИЕ
 extern entry козий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КОЗЬЕМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:козий {}
 extern entry ПО - КОЗЬЕМУ:НАРЕЧИЕ
 extern entry козий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КОЗЛИНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:козлиный {}
 extern entry ПО - КОЗЛИНОМУ:НАРЕЧИЕ
 extern entry козлиный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КОВБОЙСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ковбойский {}
 extern entry ПО - КОВБОЙСКИ:НАРЕЧИЕ
 extern entry ковбойский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КНЯЖЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:княжеский {}
 extern entry ПО - КНЯЖЕСКИ:НАРЕЧИЕ
 extern entry княжеский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КНИЖНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:книжный {}
 extern entry ПО - КНИЖНОМУ:НАРЕЧИЕ
 extern entry книжный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КЛАДБИЩЕНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:кладбищенский {}
 extern entry ПО - КЛАДБИЩЕНСКИ:НАРЕЧИЕ
 extern entry кладбищенский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КИТАЙСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:китайский {}
 extern entry ПО - КИТАЙСКИ:НАРЕЧИЕ
 extern entry китайский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КИРГИЗСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:киргизский {}
 extern entry ПО - КИРГИЗСКИ:НАРЕЧИЕ
 extern entry киргизский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КЕНИЙСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:кенийский {}
 extern entry ПО - КЕНИЙСКИ:НАРЕЧИЕ
 extern entry кенийский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КАТОЛИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:католический {}
 extern entry ПО - КАТОЛИЧЕСКИ:НАРЕЧИЕ
 extern entry католический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КАТАЛОНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:каталонский {}
 extern entry ПО - КАТАЛОНСКИ:НАРЕЧИЕ
 extern entry каталонский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КАРЕЛЬСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:карельский {}
 extern entry ПО - КАРЕЛЬСКИ:НАРЕЧИЕ
 extern entry карельский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КАРАКАЛПАКСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:каракалпакский {}
 extern entry ПО - КАРАКАЛПАКСКИ:НАРЕЧИЕ
 extern entry каракалпакский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КАПИТАЛИСТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:капиталистический {}
 extern entry ПО - КАПИТАЛИСТИЧЕСКИ:НАРЕЧИЕ
 extern entry капиталистический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КАНЦЕЛЯРСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:канцелярский {}
 extern entry ПО - КАНЦЕЛЯРСКИ:НАРЕЧИЕ
 extern entry канцелярский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КАНАДСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:канадский {}
 extern entry ПО - КАНАДСКИ:НАРЕЧИЕ
 extern entry канадский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КАМЧАТСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:камчатский {}
 extern entry ПО - КАМЧАТСКИ:НАРЕЧИЕ
 extern entry камчатский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КАМЕРУНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:камерунский {}
 extern entry ПО - КАМЕРУНСКИ:НАРЕЧИЕ
 extern entry камерунский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КАМБОДЖИЙСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:камбоджийский {}
 extern entry ПО - КАМБОДЖИЙСКИ:НАРЕЧИЕ
 extern entry камбоджийский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КАЛМЫЦКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:калмыцкий {}
 extern entry ПО - КАЛМЫЦКИ:НАРЕЧИЕ
 extern entry калмыцкий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КАЗЕННОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:казённый {}
 extern entry ПО - КАЗЕННОМУ:НАРЕЧИЕ
 extern entry казённый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КАЗАЧЬИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:казачий {}
 extern entry ПО - КАЗАЧЬИ:НАРЕЧИЕ
 extern entry казачий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КАЗАЦКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:казачий {}
 extern entry ПО - КАЗАЦКИ:НАРЕЧИЕ
 extern entry казачий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КАЗАХСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:казахский {}
 extern entry ПО - КАЗАХСКИ:НАРЕЧИЕ
 extern entry казахский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КАЗАРМЕННОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:казарменный {}
 extern entry ПО - КАЗАРМЕННОМУ:НАРЕЧИЕ
 extern entry казарменный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КАВКАЗСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:кавказский {}
 extern entry ПО - КАВКАЗСКИ:НАРЕЧИЕ
 extern entry кавказский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КАВАЛЕРИЙСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:кавалерийский {}
 extern entry ПО - КАВАЛЕРИЙСКИ:НАРЕЧИЕ
 extern entry кавалерийский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КАБАЦКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:кабацкий {}
 extern entry ПО - КАБАЦКИ:НАРЕЧИЕ
 extern entry кабацкий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - КАБАРДИНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:кабардинский {}
 extern entry ПО - КАБАРДИНСКИ:НАРЕЧИЕ
 extern entry кабардинский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ИЮНЬСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:июньский {}
 extern entry ПО - ИЮНЬСКИ:НАРЕЧИЕ
 extern entry июньский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ИЮЛЬСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:июльский {}
 extern entry ПО - ИЮЛЬСКИ:НАРЕЧИЕ
 extern entry июльский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ИХНЕМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ихний {}
 extern entry ПО - ИХНЕМУ:НАРЕЧИЕ
 extern entry ихний:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ИТАЛЬЯНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:итальянский {}
 extern entry ПО - ИТАЛЬЯНСКИ:НАРЕЧИЕ
 extern entry итальянский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ИСТОВОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:истовый {}
 extern entry ПО - ИСТОВОМУ:НАРЕЧИЕ
 extern entry истовый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ИСПОЛИНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:исполинский {}
 extern entry ПО - ИСПОЛИНСКИ:НАРЕЧИЕ
 extern entry исполинский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ИСПАНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:испанский {}
 extern entry ПО - ИСПАНСКИ:НАРЕЧИЕ
 extern entry испанский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ИСЛАНДСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:исландский {}
 extern entry ПО - ИСЛАНДСКИ:НАРЕЧИЕ
 extern entry исландский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ИРЛАНДСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ирландский {}
 extern entry ПО - ИРЛАНДСКИ:НАРЕЧИЕ
 extern entry ирландский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ИРАНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:иранский {}
 extern entry ПО - ИРАНСКИ:НАРЕЧИЕ
 extern entry иранский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ИРАКСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:иракский {}
 extern entry ПО - ИРАКСКИ:НАРЕЧИЕ
 extern entry иракский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ИОРДАНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:иорданский {}
 extern entry ПО - ИОРДАНСКИ:НАРЕЧИЕ
 extern entry иорданский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ИНТЕРНАЦИОНАЛИСТСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:интернациональный {}
 extern entry ПО - ИНТЕРНАЦИОНАЛИСТСКИ:НАРЕЧИЕ
 extern entry интернациональный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ИНТЕРНАЦИОНАЛИСТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:интернациональный {}
 extern entry ПО - ИНТЕРНАЦИОНАЛИСТИЧЕСКИ:НАРЕЧИЕ
 extern entry интернациональный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ИНТЕЛЛИГЕНТСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:интеллигентский {}
 extern entry ПО - ИНТЕЛЛИГЕНТСКИ:НАРЕЧИЕ
 extern entry интеллигентский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ИНСТИТУТСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:институтский {}
 extern entry ПО - ИНСТИТУТСКИ:НАРЕЧИЕ
 extern entry институтский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ИНСПЕКТОРСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:инспекторский {}
 extern entry ПО - ИНСПЕКТОРСКИ:НАРЕЧИЕ
 extern entry инспекторский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ИНОСТРАННОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:иностранный {}
 extern entry ПО - ИНОСТРАННОМУ:НАРЕЧИЕ
 extern entry иностранный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ИНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:иной {}
 extern entry ПО - ИНОМУ:НАРЕЧИЕ
 extern entry иной:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ИНКВИЗИТОРСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:инквизиторский {}
 extern entry ПО - ИНКВИЗИТОРСКИ:НАРЕЧИЕ
 extern entry инквизиторский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ИНДОНЕЗИЙСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:индонезийский {}
 extern entry ПО - ИНДОНЕЗИЙСКИ:НАРЕЧИЕ
 extern entry индонезийский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ИНДИЙСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:индийский {}
 extern entry ПО - ИНДИЙСКИ:НАРЕЧИЕ
 extern entry индийский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ИНДЕЕЧЬИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:индейский {}
 extern entry ПО - ИНДЕЕЧЬИ:НАРЕЧИЕ
 extern entry индейский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ИНГУШСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ингушский {}
 extern entry ПО - ИНГУШСКИ:НАРЕЧИЕ
 extern entry ингушский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ИМПЕРИАЛИСТСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:империалистический {}
 extern entry ПО - ИМПЕРИАЛИСТСКИ:НАРЕЧИЕ
 extern entry империалистический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ИМПЕРИАЛИСТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:империалистический {}
 extern entry ПО - ИМПЕРИАЛИСТИЧЕСКИ:НАРЕЧИЕ
 extern entry империалистический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ИЗУВЕРСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:изуверский {}
 extern entry ПО - ИЗУВЕРСКИ:НАРЕЧИЕ
 extern entry изуверский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ИЗРАИЛЬСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:израильский {}
 extern entry ПО - ИЗРАИЛЬСКИ:НАРЕЧИЕ
 extern entry израильский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ИЗОБРЕТАТЕЛЬСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:изобретательский {}
 extern entry ПО - ИЗОБРЕТАТЕЛЬСКИ:НАРЕЧИЕ
 extern entry изобретательский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ИЖДИВЕНЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:иждивенческий {}
 extern entry ПО - ИЖДИВЕНЧЕСКИ:НАРЕЧИЕ
 extern entry иждивенческий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ИЕЗУИТСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:иезуитский {}
 extern entry ПО - ИЕЗУИТСКИ:НАРЕЧИЕ
 extern entry иезуитский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ИДИОТСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:идиотский {}
 extern entry ПО - ИДИОТСКИ:НАРЕЧИЕ
 extern entry идиотский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЗМЕИНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:змеиный {}
 extern entry ПО - ЗМЕИНОМУ:НАРЕЧИЕ
 extern entry змеиный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЗИМНЕМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:зимний {}
 extern entry ПО - ЗИМНЕМУ:НАРЕЧИЕ
 extern entry зимний:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЗЕМНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:земной {}
 extern entry ПО - ЗЕМНОМУ:НАРЕЧИЕ
 extern entry земной:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЗДЕШНЕМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:здешний {}
 extern entry ПО - ЗДЕШНЕМУ:НАРЕЧИЕ
 extern entry здешний:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЗВЕРИНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:звериный {}
 extern entry ПО - ЗВЕРИНОМУ:НАРЕЧИЕ
 extern entry звериный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЗАЯЧЬИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заячий {}
 extern entry ПО - ЗАЯЧЬИ:НАРЕЧИЕ
 extern entry заячий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЗАЯЧЬЕМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заячий {}
 extern entry ПО - ЗАЯЧЬЕМУ:НАРЕЧИЕ
 extern entry заячий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЗАПРАВСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заправский {}
 extern entry ПО - ЗАПРАВСКИ:НАРЕЧИЕ
 extern entry заправский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЗАПАДНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:западный {}
 extern entry ПО - ЗАПАДНОМУ:НАРЕЧИЕ
 extern entry западный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЗАГОВОРЩИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заговорщический {}
 extern entry ПО - ЗАГОВОРЩИЧЕСКИ:НАРЕЧИЕ
 extern entry заговорщический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЗАГОВОРЩИЦКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заговорщический {}
 extern entry ПО - ЗАГОВОРЩИЦКИ:НАРЕЧИЕ
 extern entry заговорщический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЖУРАВЛИНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:журавлиный {}
 extern entry ПО - ЖУРАВЛИНОМУ:НАРЕЧИЕ
 extern entry журавлиный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЖУЛЬНИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:жульнический {}
 extern entry ПО - ЖУЛЬНИЧЕСКИ:НАРЕЧИЕ
 extern entry жульнический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЖРЕЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:жреческий {}
 extern entry ПО - ЖРЕЧЕСКИ:НАРЕЧИЕ
 extern entry жреческий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЖИТЕЙСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:житейский {}
 extern entry ПО - ЖИТЕЙСКИ:НАРЕЧИЕ
 extern entry житейский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЖИДОВСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:жидовский {}
 extern entry ПО - ЖИДОВСКИ:НАРЕЧИЕ
 extern entry жидовский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЖИВОТНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:животный {}
 extern entry ПО - ЖИВОТНОМУ:НАРЕЧИЕ
 extern entry животный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЖИВОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:живой {}
 extern entry ПО - ЖИВОМУ:НАРЕЧИЕ
 extern entry живой:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЖЕРЕБЯЧЬИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:жеребячий {}
 extern entry ПО - ЖЕРЕБЯЧЬИ:НАРЕЧИЕ
 extern entry жеребячий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЖЕРЕБЯЧЬЕМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:жеребячий {}
 extern entry ПО - ЖЕРЕБЯЧЬЕМУ:НАРЕЧИЕ
 extern entry жеребячий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЕФРЕЙТОРСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ефрейторский {}
 extern entry ПО - ЕФРЕЙТОРСКИ:НАРЕЧИЕ
 extern entry ефрейторский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЕГИПЕТСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:египетский {}
 extern entry ПО - ЕГИПЕТСКИ:НАРЕЧИЕ
 extern entry египетский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЕГЕРСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:егерский {}
 extern entry ПО - ЕГЕРСКИ:НАРЕЧИЕ
 extern entry егерский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЕВРОПЕЙСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:европейский {}
 extern entry ПО - ЕВРОПЕЙСКИ:НАРЕЧИЕ
 extern entry европейский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЕВРЕЙСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:еврейский {}
 extern entry ПО - ЕВРЕЙСКИ:НАРЕЧИЕ
 extern entry еврейский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ЕВАНГЕЛЬСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:евангельский {}
 extern entry ПО - ЕВАНГЕЛЬСКИ:НАРЕЧИЕ
 extern entry евангельский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ДЬЯВОЛЬСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дьявольский {}
 extern entry ПО - ДЬЯВОЛЬСКИ:НАРЕЧИЕ
 extern entry дьявольский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ДУШЕВНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:душевный {}
 extern entry ПО - ДУШЕВНОМУ:НАРЕЧИЕ
 extern entry душевный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ДУРНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дурной {}
 extern entry ПО - ДУРНОМУ:НАРЕЧИЕ
 extern entry дурной:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ДУРАЦКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дурацкий {}
 extern entry ПО - ДУРАЦКИ:НАРЕЧИЕ
 extern entry дурацкий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ДРУЖЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дружеский {}
 extern entry ПО - ДРУЖЕСКИ:НАРЕЧИЕ
 extern entry дружеский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ДРУГОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:другой {}
 extern entry ПО - ДРУГОМУ:НАРЕЧИЕ
 extern entry другой:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ДОРОЖНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дорожный {}
 extern entry ПО - ДОРОЖНОМУ:НАРЕЧИЕ
 extern entry дорожный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ДОМИНИКАНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:доминиканский {}
 extern entry ПО - ДОМИНИКАНСКИ:НАРЕЧИЕ
 extern entry доминиканский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ДОМАШНЕМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:домашний {}
 extern entry ПО - ДОМАШНЕМУ:НАРЕЧИЕ
 extern entry домашний:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ДОБРОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:добрый {}
 extern entry ПО - ДОБРОМУ:НАРЕЧИЕ
 extern entry добрый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ДИЛЕТАНТСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дилетантский {}
 extern entry ПО - ДИЛЕТАНТСКИ:НАРЕЧИЕ
 extern entry дилетантский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ДИКТАТОРСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:диктаторский {}
 extern entry ПО - ДИКТАТОРСКИ:НАРЕЧИЕ
 extern entry диктаторский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ДЖЕНТЛЬМЕНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:джентльменский {}
 extern entry ПО - ДЖЕНТЛЬМЕНСКИ:НАРЕЧИЕ
 extern entry джентльменский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ДЕТСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:детский {}
 extern entry ПО - ДЕТСКИ:НАРЕЧИЕ
 extern entry детский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ДЕРЕВЯННОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:деревянный {}
 extern entry ПО - ДЕРЕВЯННОМУ:НАРЕЧИЕ
 extern entry деревянный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ДЕРЕВЕНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:деревенский {}
 extern entry ПО - ДЕРЕВЕНСКИ:НАРЕЧИЕ
 extern entry деревенский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ДЕМОКРАТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:демократический {}
 extern entry ПО - ДЕМОКРАТИЧЕСКИ:НАРЕЧИЕ
 extern entry демократический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ДЕЛОВОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:деловой {}
 extern entry ПО - ДЕЛОВОМУ:НАРЕЧИЕ
 extern entry деловой:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ДЕКАБРЬСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:декабрьский {}
 extern entry ПО - ДЕКАБРЬСКИ:НАРЕЧИЕ
 extern entry декабрьский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ДЕДОВСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дедовский {}
 extern entry ПО - ДЕДОВСКИ:НАРЕЧИЕ
 extern entry дедовский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ДЕВЧАЧЬИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:девчачий {}
 extern entry ПО - ДЕВЧАЧЬИ:НАРЕЧИЕ
 extern entry девчачий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ДЕВИЧЬИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:девичий {}
 extern entry ПО - ДЕВИЧЬИ:НАРЕЧИЕ
 extern entry девичий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ДЕВИЧЬЕМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:девичий {}
 extern entry ПО - ДЕВИЧЬЕМУ:НАРЕЧИЕ
 extern entry девичий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ДЕВИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:девичий {}
 extern entry ПО - ДЕВИЧЕСКИ:НАРЕЧИЕ
 extern entry девичий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ДВОРЯНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дворянский {}
 extern entry ПО - ДВОРЯНСКИ:НАРЕЧИЕ
 extern entry дворянский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ДАТСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:датский {}
 extern entry ПО - ДАТСКИ:НАРЕЧИЕ
 extern entry датский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ДАГЕСТАНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дагестанский {}
 extern entry ПО - ДАГЕСТАНСКИ:НАРЕЧИЕ
 extern entry дагестанский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ГУЦУЛЬСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:гуцульский {}
 extern entry ПО - ГУЦУЛЬСКИ:НАРЕЧИЕ
 extern entry гуцульский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ГУСИНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:гусиный {}
 extern entry ПО - ГУСИНОМУ:НАРЕЧИЕ
 extern entry гусиный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ГУСАРСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:гусарский {}
 extern entry ПО - ГУСАРСКИ:НАРЕЧИЕ
 extern entry гусарский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ГРУЗИНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:грузинский {}
 extern entry ПО - ГРУЗИНСКИ:НАРЕЧИЕ
 extern entry грузинский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ГРЕЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:греческий {}
 extern entry ПО - ГРЕЧЕСКИ:НАРЕЧИЕ
 extern entry греческий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ГРАЖДАНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:гражданский {}
 extern entry ПО - ГРАЖДАНСКИ:НАРЕЧИЕ
 extern entry гражданский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ГРАБИТЕЛЬСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:грабительский {}
 extern entry ПО - ГРАБИТЕЛЬСКИ:НАРЕЧИЕ
 extern entry грабительский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ГОСУДАРСТВЕННОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:государственный {}
 extern entry ПО - ГОСУДАРСТВЕННОМУ:НАРЕЧИЕ
 extern entry государственный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ГОСПОДСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:господский {}
 extern entry ПО - ГОСПОДСКИ:НАРЕЧИЕ
 extern entry господский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ГОРОДСКОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:городской {}
 extern entry ПО - ГОРОДСКОМУ:НАРЕЧИЕ
 extern entry городской:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ГОРОДСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:городской {}
 extern entry ПО - ГОРОДСКИ:НАРЕЧИЕ
 extern entry городской:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ГОЛУБИНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:голубиный {}
 extern entry ПО - ГОЛУБИНОМУ:НАРЕЧИЕ
 extern entry голубиный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ГОЛЛАНДСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:голландский {}
 extern entry ПО - ГОЛЛАНДСКИ:НАРЕЧИЕ
 extern entry голландский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ГЛУПОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:глупый {}
 extern entry ПО - ГЛУПОМУ:НАРЕЧИЕ
 extern entry глупый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ГЕРОЙСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:геройский {}
 extern entry ПО - ГЕРОЙСКИ:НАРЕЧИЕ
 extern entry геройский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ГЕНЕРАЛЬСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:генеральский {}
 extern entry ПО - ГЕНЕРАЛЬСКИ:НАРЕЧИЕ
 extern entry генеральский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ГВАРДЕЙСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:гвардейский {}
 extern entry ПО - ГВАРДЕЙСКИ:НАРЕЧИЕ
 extern entry гвардейский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ГАВАЙСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:гавайский {}
 extern entry ПО - ГАВАЙСКИ:НАРЕЧИЕ
 extern entry гавайский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ВЬЕТНАМСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вьетнамский {}
 extern entry ПО - ВЬЕТНАМСКИ:НАРЕЧИЕ
 extern entry вьетнамский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ВЫХОДНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:выходной {}
 extern entry ПО - ВЫХОДНОМУ:НАРЕЧИЕ
 extern entry выходной:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ВЧЕРАШНЕМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вчерашний {}
 extern entry ПО - ВЧЕРАШНЕМУ:НАРЕЧИЕ
 extern entry вчерашний:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ВСЯКОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:всякий {}
 extern entry ПО - ВСЯКОМУ:НАРЕЧИЕ
 extern entry всякий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ВСАМДЕЛИШНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:всамделишный {}
 extern entry ПО - ВСАМДЕЛИШНОМУ:НАРЕЧИЕ
 extern entry всамделишный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ВРЕМЕННОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:временный {}
 extern entry ПО - ВРЕМЕННОМУ:НАРЕЧИЕ
 extern entry временный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ВРЕДИТЕЛЬСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вредительский {}
 extern entry ПО - ВРЕДИТЕЛЬСКИ:НАРЕЧИЕ
 extern entry вредительский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ВРАЖЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вражеский {}
 extern entry ПО - ВРАЖЕСКИ:НАРЕЧИЕ
 extern entry вражеский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ВОСТОЧНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:восточный {}
 extern entry ПО - ВОСТОЧНОМУ:НАРЕЧИЕ
 extern entry восточный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ВОСКРЕСНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:воскресный {}
 extern entry ПО - ВОСКРЕСНОМУ:НАРЕЧИЕ
 extern entry воскресный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ВОРОНЬИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вороний {}
 extern entry ПО - ВОРОНЬИ:НАРЕЧИЕ
 extern entry вороний:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ВОРОНЬЕМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вороний {}
 extern entry ПО - ВОРОНЬЕМУ:НАРЕЧИЕ
 extern entry вороний:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ВОРОВСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:воровской {}
 extern entry ПО - ВОРОВСКИ:НАРЕЧИЕ
 extern entry воровской:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ВОРОБЬИНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:воробьиный {}
 extern entry ПО - ВОРОБЬИНОМУ:НАРЕЧИЕ
 extern entry воробьиный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ВОЛЧЬИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:волчий {}
 extern entry ПО - ВОЛЧЬИ:НАРЕЧИЕ
 extern entry волчий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ВОЛЧЬЕМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:волчий {}
 extern entry ПО - ВОЛЧЬЕМУ:НАРЕЧИЕ
 extern entry волчий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ВОЛОВЬИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:воловий {}
 extern entry ПО - ВОЛОВЬИ:НАРЕЧИЕ
 extern entry воловий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ВОЛОВЬЕМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:воловий {}
 extern entry ПО - ВОЛОВЬЕМУ:НАРЕЧИЕ
 extern entry воловий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ВОЕННОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:военный {}
 extern entry ПО - ВОЕННОМУ:НАРЕЧИЕ
 extern entry военный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ВЗРОСЛОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:взрослый {}
 extern entry ПО - ВЗРОСЛОМУ:НАРЕЧИЕ
 extern entry взрослый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ВЕШНЕМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вешний {}
 extern entry ПО - ВЕШНЕМУ:НАРЕЧИЕ
 extern entry вешний:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ВЕЧЕРНЕМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вечерний {}
 extern entry ПО - ВЕЧЕРНЕМУ:НАРЕЧИЕ
 extern entry вечерний:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ВЕСЕННЕМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:весенний {}
 extern entry ПО - ВЕСЕННЕМУ:НАРЕЧИЕ
 extern entry весенний:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ВЕРБЛЮЖЬИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:верблюжий {}
 extern entry ПО - ВЕРБЛЮЖЬИ:НАРЕЧИЕ
 extern entry верблюжий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ВЕРБЛЮЖЬЕМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:верблюжий {}
 extern entry ПО - ВЕРБЛЮЖЬЕМУ:НАРЕЧИЕ
 extern entry верблюжий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ВЕНГЕРСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:венгерский {}
 extern entry ПО - ВЕНГЕРСКИ:НАРЕЧИЕ
 extern entry венгерский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ВАШЕМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ваш {}
 extern entry ПО - ВАШЕМУ:НАРЕЧИЕ
 extern entry ваш:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - ВАРВАРСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:варварский {}
 extern entry ПО - ВАРВАРСКИ:НАРЕЧИЕ
 extern entry варварский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БЮРОКРАТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бюрократический {}
 extern entry ПО - БЮРОКРАТИЧЕСКИ:НАРЕЧИЕ
 extern entry бюрократический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БЫЧЬИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бычий {}
 extern entry ПО - БЫЧЬИ:НАРЕЧИЕ
 extern entry бычий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БЫЧАЧЬИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бычачий {}
 extern entry ПО - БЫЧАЧЬИ:НАРЕЧИЕ
 extern entry бычачий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БЫСТРОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:быстрый {}
 extern entry ПО - БЫСТРОМУ:НАРЕЧИЕ
 extern entry быстрый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БУШМЕНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бушменский {}
 extern entry ПО - БУШМЕНСКИ:НАРЕЧИЕ
 extern entry бушменский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БУХГАЛТЕРСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бухгалтерский {}
 extern entry ПО - БУХГАЛТЕРСКИ:НАРЕЧИЕ
 extern entry бухгалтерский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БУРЯТСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бурятский {}
 extern entry ПО - БУРЯТСКИ:НАРЕЧИЕ
 extern entry бурятский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БУРЖУЙСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:буржуйский {}
 extern entry ПО - БУРЖУЙСКИ:НАРЕЧИЕ
 extern entry буржуйский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БУЛЬДОЖЬИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бульдожий {}
 extern entry ПО - БУЛЬДОЖЬИ:НАРЕЧИЕ
 extern entry бульдожий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БУЛЬДОЖЬЕМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бульдожий {}
 extern entry ПО - БУЛЬДОЖЬЕМУ:НАРЕЧИЕ
 extern entry бульдожий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БУДНИЧНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:будничный {}
 extern entry ПО - БУДНИЧНОМУ:НАРЕЧИЕ
 extern entry будничный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БРИТАНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:британский {}
 extern entry ПО - БРИТАНСКИ:НАРЕЧИЕ
 extern entry британский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БРАТСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:братский {}
 extern entry ПО - БРАТСКИ:НАРЕЧИЕ
 extern entry братский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БРАКОНЬЕРСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:браконьерский {}
 extern entry ПО - БРАКОНЬЕРСКИ:НАРЕЧИЕ
 extern entry браконьерский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БРАЗИЛЬСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бразильский {}
 extern entry ПО - БРАЗИЛЬСКИ:НАРЕЧИЕ
 extern entry бразильский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БОЯРСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:боярский {}
 extern entry ПО - БОЯРСКИ:НАРЕЧИЕ
 extern entry боярский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БОЦМАНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:боцманский {}
 extern entry ПО - БОЦМАНСКИ:НАРЕЧИЕ
 extern entry боцманский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БОСНИЙСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:боснийский {}
 extern entry ПО - БОСНИЙСКИ:НАРЕЧИЕ
 extern entry боснийский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БОРЦОВСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:борцовский {}
 extern entry ПО - БОРЦОВСКИ:НАРЕЧИЕ
 extern entry борцовский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БОЛЬШОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:большой {}
 extern entry ПО - БОЛЬШОМУ:НАРЕЧИЕ
 extern entry большой:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БОЛЬШЕВИСТСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:большевистский {}
 extern entry ПО - БОЛЬШЕВИСТСКИ:НАРЕЧИЕ
 extern entry большевистский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БОЛИВИЙСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:боливийский {}
 extern entry ПО - БОЛИВИЙСКИ:НАРЕЧИЕ
 extern entry боливийский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БОЛГАРСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:болгарский {}
 extern entry ПО - БОЛГАРСКИ:НАРЕЧИЕ
 extern entry болгарский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БОКСЕРСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:боксерский {}
 extern entry ПО - БОКСЕРСКИ:НАРЕЧИЕ
 extern entry боксерский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БОЖЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:божеский {}
 extern entry ПО - БОЖЕСКИ:НАРЕЧИЕ
 extern entry божеский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БОЕВОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:боевой {}
 extern entry ПО - БОЕВОМУ:НАРЕЧИЕ
 extern entry боевой:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БОГАТЫРСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:богатырский {}
 extern entry ПО - БОГАТЫРСКИ:НАРЕЧИЕ
 extern entry богатырский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БОГАТОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:богатый {}
 extern entry ПО - БОГАТОМУ:НАРЕЧИЕ
 extern entry богатый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БЕРБЕРСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:берберский {}
 extern entry ПО - БЕРБЕРСКИ:НАРЕЧИЕ
 extern entry берберский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БЕНГАЛЬСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бенгальский {}
 extern entry ПО - БЕНГАЛЬСКИ:НАРЕЧИЕ
 extern entry бенгальский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БЕЛЬГИЙСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бельгийский {}
 extern entry ПО - БЕЛЬГИЙСКИ:НАРЕЧИЕ
 extern entry бельгийский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БЕЛОРУССКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:белорусский {}
 extern entry ПО - БЕЛОРУССКИ:НАРЕЧИЕ
 extern entry белорусский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БАШКИРСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:башкирский {}
 extern entry ПО - БАШКИРСКИ:НАРЕЧИЕ
 extern entry башкирский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БАСКСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:баскский {}
 extern entry ПО - БАСКСКИ:НАРЕЧИЕ
 extern entry баскский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БАРСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:барский {}
 extern entry ПО - БАРСКИ:НАРЕЧИЕ
 extern entry барский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БАРАНЬИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бараний {}
 extern entry ПО - БАРАНЬИ:НАРЕЧИЕ
 extern entry бараний:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БАНКЕТНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:банкетный {}
 extern entry ПО - БАНКЕТНОМУ:НАРЕЧИЕ
 extern entry банкетный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БАНДИТСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бандитский {}
 extern entry ПО - БАНДИТСКИ:НАРЕЧИЕ
 extern entry бандитский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БАЛЬНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бальный {}
 extern entry ПО - БАЛЬНОМУ:НАРЕЧИЕ
 extern entry бальный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БАЛЕТНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:балетный {}
 extern entry ПО - БАЛЕТНОМУ:НАРЕЧИЕ
 extern entry балетный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БАЗАРНОМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:базарный {}
 extern entry ПО - БАЗАРНОМУ:НАРЕЧИЕ
 extern entry базарный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БАВАРСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:баварский {}
 extern entry ПО - БАВАРСКИ:НАРЕЧИЕ
 extern entry баварский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БАБЬИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бабий {}
 extern entry ПО - БАБЬИ:НАРЕЧИЕ
 extern entry бабий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - БАБЬЕМУ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бабий {}
 extern entry ПО - БАБЬЕМУ:НАРЕЧИЕ
 extern entry бабий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - АФРИКАНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:африканский {}
 extern entry ПО - АФРИКАНСКИ:НАРЕЧИЕ
 extern entry африканский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - АФГАНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:афганский {}
 extern entry ПО - АФГАНСКИ:НАРЕЧИЕ
 extern entry афганский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - АССИРИЙСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ассирийский {}
 extern entry ПО - АССИРИЙСКИ:НАРЕЧИЕ
 extern entry ассирийский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - АРМЯНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:армянский {}
 extern entry ПО - АРМЯНСКИ:НАРЕЧИЕ
 extern entry армянский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - АРМЕЙСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:армейский {}
 extern entry ПО - АРМЕЙСКИ:НАРЕЧИЕ
 extern entry армейский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - АРИСТОКРАТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:аристократический {}
 extern entry ПО - АРИСТОКРАТИЧЕСКИ:НАРЕЧИЕ
 extern entry аристократический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - АРИЙСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:арийский {}
 extern entry ПО - АРИЙСКИ:НАРЕЧИЕ
 extern entry арийский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - АРГЕНТИНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:аргентинский {}
 extern entry ПО - АРГЕНТИНСКИ:НАРЕЧИЕ
 extern entry аргентинский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - АРАМЕЙСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:арамейский {}
 extern entry ПО - АРАМЕЙСКИ:НАРЕЧИЕ
 extern entry арамейский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - АРАБСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:арабский {}
 extern entry ПО - АРАБСКИ:НАРЕЧИЕ
 extern entry арабский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - АПРЕЛЬСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:апрельский {}
 extern entry ПО - АПРЕЛЬСКИ:НАРЕЧИЕ
 extern entry апрельский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - АНГОЛЬСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ангольский {}
 extern entry ПО - АНГОЛЬСКИ:НАРЕЧИЕ
 extern entry ангольский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - АЛЬПИНИСТСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:альпинистский {}
 extern entry ПО - АЛЬПИНИСТСКИ:НАРЕЧИЕ
 extern entry альпинистский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - АЛТАЙСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:алтайский {}
 extern entry ПО - АЛТАЙСКИ:НАРЕЧИЕ
 extern entry алтайский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - АЛЖИРСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:алжирский {}
 extern entry ПО - АЛЖИРСКИ:НАРЕЧИЕ
 extern entry алжирский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - АЛЕУТСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:алеутский {}
 extern entry ПО - АЛЕУТСКИ:НАРЕЧИЕ
 extern entry алеутский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - АЛБАНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:албанский {}
 extern entry ПО - АЛБАНСКИ:НАРЕЧИЕ
 extern entry албанский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - АКТЕРСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:актерский {}
 extern entry ПО - АКТЕРСКИ:НАРЕЧИЕ
 extern entry актерский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - АЗИАТСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:азиатский {}
 extern entry ПО - АЗИАТСКИ:НАРЕЧИЕ
 extern entry азиатский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - АЗЕРБАЙДЖАНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:азербайджанский {}
 extern entry ПО - АЗЕРБАЙДЖАНСКИ:НАРЕЧИЕ
 extern entry азербайджанский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - АДЫГЕЙСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:адыгейский {}
 extern entry ПО - АДЫГЕЙСКИ:НАРЕЧИЕ
 extern entry адыгейский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - АВСТРИЙСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:австрийский {}
 extern entry ПО - АВСТРИЙСКИ:НАРЕЧИЕ
 extern entry австрийский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - АВСТРАЛИЙСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:австралийский {}
 extern entry ПО - АВСТРАЛИЙСКИ:НАРЕЧИЕ
 extern entry австралийский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - АВГУСТОВСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:августовский {}
 extern entry ПО - АВГУСТОВСКИ:НАРЕЧИЕ
 extern entry августовский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПО - АБХАЗСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:абхазский {}
 extern entry ПО - АБХАЗСКИ:НАРЕЧИЕ
 extern entry абхазский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПЛУТОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:плутоватый {}
 extern entry ПЛУТОВАТО:НАРЕЧИЕ
 extern entry плутоватый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПЛОХОНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:плохой {}
 extern entry ПЛОХОНЬКО:НАРЕЧИЕ
 extern entry плохой:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПЛОХОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:плохой {}
 extern entry ПЛОХОВАТО:НАРЕЧИЕ
 extern entry плохой:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПЛОТОЯДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:плотоядный {}
 extern entry ПЛОТОЯДНО:НАРЕЧИЕ
 extern entry плотоядный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПЛОТНЕНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:плотный {}
 extern entry ПЛОТНЕНЬКО:НАРЕЧИЕ
 extern entry плотный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПЛОСКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:плоский {}
 extern entry ПЛОСКО:НАРЕЧИЕ
 extern entry плоский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПЛОДОВИТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:плодовитый {}
 extern entry ПЛОДОВИТО:НАРЕЧИЕ
 extern entry плодовитый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПЛЕНИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пленительный {}
 extern entry ПЛЕНИТЕЛЬНО:НАРЕЧИЕ
 extern entry пленительный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПЛАЧУЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:плачущий {}
 extern entry ПЛАЧУЩЕ:НАРЕЧИЕ
 extern entry плачущий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПЛАЧЕВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:плачевный {}
 extern entry ПЛАЧЕВНО:НАРЕЧИЕ
 extern entry плачевный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПЛАТОНИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:платонический {}
 extern entry ПЛАТОНИЧЕСКИ:НАРЕЧИЕ
 extern entry платонический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПЛАТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:платный {}
 extern entry ПЛАТНО:НАРЕЧИЕ
 extern entry платный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПЛАСТИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пластичный {}
 extern entry ПЛАСТИЧНО:НАРЕЧИЕ
 extern entry пластичный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПЛАСТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пластический {}
 extern entry ПЛАСТИЧЕСКИ:НАРЕЧИЕ
 extern entry пластический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПЛАНОВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:плановый {}
 extern entry ПЛАНОВО:НАРЕЧИЕ
 extern entry плановый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПЛАМЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пламенный {}
 extern entry ПЛАМЕННО:НАРЕЧИЕ
 extern entry пламенный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПЛАКСИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:плаксивый {}
 extern entry ПЛАКСИВО:НАРЕЧИЕ
 extern entry плаксивый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПЛАВИЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:плавильный {}
 extern entry ПЛАВИЛЬНО:НАРЕЧИЕ
 extern entry плавильный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПИСКЛЯВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:писклявый {}
 extern entry ПИСКЛЯВО:НАРЕЧИЕ
 extern entry писклявый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПИРАТСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пиратский {}
 extern entry ПИРАТСКИ:НАРЕЧИЕ
 extern entry пиратский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПИКАНТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пикантный {}
 extern entry ПИКАНТНО:НАРЕЧИЕ
 extern entry пикантный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПИЗДАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пиздатый {}
 extern entry ПИЗДАТО:НАРЕЧИЕ
 extern entry пиздатый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПИЗДАТЕНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пиздатый {}
 extern entry ПИЗДАТЕНЬКО:НАРЕЧИЕ
 extern entry пиздатый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПЕСТРОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пёстрый {}
 extern entry ПЕСТРОВАТО:НАРЕЧИЕ
 extern entry пёстрый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПЕСТРО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пёстрый {}
 extern entry ПЕСТРО:НАРЕЧИЕ
 extern entry пёстрый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПЕССИМИСТИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пессимистичный {}
 extern entry ПЕССИМИСТИЧНО:НАРЕЧИЕ
 extern entry пессимистичный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПЕССИМИСТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пессимистический {}
 extern entry ПЕССИМИСТИЧЕСКИ:НАРЕЧИЕ
 extern entry пессимистический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПЕРСПЕКТИВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перспективный {}
 extern entry ПЕРСПЕКТИВНО:НАРЕЧИЕ
 extern entry перспективный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПЕРСОНАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:персональный {}
 extern entry ПЕРСОНАЛЬНО:НАРЕЧИЕ
 extern entry персональный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПЕРМАНЕНТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перманентный {}
 extern entry ПЕРМАНЕНТНО:НАРЕЧИЕ
 extern entry перманентный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПЕРЕНОСНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:переносный {}
 extern entry ПЕРЕНОСНО:НАРЕЧИЕ
 extern entry переносный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПЕРЕМЕНЧИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:переменчивый {}
 extern entry ПЕРЕМЕНЧИВО:НАРЕЧИЕ
 extern entry переменчивый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПЕРЕМЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:переменный {}
 extern entry ПЕРЕМЕННО:НАРЕЧИЕ
 extern entry переменный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПЕРЕЛИВЧАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:переливчатый {}
 extern entry ПЕРЕЛИВЧАТО:НАРЕЧИЕ
 extern entry переливчатый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПЕРВОСТАТЕЙНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:первостатейный {}
 extern entry ПЕРВОСТАТЕЙНО:НАРЕЧИЕ
 extern entry первостатейный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПЕРВОНАЧАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:первоначальный {}
 extern entry ПЕРВОНАЧАЛЬНО:НАРЕЧИЕ
 extern entry первоначальный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПЕРВОКЛАССНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:первоклассный {}
 extern entry ПЕРВОКЛАССНО:НАРЕЧИЕ
 extern entry первоклассный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПЕРВОЗДАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:первозданный {}
 extern entry ПЕРВОЗДАННО:НАРЕЧИЕ
 extern entry первозданный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПЕРВОБЫТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:первобытный {}
 extern entry ПЕРВОБЫТНО:НАРЕЧИЕ
 extern entry первобытный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПЕНИСТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пенистый {}
 extern entry ПЕНИСТО:НАРЕЧИЕ
 extern entry пенистый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПЕДАГОГИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:педагогический {}
 extern entry ПЕДАГОГИЧЕСКИ:НАРЕЧИЕ
 extern entry педагогический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПЕВУЧЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:певучий {}
 extern entry ПЕВУЧЕ:НАРЕЧИЕ
 extern entry певучий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПАЦИФИСТСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пацифистский {}
 extern entry ПАЦИФИСТСКИ:НАРЕЧИЕ
 extern entry пацифистский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПАХУЧЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пахучий {}
 extern entry ПАХУЧЕ:НАРЕЧИЕ
 extern entry пахучий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПАФОСНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пафосный {}
 extern entry ПАФОСНО:НАРЕЧИЕ
 extern entry пафосный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПАТРИОТИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:патриотичный {}
 extern entry ПАТРИОТИЧНО:НАРЕЧИЕ
 extern entry патриотичный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПАТРИОТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:патриотический {}
 extern entry ПАТРИОТИЧЕСКИ:НАРЕЧИЕ
 extern entry патриотический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПАТРИАРХАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:патриархальный {}
 extern entry ПАТРИАРХАЛЬНО:НАРЕЧИЕ
 extern entry патриархальный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПАСТООБРАЗНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пастообразный {}
 extern entry ПАСТООБРАЗНО:НАРЕЧИЕ
 extern entry пастообразный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПАСКУДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:паскудный {}
 extern entry ПАСКУДНО:НАРЕЧИЕ
 extern entry паскудный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПАРШИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:паршивый {}
 extern entry ПАРШИВО:НАРЕЧИЕ
 extern entry паршивый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПАРАЗИТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:паразитический {}
 extern entry ПАРАЗИТИЧЕСКИ:НАРЕЧИЕ
 extern entry паразитический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПАНИБРАТСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:панибратский {}
 extern entry ПАНИБРАТСКИ:НАРЕЧИЕ
 extern entry панибратский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПАМЯТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:памятный {}
 extern entry ПАМЯТНО:НАРЕЧИЕ
 extern entry памятный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПАКОСТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пакостный {}
 extern entry ПАКОСТНО:НАРЕЧИЕ
 extern entry пакостный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОШИБОЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ошибочный {}
 extern entry ОШИБОЧНО:НАРЕЧИЕ
 extern entry ошибочный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОШЕЛОМЛЯЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ошеломляющий {}
 extern entry ОШЕЛОМЛЯЮЩЕ:НАРЕЧИЕ
 extern entry ошеломляющий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОШЕЛОМЛЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ошеломленный {}
 extern entry ОШЕЛОМЛЕННО:НАРЕЧИЕ
 extern entry ошеломленный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОШЕЛОМИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ошеломительный {}
 extern entry ОШЕЛОМИТЕЛЬНО:НАРЕЧИЕ
 extern entry ошеломительный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОШАЛЕЛО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ошалелый {}
 extern entry ОШАЛЕЛО:НАРЕЧИЕ
 extern entry ошалелый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОЧУМЕЛО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:очумелый {}
 extern entry ОЧУМЕЛО:НАРЕЧИЕ
 extern entry очумелый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОЧАРОВАТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:очаровательный {}
 extern entry ОЧАРОВАТЕЛЬНО:НАРЕЧИЕ
 extern entry очаровательный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОХУИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:охуительный {}
 extern entry ОХУИТЕЛЬНО:НАРЕЧИЕ
 extern entry охуительный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОХУЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:охуенный {}
 extern entry ОХУЕННО:НАРЕЧИЕ
 extern entry охуенный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОХРЕНИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:охренительный {}
 extern entry ОХРЕНИТЕЛЬНО:НАРЕЧИЕ
 extern entry охренительный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОХРЕНЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:охрененный {}
 extern entry ОХРЕНЕННО:НАРЕЧИЕ
 extern entry охрененный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОФИГИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:офигительный {}
 extern entry ОФИГИТЕЛЬНО:НАРЕЧИЕ
 extern entry офигительный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОФИГЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:офигенный {}
 extern entry ОФИГЕННО:НАРЕЧИЕ
 extern entry офигенный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОТТАЛКИВАЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отталкивающий {}
 extern entry ОТТАЛКИВАЮЩЕ:НАРЕЧИЕ
 extern entry отталкивающий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОТСТАЛО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отсталый {}
 extern entry ОТСТАЛО:НАРЕЧИЕ
 extern entry отсталый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОТРЕПЕТИРОВАНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отрепетированный {}
 extern entry ОТРЕПЕТИРОВАНО:НАРЕЧИЕ
 extern entry отрепетированный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОТРАДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отрадный {}
 extern entry ОТРАДНО:НАРЕЧИЕ
 extern entry отрадный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОТОРОПЕЛО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:оторопелый {}
 extern entry ОТОРОПЕЛО:НАРЕЧИЕ
 extern entry оторопелый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОТЛОГО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отлогий {}
 extern entry ОТЛОГО:НАРЕЧИЕ
 extern entry отлогий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОТЛИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отличный {}
 extern entry ОТЛИЧНО:НАРЕЧИЕ
 extern entry отличный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОТЗЫВЧИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отзывчивый {}
 extern entry ОТЗЫВЧИВО:НАРЕЧИЕ
 extern entry отзывчивый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОТВЕТСТВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ответственный {}
 extern entry ОТВЕТСТВЕННО:НАРЕЧИЕ
 extern entry ответственный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОТБОРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отборный {}
 extern entry ОТБОРНО:НАРЕЧИЕ
 extern entry отборный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОСУЖДАЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:осуждающий {}
 extern entry ОСУЖДАЮЩЕ:НАРЕЧИЕ
 extern entry осуждающий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОСТоРОЖНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:осторожный {}
 extern entry ОСТоРОЖНО:НАРЕЧИЕ
 extern entry осторожный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОСТРО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:острый {}
 extern entry ОСТРО:НАРЕЧИЕ
 extern entry острый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОСТРЕНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:острый {}
 extern entry ОСТРЕНЬКО:НАРЕЧИЕ
 extern entry острый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОСТОРОЖНЕНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:осторожный {}
 extern entry ОСТОРОЖНЕНЬКО:НАРЕЧИЕ
 extern entry осторожный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОСТЕРВЕНЕЛО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:остервенелый {}
 extern entry ОСТЕРВЕНЕЛО:НАРЕЧИЕ
 extern entry остервенелый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОСОБЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:особенный {}
 extern entry ОСОБЕННО:НАРЕЧИЕ
 extern entry особенный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОСМЫСЛЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:осмысленный {}
 extern entry ОСМЫСЛЕННО:НАРЕЧИЕ
 extern entry осмысленный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОСЛЕПЛЯЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ослепляющий {}
 extern entry ОСЛЕПЛЯЮЩЕ:НАРЕЧИЕ
 extern entry ослепляющий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОСИПЛО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:осиплый {}
 extern entry ОСИПЛО:НАРЕЧИЕ
 extern entry осиплый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОСВЕЖАЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:освежающий {}
 extern entry ОСВЕЖАЮЩЕ:НАРЕЧИЕ
 extern entry освежающий:ПРИЛАГАТЕЛЬНОЕ


 link НАРЕЧИЕ:ОПЫТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:опытный {}
 extern entry ОПЫТНО:НАРЕЧИЕ
 extern entry опытный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОПТОМ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:оптовый {}
 extern entry ОПТОМ:НАРЕЧИЕ
 extern entry оптовый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОПТИМИСТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:оптимистический {}
 extern entry ОПТИМИСТИЧЕСКИ:НАРЕЧИЕ
 extern entry оптимистический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОПТИМАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:оптимальный {}
 extern entry ОПТИМАЛЬНО:НАРЕЧИЕ
 extern entry оптимальный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОПРОМЕТЬЮ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:опрометчивый {}
 extern entry ОПРОМЕТЬЮ:НАРЕЧИЕ
 extern entry опрометчивый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОПРОМЕТЧИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:опрометчивый {}
 extern entry ОПРОМЕТЧИВО:НАРЕЧИЕ
 extern entry опрометчивый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОПРЕДЕЛЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:определенный {}
 extern entry ОПРЕДЕЛЕННО:НАРЕЧИЕ
 extern entry определенный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОППОРТУНИСТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:оппортунистический {}
 extern entry ОППОРТУНИСТИЧЕСКИ:НАРЕЧИЕ
 extern entry оппортунистический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОПИСАТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:описательный {}
 extern entry ОПИСАТЕЛЬНО:НАРЕЧИЕ
 extern entry описательный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОПЕРАТИВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:оперативный {}
 extern entry ОПЕРАТИВНО:НАРЕЧИЕ
 extern entry оперативный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОКРУГЛО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:округлый {}
 extern entry ОКРУГЛО:НАРЕЧИЕ
 extern entry округлый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОКРЕСТ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:окрестный {}
 extern entry ОКРЕСТ:НАРЕЧИЕ
 extern entry окрестный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОКАМЕНЕЛО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:окаменелый {}
 extern entry ОКАМЕНЕЛО:НАРЕЧИЕ
 extern entry окаменелый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОЗОРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:озорной {}
 extern entry ОЗОРНО:НАРЕЧИЕ
 extern entry озорной:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОЗНАКОМИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ознакомительный {}
 extern entry ОЗНАКОМИТЕЛЬНО:НАРЕЧИЕ
 extern entry ознакомительный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОДУШЕВЛЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:одушевленный {}
 extern entry ОДУШЕВЛЕННО:НАРЕЧИЕ
 extern entry одушевленный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОДУХОТВОРЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:одухотворенный {}
 extern entry ОДУХОТВОРЕННО:НАРЕЧИЕ
 extern entry одухотворенный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОДНОЦВЕТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:одноцветный {}
 extern entry ОДНОЦВЕТНО:НАРЕЧИЕ
 extern entry одноцветный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОДНОСТОРОННЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:односторонний {}
 extern entry ОДНОСТОРОННЕ:НАРЕЧИЕ
 extern entry односторонний:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОДНОСЛОВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:однословный {}
 extern entry ОДНОСЛОВНО:НАРЕЧИЕ
 extern entry однословный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОДНОРОДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:однородный {}
 extern entry ОДНОРОДНО:НАРЕЧИЕ
 extern entry однородный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОДНОКРАТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:однократный {}
 extern entry ОДНОКРАТНО:НАРЕЧИЕ
 extern entry однократный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОДНОБОКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:однобокий {}
 extern entry ОДНОБОКО:НАРЕЧИЕ
 extern entry однобокий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОДИЧАЛО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:одичалый {}
 extern entry ОДИЧАЛО:НАРЕЧИЕ
 extern entry одичалый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОДИНОЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:одиночный {}
 extern entry ОДИНОЧНО:НАРЕЧИЕ
 extern entry одиночный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОГУЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:огульный {}
 extern entry ОГУЛЬНО:НАРЕЧИЕ
 extern entry огульный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОГОЛТЕЛО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:оголтелый {}
 extern entry ОГОЛТЕЛО:НАРЕЧИЕ
 extern entry оголтелый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОБШИРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обширный {}
 extern entry ОБШИРНО:НАРЕЧИЕ
 extern entry обширный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОБТЕКАЕМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обтекаемый {}
 extern entry ОБТЕКАЕМО:НАРЕЧИЕ
 extern entry обтекаемый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОБРЫВИСТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обрывистый {}
 extern entry ОБРЫВИСТО:НАРЕЧИЕ
 extern entry обрывистый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОБРАЗЦОВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:образцовый {}
 extern entry ОБРАЗЦОВО:НАРЕЧИЕ
 extern entry образцовый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОБОЮДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обоюдный {}
 extern entry ОБОЮДНО:НАРЕЧИЕ
 extern entry обоюдный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОБОРОНИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:оборонительный {}
 extern entry ОБОРОНИТЕЛЬНО:НАРЕЧИЕ
 extern entry оборонительный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОБОЛЬСТИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обольстительный {}
 extern entry ОБОЛЬСТИТЕЛЬНО:НАРЕЧИЕ
 extern entry обольстительный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОБОДРЯЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ободряющий {}
 extern entry ОБОДРЯЮЩЕ:НАРЕЧИЕ
 extern entry ободряющий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОБОБЩЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обобщенный {}
 extern entry ОБОБЩЕННО:НАРЕЧИЕ
 extern entry обобщенный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОБНАЖЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обнаженный {}
 extern entry ОБНАЖЕННО:НАРЕЧИЕ
 extern entry обнаженный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОБМАНЧИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обманчивый {}
 extern entry ОБМАНЧИВО:НАРЕЧИЕ
 extern entry обманчивый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОБМАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обманный {}
 extern entry ОБМАННО:НАРЕЧИЕ
 extern entry обманный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОБЛАЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:облачный {}
 extern entry ОБЛАЧНО:НАРЕЧИЕ
 extern entry облачный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОБИЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обильный {}
 extern entry ОБИЛЬНО:НАРЕЧИЕ
 extern entry обильный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОБЕСПЕЧЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обеспеченный {}
 extern entry ОБЕСПЕЧЕННО:НАРЕЧИЕ
 extern entry обеспеченный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОБЕЗЛИЧЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обезличенный {}
 extern entry ОБЕЗЛИЧЕННО:НАРЕЧИЕ
 extern entry обезличенный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОБВАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обвальный {}
 extern entry ОБВАЛЬНО:НАРЕЧИЕ
 extern entry обвальный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОБАЯТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обаятельный {}
 extern entry ОБАЯТЕЛЬНО:НАРЕЧИЕ
 extern entry обаятельный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОБАЛДЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обалденный {}
 extern entry ОБАЛДЕННО:НАРЕЧИЕ
 extern entry обалденный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НРАВОУЧИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нравоучительный {}
 extern entry НРАВОУЧИТЕЛЬНО:НАРЕЧИЕ
 extern entry нравоучительный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НОЩНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ночной {}
 extern entry НОЩНО:НАРЕЧИЕ
 extern entry ночной:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НИЩЕНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нищенский {}
 extern entry НИЩЕНСКИ:НАРЕЧИЕ
 extern entry нищенский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НИЧТОЖНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ничтожный {}
 extern entry НИЧТОЖНО:НАРЕЧИЕ
 extern entry ничтожный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НИЗМЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:низменный {}
 extern entry НИЗМЕННО:НАРЕЧИЕ
 extern entry низменный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НИЗКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:низкий {}
 extern entry НИЗКО:НАРЕЧИЕ
 extern entry низкий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НИЗЕХОНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:низкий {}
 extern entry НИЗЕХОНЬКО:НАРЕЧИЕ
 extern entry низкий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕЭФФЕКТИВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неэффективный {}
 extern entry НЕЭФФЕКТИВНО:НАРЕЧИЕ
 extern entry неэффективный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕЩАДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нещадный {}
 extern entry НЕЩАДНО:НАРЕЧИЕ
 extern entry нещадный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕШИРОКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неширокий {}
 extern entry НЕШИРОКО:НАРЕЧИЕ
 extern entry неширокий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕЧУВСТВИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нечувствительный {}
 extern entry НЕЧУВСТВИТЕЛЬНО:НАРЕЧИЕ
 extern entry нечувствительный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕЧЛЕНОРАЗДЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нечленораздельный {}
 extern entry НЕЧЛЕНОРАЗДЕЛЬНО:НАРЕЧИЕ
 extern entry нечленораздельный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕЧИСТОПЛОТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нечистоплотный {}
 extern entry НЕЧИСТОПЛОТНО:НАРЕЧИЕ
 extern entry нечистоплотный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕЧЕТКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нечеткий {}
 extern entry НЕЧЕТКО:НАРЕЧИЕ
 extern entry нечеткий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕЦИВИЛИЗОВАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нецивилизованный {}
 extern entry НЕЦИВИЛИЗОВАННО:НАРЕЧИЕ
 extern entry нецивилизованный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕЦЕНЗУРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нецензурный {}
 extern entry НЕЦЕНЗУРНО:НАРЕЧИЕ
 extern entry нецензурный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕЦЕЛЕСООБРАЗНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нецелесообразный {}
 extern entry НЕЦЕЛЕСООБРАЗНО:НАРЕЧИЕ
 extern entry нецелесообразный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕУЯЗВИМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неуязвимый {}
 extern entry НЕУЯЗВИМО:НАРЕЧИЕ
 extern entry неуязвимый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕУХОЖЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неухоженный {}
 extern entry НЕУХОЖЕННО:НАРЕЧИЕ
 extern entry неухоженный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕУТОМИМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неутомимый {}
 extern entry НЕУТОМИМО:НАРЕЧИЕ
 extern entry неутомимый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕУТОЛИМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неутолимый {}
 extern entry НЕУТОЛИМО:НАРЕЧИЕ
 extern entry неутолимый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕУСЫПНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неусыпный {}
 extern entry НЕУСЫПНО:НАРЕЧИЕ
 extern entry неусыпный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕУСТУПЧИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неуступчивый {}
 extern entry НЕУСТУПЧИВО:НАРЕЧИЕ
 extern entry неуступчивый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕУСТРАШИМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неустрашимый {}
 extern entry НЕУСТРАШИМО:НАРЕЧИЕ
 extern entry неустрашимый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕУСТРАНИМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неустранимый {}
 extern entry НЕУСТРАНИМО:НАРЕЧИЕ
 extern entry неустранимый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕУСТОЙЧИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неустойчивый {}
 extern entry НЕУСТОЙЧИВО:НАРЕЧИЕ
 extern entry неустойчивый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕУРАВНОВЕШЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неуравновешенный {}
 extern entry НЕУРАВНОВЕШЕННО:НАРЕЧИЕ
 extern entry неуравновешенный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕУПОРЯДОЧЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неупорядоченный {}
 extern entry НЕУПОРЯДОЧЕННО:НАРЕЧИЕ
 extern entry неупорядоченный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕУНЫВАЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неунывающий {}
 extern entry НЕУНЫВАЮЩЕ:НАРЕЧИЕ
 extern entry неунывающий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕУМЕРЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неумеренный {}
 extern entry НЕУМЕРЕННО:НАРЕЧИЕ
 extern entry неумеренный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕУМЕЛО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неумелый {}
 extern entry НЕУМЕЛО:НАРЕЧИЕ
 extern entry неумелый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕУКРОТИМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неукротимый {}
 extern entry НЕУКРОТИМО:НАРЕЧИЕ
 extern entry неукротимый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕУКЛЮЖЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неуклюжий {}
 extern entry НЕУКЛЮЖЕ:НАРЕЧИЕ
 extern entry неуклюжий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕУДОВЛЕТВОРЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неудовлетворённый {}
 extern entry НЕУДОВЛЕТВОРЕННО:НАРЕЧИЕ
 extern entry неудовлетворённый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕУДЕРЖИМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неудержимый {}
 extern entry НЕУДЕРЖИМО:НАРЕЧИЕ
 extern entry неудержимый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕУДАЧЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неудачливый {}
 extern entry НЕУДАЧЛИВО:НАРЕЧИЕ
 extern entry неудачливый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕУГОДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неугодный {}
 extern entry НЕУГОДНО:НАРЕЧИЕ
 extern entry неугодный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕТРОНУТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нетронутый {}
 extern entry НЕТРОНУТО:НАРЕЧИЕ
 extern entry нетронутый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕТРИВИАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нетривиальный {}
 extern entry НЕТРИВИАЛЬНО:НАРЕЧИЕ
 extern entry нетривиальный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕТРЕЗВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нетрезвый {}
 extern entry НЕТРЕЗВО:НАРЕЧИЕ
 extern entry нетрезвый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕТРЕБОВАТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нетребовательный {}
 extern entry НЕТРЕБОВАТЕЛЬНО:НАРЕЧИЕ
 extern entry нетребовательный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕТРАДИЦИОННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нетрадиционный {}
 extern entry НЕТРАДИЦИОННО:НАРЕЧИЕ
 extern entry нетрадиционный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕТИПИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нетипичный {}
 extern entry НЕТИПИЧНО:НАРЕЧИЕ
 extern entry нетипичный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕТЕРПИМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нетерпимый {}
 extern entry НЕТЕРПИМО:НАРЕЧИЕ
 extern entry нетерпимый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕТВЕРДО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нетвердый {}
 extern entry НЕТВЕРДО:НАРЕЧИЕ
 extern entry нетвердый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕТАКТИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нетактичный {}
 extern entry НЕТАКТИЧНО:НАРЕЧИЕ
 extern entry нетактичный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕСЧАСТЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:несчастливый {}
 extern entry НЕСЧАСТЛИВО:НАРЕЧИЕ
 extern entry несчастливый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕСУРАЗНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:несуразный {}
 extern entry НЕСУРАЗНО:НАРЕЧИЕ
 extern entry несуразный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕСТРОГО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нестрогий {}
 extern entry НЕСТРОГО:НАРЕЧИЕ
 extern entry нестрогий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕСТРАШНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нестрашный {}
 extern entry НЕСТРАШНО:НАРЕЧИЕ
 extern entry нестрашный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕСТОЙКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нестойкий {}
 extern entry НЕСТОЙКО:НАРЕЧИЕ
 extern entry нестойкий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕСТАНДАРТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нестандартный {}
 extern entry НЕСТАНДАРТНО:НАРЕЧИЕ
 extern entry нестандартный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕСПРАВЕДЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:несправедливый {}
 extern entry НЕСПРАВЕДЛИВО:НАРЕЧИЕ
 extern entry несправедливый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕСОПОСТАВИМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:несопоставимый {}
 extern entry НЕСОПОСТАВИМО:НАРЕЧИЕ
 extern entry несопоставимый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕСОКРУШИМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:несокрушимый {}
 extern entry НЕСОКРУШИМО:НАРЕЧИЕ
 extern entry несокрушимый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕСОИЗМЕРИМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:несоизмеримый {}
 extern entry НЕСОИЗМЕРИМО:НАРЕЧИЕ
 extern entry несоизмеримый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕСОЗНАТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:несознательный {}
 extern entry НЕСОЗНАТЕЛЬНО:НАРЕЧИЕ
 extern entry несознательный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕСОГЛАСОВАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:несогласованный {}
 extern entry НЕСОГЛАСОВАННО:НАРЕЧИЕ
 extern entry несогласованный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕСОГЛАСНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:несогласный {}
 extern entry НЕСОГЛАСНО:НАРЕЧИЕ
 extern entry несогласный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕСОВРЕМЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:несовременный {}
 extern entry НЕСОВРЕМЕННО:НАРЕЧИЕ
 extern entry несовременный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕСМОЛКАЕМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:несмолкаемый {}
 extern entry НЕСМОЛКАЕМО:НАРЕЧИЕ
 extern entry несмолкаемый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕСЛЫШИМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неслышимый {}
 extern entry НЕСЛЫШИМО:НАРЕЧИЕ
 extern entry неслышимый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕСКРЫВАЕМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нескрываемый {}
 extern entry НЕСКРЫВАЕМО:НАРЕЧИЕ
 extern entry нескрываемый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕСКОНЧАЕМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нескончаемый {}
 extern entry НЕСКОНЧАЕМО:НАРЕЧИЕ
 extern entry нескончаемый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕСИМПАТИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:несимпатичный {}
 extern entry НЕСИМПАТИЧНО:НАРЕЧИЕ
 extern entry несимпатичный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕСИММЕТРИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:несимметричный {}
 extern entry НЕСИММЕТРИЧНО:НАРЕЧИЕ
 extern entry несимметричный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕСДЕРЖАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:несдержанный {}
 extern entry НЕСДЕРЖАННО:НАРЕЧИЕ
 extern entry несдержанный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕСГОВОРЧИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:несговорчивый {}
 extern entry НЕСГОВОРЧИВО:НАРЕЧИЕ
 extern entry несговорчивый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕСГИБАЕМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:несгибаемый {}
 extern entry НЕСГИБАЕМО:НАРЕЧИЕ
 extern entry несгибаемый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕСВОЙСТВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:несвойственный {}
 extern entry НЕСВОЙСТВЕННО:НАРЕЧИЕ
 extern entry несвойственный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕСВОЕВРЕМЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:несвоевременный {}
 extern entry НЕСВОЕВРЕМЕННО:НАРЕЧИЕ
 extern entry несвоевременный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕСВОБОДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:несвободный {}
 extern entry НЕСВОБОДНО:НАРЕЧИЕ
 extern entry несвободный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕСАМОСТОЯТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:несамостоятельный {}
 extern entry НЕСАМОСТОЯТЕЛЬНО:НАРЕЧИЕ
 extern entry несамостоятельный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕРЯШЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неряшливый {}
 extern entry НЕРЯШЛИВО:НАРЕЧИЕ
 extern entry неряшливый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕРУШИМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нерушимый {}
 extern entry НЕРУШИМО:НАРЕЧИЕ
 extern entry нерушимый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕРИТМИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неритмичный {}
 extern entry НЕРИТМИЧНО:НАРЕЧИЕ
 extern entry неритмичный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕРЕГУЛЯРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нерегулярный {}
 extern entry НЕРЕГУЛЯРНО:НАРЕЧИЕ
 extern entry нерегулярный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕРВОЗНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нервозный {}
 extern entry НЕРВОЗНО:НАРЕЧИЕ
 extern entry нервозный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕРАЦИОНАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нерациональный {}
 extern entry НЕРАЦИОНАЛЬНО:НАРЕЧИЕ
 extern entry нерациональный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕРАСТОРОПНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нерасторопный {}
 extern entry НЕРАСТОРОПНО:НАРЕЧИЕ
 extern entry нерасторопный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕРАЗУМНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неразумный {}
 extern entry НЕРАЗУМНО:НАРЕЧИЕ
 extern entry неразумный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕРАЗЛУЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неразлучный {}
 extern entry НЕРАЗЛУЧНО:НАРЕЧИЕ
 extern entry неразлучный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕРАЗЛИЧИМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неразличимый {}
 extern entry НЕРАЗЛИЧИМО:НАРЕЧИЕ
 extern entry неразличимый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕРАЗДЕЛИМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неразделимый {}
 extern entry НЕРАЗДЕЛИМО:НАРЕЧИЕ
 extern entry неразделимый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕРАЗБОРЧИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неразборчивый {}
 extern entry НЕРАЗБОРЧИВО:НАРЕЧИЕ
 extern entry неразборчивый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕРАДОСТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нерадостный {}
 extern entry НЕРАДОСТНО:НАРЕЧИЕ
 extern entry нерадостный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕРАДИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нерадивый {}
 extern entry НЕРАДИВО:НАРЕЧИЕ
 extern entry нерадивый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕРАВНОДУШНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неравнодушный {}
 extern entry НЕРАВНОДУШНО:НАРЕЧИЕ
 extern entry неравнодушный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕПУТЕВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:непутевый {}
 extern entry НЕПУТЕВО:НАРЕЧИЕ
 extern entry непутевый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕПРОШЕНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:непрошеный {}
 extern entry НЕПРОШЕНО:НАРЕЧИЕ
 extern entry непрошеный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕПРОЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:непрочный {}
 extern entry НЕПРОЧНО:НАРЕЧИЕ
 extern entry непрочный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕПРОХОДИМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:непроходимый {}
 extern entry НЕПРОХОДИМО:НАРЕЧИЕ
 extern entry непроходимый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕПРОСТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:непростой {}
 extern entry НЕПРОСТО:НАРЕЧИЕ
 extern entry непростой:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕПРОСТИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:непростительный {}
 extern entry НЕПРОСТИТЕЛЬНО:НАРЕЧИЕ
 extern entry непростительный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕПРОНИЦАЕМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:непроницаемый {}
 extern entry НЕПРОНИЦАЕМО:НАРЕЧИЕ
 extern entry непроницаемый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕПРОЛАЗНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:непролазный {}
 extern entry НЕПРОЛАЗНО:НАРЕЧИЕ
 extern entry непролазный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕПРОИЗВОДИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:непроизводительный {}
 extern entry НЕПРОИЗВОДИТЕЛЬНО:НАРЕЧИЕ
 extern entry непроизводительный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕПРОЗРАЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:непрозрачный {}
 extern entry НЕПРОЗРАЧНО:НАРЕЧИЕ
 extern entry непрозрачный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕПРОДУМАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:непродуманный {}
 extern entry НЕПРОДУМАННО:НАРЕЧИЕ
 extern entry непродуманный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕПРОГЛЯДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:непроглядный {}
 extern entry НЕПРОГЛЯДНО:НАРЕЧИЕ
 extern entry непроглядный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕПРОБУДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:непробудный {}
 extern entry НЕПРОБУДНО:НАРЕЧИЕ
 extern entry непробудный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕПРИЯТЕЛЬСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неприятельский {}
 extern entry НЕПРИЯТЕЛЬСКИ:НАРЕЧИЕ
 extern entry неприятельский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕПРИХОТЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неприхотливый {}
 extern entry НЕПРИХОТЛИВО:НАРЕЧИЕ
 extern entry неприхотливый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕПРИСТУПНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неприступный {}
 extern entry НЕПРИСТУПНО:НАРЕЧИЕ
 extern entry неприступный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕПРИМИРИМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:непримиримый {}
 extern entry НЕПРИМИРИМО:НАРЕЧИЕ
 extern entry непримиримый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕПРИКРЫТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неприкрытый {}
 extern entry НЕПРИКРЫТО:НАРЕЧИЕ
 extern entry неприкрытый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕПРИЕМЛЕМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неприемлемый {}
 extern entry НЕПРИЕМЛЕМО:НАРЕЧИЕ
 extern entry неприемлемый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕПРИГОДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:непригодный {}
 extern entry НЕПРИГОДНО:НАРЕЧИЕ
 extern entry непригодный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕПРИГЛЯДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неприглядный {}
 extern entry НЕПРИГЛЯДНО:НАРЕЧИЕ
 extern entry неприглядный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕПРИВЕТЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неприветливый {}
 extern entry НЕПРИВЕТЛИВО:НАРЕЧИЕ
 extern entry неприветливый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕПРЕРЕКАЕМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:непререкаемый {}
 extern entry НЕПРЕРЕКАЕМО:НАРЕЧИЕ
 extern entry непререкаемый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕПРЕОДОЛИМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:непреодолимый {}
 extern entry НЕПРЕОДОЛИМО:НАРЕЧИЕ
 extern entry непреодолимый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕПРЕЛОЖНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:непреложный {}
 extern entry НЕПРЕЛОЖНО:НАРЕЧИЕ
 extern entry непреложный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕПРЕДУМЫШЛЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:непредумышленный {}
 extern entry НЕПРЕДУМЫШЛЕННО:НАРЕЧИЕ
 extern entry непредумышленный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕПРЕДУБЕЖДЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:непредубежденный {}
 extern entry НЕПРЕДУБЕЖДЕННО:НАРЕЧИЕ
 extern entry непредубежденный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕПРЕДСКАЗУЕМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:непредсказуемый {}
 extern entry НЕПРЕДСКАЗУЕМО:НАРЕЧИЕ
 extern entry непредсказуемый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕПРЕВЗОЙДЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:непревзойденный {}
 extern entry НЕПРЕВЗОЙДЕННО:НАРЕЧИЕ
 extern entry непревзойденный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕПРАКТИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:непрактичный {}
 extern entry НЕПРАКТИЧНО:НАРЕЧИЕ
 extern entry непрактичный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕПРАВИЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неправильный {}
 extern entry НЕПРАВИЛЬНО:НАРЕЧИЕ
 extern entry неправильный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕПРАВЕДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неправедный {}
 extern entry НЕПРАВЕДНО:НАРЕЧИЕ
 extern entry неправедный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕПОСТОЯННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:непостоянный {}
 extern entry НЕПОСТОЯННО:НАРЕЧИЕ
 extern entry непостоянный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕПОСТИЖИМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:непостижимый {}
 extern entry НЕПОСТИЖИМО:НАРЕЧИЕ
 extern entry непостижимый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕПОСЛУШНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:непослушный {}
 extern entry НЕПОСЛУШНО:НАРЕЧИЕ
 extern entry непослушный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕПОСИЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:непосильный {}
 extern entry НЕПОСИЛЬНО:НАРЕЧИЕ
 extern entry непосильный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕПОПРАВИМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:непоправимый {}
 extern entry НЕПОПРАВИМО:НАРЕЧИЕ
 extern entry непоправимый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕПОНЯТЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:непонятливый {}
 extern entry НЕПОНЯТЛИВО:НАРЕЧИЕ
 extern entry непонятливый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕПОНИМАЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:непонимающий {}
 extern entry НЕПОНИМАЮЩЕ:НАРЕЧИЕ
 extern entry непонимающий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕПОЛНОСТЬЮ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неполный {}
 extern entry НЕПОЛНОСТЬЮ:НАРЕЧИЕ
 extern entry неполный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕПОДХОДЯЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неподходящий {}
 extern entry НЕПОДХОДЯЩЕ:НАРЕЧИЕ
 extern entry неподходящий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕПОДРАЖАЕМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неподражаемый {}
 extern entry НЕПОДРАЖАЕМО:НАРЕЧИЕ
 extern entry неподражаемый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕПОДОБАЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неподобающий {}
 extern entry НЕПОДОБАЮЩЕ:НАРЕЧИЕ
 extern entry неподобающий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕПОДКУПНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неподкупный {}
 extern entry НЕПОДКУПНО:НАРЕЧИЕ
 extern entry неподкупный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕПОДДЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неподдельный {}
 extern entry НЕПОДДЕЛЬНО:НАРЕЧИЕ
 extern entry неподдельный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕПОДГОТОВЛЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неподготовленный {}
 extern entry НЕПОДГОТОВЛЕННО:НАРЕЧИЕ
 extern entry неподготовленный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕПОДАТЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неподатливый {}
 extern entry НЕПОДАТЛИВО:НАРЕЧИЕ
 extern entry неподатливый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕПОГРЕШИМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:непогрешимый {}
 extern entry НЕПОГРЕШИМО:НАРЕЧИЕ
 extern entry непогрешимый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕПОВОРОТЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неповоротливый {}
 extern entry НЕПОВОРОТЛИВО:НАРЕЧИЕ
 extern entry неповоротливый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕПОБЕДИМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:непобедимый {}
 extern entry НЕПОБЕДИМО:НАРЕЧИЕ
 extern entry непобедимый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕОЩУТИМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неощутимый {}
 extern entry НЕОЩУТИМО:НАРЕЧИЕ
 extern entry неощутимый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕОЦЕНИМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неоценимый {}
 extern entry НЕОЦЕНИМО:НАРЕЧИЕ
 extern entry неоценимый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕОФИЦИАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неофициальный {}
 extern entry НЕОФИЦИАЛЬНО:НАРЕЧИЕ
 extern entry неофициальный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕОТЪЕМЛЕМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неотъемлемый {}
 extern entry НЕОТЪЕМЛЕМО:НАРЕЧИЕ
 extern entry неотъемлемый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕОТЧУЖДАЕМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неотчуждаемый {}
 extern entry НЕОТЧУЖДАЕМО:НАРЕЧИЕ
 extern entry неотчуждаемый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕОТЧЕТЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неотчетливый {}
 extern entry НЕОТЧЕТЛИВО:НАРЕЧИЕ
 extern entry неотчетливый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕОТРАЗИМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неотразимый {}
 extern entry НЕОТРАЗИМО:НАРЕЧИЕ
 extern entry неотразимый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕОТЕСАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неотесанный {}
 extern entry НЕОТЕСАННО:НАРЕЧИЕ
 extern entry неотесанный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕОТДЕЛИМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неотделимый {}
 extern entry НЕОТДЕЛИМО:НАРЕЧИЕ
 extern entry неотделимый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕОСЯЗАЕМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неосязаемый {}
 extern entry НЕОСЯЗАЕМО:НАРЕЧИЕ
 extern entry неосязаемый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕОСПОРИМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неоспоримый {}
 extern entry НЕОСПОРИМО:НАРЕЧИЕ
 extern entry неоспоримый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕОРГАНИЗОВАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неорганизованный {}
 extern entry НЕОРГАНИЗОВАННО:НАРЕЧИЕ
 extern entry неорганизованный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕОПРЯТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неопрятный {}
 extern entry НЕОПРЯТНО:НАРЕЧИЕ
 extern entry неопрятный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕОПРОВЕРЖИМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неопровержимый {}
 extern entry НЕОПРОВЕРЖИМО:НАРЕЧИЕ
 extern entry неопровержимый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕОПЛАТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неоплатный {}
 extern entry НЕОПЛАТНО:НАРЕЧИЕ
 extern entry неоплатный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕОПИСУЕМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неописуемый {}
 extern entry НЕОПИСУЕМО:НАРЕЧИЕ
 extern entry неописуемый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕОПАСНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неопасный {}
 extern entry НЕОПАСНО:НАРЕЧИЕ
 extern entry неопасный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕОДНОЗНАЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неоднозначный {}
 extern entry НЕОДНОЗНАЧНО:НАРЕЧИЕ
 extern entry неоднозначный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕОБЪЯСНИМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:необъяснимый {}
 extern entry НЕОБЪЯСНИМО:НАРЕЧИЕ
 extern entry необъяснимый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕОБЩИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:необщительный {}
 extern entry НЕОБЩИТЕЛЬНО:НАРЕЧИЕ
 extern entry необщительный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕОБУЗДАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:необузданный {}
 extern entry НЕОБУЗДАННО:НАРЕЧИЕ
 extern entry необузданный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕОБРЕМЕНИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:необременительный {}
 extern entry НЕОБРЕМЕНИТЕЛЬНО:НАРЕЧИЕ
 extern entry необременительный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕОБРАТИМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:необратимый {}
 extern entry НЕОБРАТИМО:НАРЕЧИЕ
 extern entry необратимый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕОБОСНОВАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:необоснованный {}
 extern entry НЕОБОСНОВАННО:НАРЕЧИЕ
 extern entry необоснованный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕОБОЗРИМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:необозримый {}
 extern entry НЕОБОЗРИМО:НАРЕЧИЕ
 extern entry необозримый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕОБЕСПЕЧЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:необеспеченный {}
 extern entry НЕОБЕСПЕЧЕННО:НАРЕЧИЕ
 extern entry необеспеченный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕНАУЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ненаучный {}
 extern entry НЕНАУЧНО:НАРЕЧИЕ
 extern entry ненаучный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕНАТУРАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ненатуральный {}
 extern entry НЕНАТУРАЛЬНО:НАРЕЧИЕ
 extern entry ненатуральный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕНАДЕЖНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ненадежный {}
 extern entry НЕНАДЕЖНО:НАРЕЧИЕ
 extern entry ненадежный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕНАВИСТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ненавистный {}
 extern entry НЕНАВИСТНО:НАРЕЧИЕ
 extern entry ненавистный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕМУДРЕНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:немудреный {}
 extern entry НЕМУДРЕНО:НАРЕЧИЕ
 extern entry немудреный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕМОЩНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:немощный {}
 extern entry НЕМОЩНО:НАРЕЧИЕ
 extern entry немощный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕМОЛОДО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:немолодой {}
 extern entry НЕМОЛОДО:НАРЕЧИЕ
 extern entry немолодой:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕМИГАЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:немигающий {}
 extern entry НЕМИГАЮЩЕ:НАРЕЧИЕ
 extern entry немигающий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕМАЛОВАЖНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:немаловажный {}
 extern entry НЕМАЛОВАЖНО:НАРЕЧИЕ
 extern entry немаловажный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕЛЮДИМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нелюдимый {}
 extern entry НЕЛЮДИМО:НАРЕЧИЕ
 extern entry нелюдимый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕЛОЯЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нелояльный {}
 extern entry НЕЛОЯЛЬНО:НАРЕЧИЕ
 extern entry нелояльный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕЛОГИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нелогичный {}
 extern entry НЕЛОГИЧНО:НАРЕЧИЕ
 extern entry нелогичный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕЛИЦЕПРИЯТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нелицеприятный {}
 extern entry НЕЛИЦЕПРИЯТНО:НАРЕЧИЕ
 extern entry нелицеприятный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕЛАСКОВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неласковый {}
 extern entry НЕЛАСКОВО:НАРЕЧИЕ
 extern entry неласковый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕКРЕПКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:некрепкий {}
 extern entry НЕКРЕПКО:НАРЕЧИЕ
 extern entry некрепкий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕКОРРЕКТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:некорректный {}
 extern entry НЕКОРРЕКТНО:НАРЕЧИЕ
 extern entry некорректный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕКОНСТИТУЦИОННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неконституционный {}
 extern entry НЕКОНСТИТУЦИОННО:НАРЕЧИЕ
 extern entry неконституционный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕКОМПЕТЕНТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:некомпетентный {}
 extern entry НЕКОМПЕТЕНТНО:НАРЕЧИЕ
 extern entry некомпетентный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕКОЛЕБИМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неколебимый {}
 extern entry НЕКОЛЕБИМО:НАРЕЧИЕ
 extern entry неколебимый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕКАЗИСТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неказистый {}
 extern entry НЕКАЗИСТО:НАРЕЧИЕ
 extern entry неказистый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕЙТРАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нейтральный {}
 extern entry НЕЙТРАЛЬНО:НАРЕЧИЕ
 extern entry нейтральный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕИСЧИСЛИМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неисчислимый {}
 extern entry НЕИСЧИСЛИМО:НАРЕЧИЕ
 extern entry неисчислимый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕИСЧЕРПАЕМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неисчерпаемый {}
 extern entry НЕИСЧЕРПАЕМО:НАРЕЧИЕ
 extern entry неисчерпаемый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕИСТРЕБИМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неистребимый {}
 extern entry НЕИСТРЕБИМО:НАРЕЧИЕ
 extern entry неистребимый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕИССЯКАЕМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неиссякаемый {}
 extern entry НЕИССЯКАЕМО:НАРЕЧИЕ
 extern entry неиссякаемый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕИСПРАВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неисправный {}
 extern entry НЕИСПРАВНО:НАРЕЧИЕ
 extern entry неисправный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕИСПРАВИМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неисправимый {}
 extern entry НЕИСПРАВИМО:НАРЕЧИЕ
 extern entry неисправимый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕИСПОВЕДИМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неисповедимый {}
 extern entry НЕИСПОВЕДИМО:НАРЕЧИЕ
 extern entry неисповедимый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕИСКРЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неискренний {}
 extern entry НЕИСКРЕННО:НАРЕЧИЕ
 extern entry неискренний:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕИСКРЕННЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неискренний {}
 extern entry НЕИСКРЕННЕ:НАРЕЧИЕ
 extern entry неискренний:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕИСКОРЕНИМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неискоренимый {}
 extern entry НЕИСКОРЕНИМО:НАРЕЧИЕ
 extern entry неискоренимый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕИЗЛЕЧИМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неизлечимый {}
 extern entry НЕИЗЛЕЧИМО:НАРЕЧИЕ
 extern entry неизлечимый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕИЗГЛАДИМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неизгладимый {}
 extern entry НЕИЗГЛАДИМО:НАРЕЧИЕ
 extern entry неизгладимый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕЗРЯЧЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:незрячий {}
 extern entry НЕЗРЯЧЕ:НАРЕЧИЕ
 extern entry незрячий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕЗРИМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:незримый {}
 extern entry НЕЗРИМО:НАРЕЧИЕ
 extern entry незримый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕЗРЕЛО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:незрелый {}
 extern entry НЕЗРЕЛО:НАРЕЧИЕ
 extern entry незрелый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕЗНАКОМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:незнакомый {}
 extern entry НЕЗНАКОМО:НАРЕЧИЕ
 extern entry незнакомый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕЗЛОБНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:незлобный {}
 extern entry НЕЗЛОБНО:НАРЕЧИЕ
 extern entry незлобный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕЗАТЕЙЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:незатейливый {}
 extern entry НЕЗАТЕЙЛИВО:НАРЕЧИЕ
 extern entry незатейливый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕЗАПЛАНИРОВАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:незапланированный {}
 extern entry НЕЗАПЛАНИРОВАННО:НАРЕЧИЕ
 extern entry незапланированный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕЗАМЫСЛОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:незамысловатый {}
 extern entry НЕЗАМЫСЛОВАТО:НАРЕЧИЕ
 extern entry незамысловатый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕЗАМЕЧЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:незамеченный {}
 extern entry НЕЗАМЕЧЕННО:НАРЕЧИЕ
 extern entry незамеченный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕЗАИНТЕРЕСОВАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:незаинтересованный {}
 extern entry НЕЗАИНТЕРЕСОВАННО:НАРЕЧИЕ
 extern entry незаинтересованный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕЗАДАЧЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:незадачливый {}
 extern entry НЕЗАДАЧЛИВО:НАРЕЧИЕ
 extern entry незадачливый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕЗАВИДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:незавидный {}
 extern entry НЕЗАВИДНО:НАРЕЧИЕ
 extern entry незавидный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕЗАБЫВАЕМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:незабываемый {}
 extern entry НЕЗАБЫВАЕМО:НАРЕЧИЕ
 extern entry незабываемый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕЗАБВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:незабвенный {}
 extern entry НЕЗАБВЕННО:НАРЕЧИЕ
 extern entry незабвенный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕЖНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нежный {}
 extern entry НЕЖНО:НАРЕЧИЕ
 extern entry нежный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕЖНЕНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нежный {}
 extern entry НЕЖНЕНЬКО:НАРЕЧИЕ
 extern entry нежный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕЖИЗНЕСПОСОБНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нежизнеспособный {}
 extern entry НЕЖИЗНЕСПОСОБНО:НАРЕЧИЕ
 extern entry нежизнеспособный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕЖЕНСТВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неженственный {}
 extern entry НЕЖЕНСТВЕННО:НАРЕЧИЕ
 extern entry неженственный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕЖЕЛАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нежеланный {}
 extern entry НЕЖЕЛАННО:НАРЕЧИЕ
 extern entry нежеланный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕДРУЖЕСТВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:недружественный {}
 extern entry НЕДРУЖЕСТВЕННО:НАРЕЧИЕ
 extern entry недружественный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕДОУМЕВАЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:недоумевающий {}
 extern entry НЕДОУМЕВАЮЩЕ:НАРЕЧИЕ
 extern entry недоумевающий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕДОСЯГАЕМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:недосягаемый {}
 extern entry НЕДОСЯГАЕМО:НАРЕЧИЕ
 extern entry недосягаемый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕДОЛГОВРЕМЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:недолговременный {}
 extern entry НЕДОЛГОВРЕМЕННО:НАРЕЧИЕ
 extern entry недолговременный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕДОВЕРЧИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:недоверчивый {}
 extern entry НЕДОВЕРЧИВО:НАРЕЧИЕ
 extern entry недоверчивый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕДОБРОСОВЕСТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:недобросовестный {}
 extern entry НЕДОБРОСОВЕСТНО:НАРЕЧИЕ
 extern entry недобросовестный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕДОБРОКАЧЕСТВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:недоброкачественный {}
 extern entry НЕДОБРОКАЧЕСТВЕННО:НАРЕЧИЕ
 extern entry недоброкачественный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕДИСЦИПЛИНИРОВАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:недисциплинированный {}
 extern entry НЕДИСЦИПЛИНИРОВАННО:НАРЕЧИЕ
 extern entry недисциплинированный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕДЕШЕВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:недешевый {}
 extern entry НЕДЕШЕВО:НАРЕЧИЕ
 extern entry недешевый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕДЕЛИКАТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неделикатный {}
 extern entry НЕДЕЛИКАТНО:НАРЕЧИЕ
 extern entry неделикатный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕДВИЖИМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:недвижимый {}
 extern entry НЕДВИЖИМО:НАРЕЧИЕ
 extern entry недвижимый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕДАВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:недавний {}
 extern entry НЕДАВНО:НАРЕЧИЕ
 extern entry недавний:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕГУСТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:негустой {}
 extern entry НЕГУСТО:НАРЕЧИЕ
 extern entry негустой:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕГУМАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:негуманный {}
 extern entry НЕГУМАННО:НАРЕЧИЕ
 extern entry негуманный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕГРОМКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:негромкий {}
 extern entry НЕГРОМКО:НАРЕЧИЕ
 extern entry негромкий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕГРАМОТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неграмотный {}
 extern entry НЕГРАМОТНО:НАРЕЧИЕ
 extern entry неграмотный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕГОСТЕПРИИМНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:негостеприимный {}
 extern entry НЕГОСТЕПРИИМНО:НАРЕЧИЕ
 extern entry негостеприимный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕГОДУЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:негодующий {}
 extern entry НЕГОДУЮЩЕ:НАРЕЧИЕ
 extern entry негодующий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕГЛУПО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неглупый {}
 extern entry НЕГЛУПО:НАРЕЧИЕ
 extern entry неглупый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕГЛАДКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:негладкий {}
 extern entry НЕГЛАДКО:НАРЕЧИЕ
 extern entry негладкий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕГИГИЕНИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:негигиеничный {}
 extern entry НЕГИГИЕНИЧНО:НАРЕЧИЕ
 extern entry негигиеничный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕГАДАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:негаданный {}
 extern entry НЕГАДАННО:НАРЕЧИЕ
 extern entry негаданный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕВЫСОКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:невысокий {}
 extern entry НЕВЫСОКО:НАРЕЧИЕ
 extern entry невысокий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕВЫРАЗИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:невыразительный {}
 extern entry НЕВЫРАЗИТЕЛЬНО:НАРЕЧИЕ
 extern entry невыразительный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕВЫГОДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:невыгодный {}
 extern entry НЕВЫГОДНО:НАРЕЧИЕ
 extern entry невыгодный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕВРЕДИМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:невредимый {}
 extern entry НЕВРЕДИМО:НАРЕЧИЕ
 extern entry невредимый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕВРАЗУМИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:невразумительный {}
 extern entry НЕВРАЗУМИТЕЛЬНО:НАРЕЧИЕ
 extern entry невразумительный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕВОЗДЕРЖНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:невоздержанный {}
 extern entry НЕВОЗДЕРЖНО:НАРЕЧИЕ
 extern entry невоздержанный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕВОЗДЕРЖАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:невоздержанный {}
 extern entry НЕВОЗДЕРЖАННО:НАРЕЧИЕ
 extern entry невоздержанный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕВОЗВРАТИМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:невозвратимый {}
 extern entry НЕВОЗВРАТИМО:НАРЕЧИЕ
 extern entry невозвратимый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕВИНОВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:невиновный {}
 extern entry НЕВИНОВНО:НАРЕЧИЕ
 extern entry невиновный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕВИДИМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:невидимый {}
 extern entry НЕВИДИМО:НАРЕЧИЕ
 extern entry невидимый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕВЗРАЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:невзрачный {}
 extern entry НЕВЗРАЧНО:НАРЕЧИЕ
 extern entry невзрачный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕВЕСОМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:невесомый {}
 extern entry НЕВЕСОМО:НАРЕЧИЕ
 extern entry невесомый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕВЕСЕЛО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:невеселый {}
 extern entry НЕВЕСЕЛО:НАРЕЧИЕ
 extern entry невеселый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕВЕРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неверный {}
 extern entry НЕВЕРНО:НАРЕЧИЕ
 extern entry неверный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕВЕЛИКОДУШНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:невеликодушный {}
 extern entry НЕВЕЛИКОДУШНО:НАРЕЧИЕ
 extern entry невеликодушный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕВЕЖЕСТВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:невежественный {}
 extern entry НЕВЕЖЕСТВЕННО:НАРЕЧИЕ
 extern entry невежественный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕБЫСТРО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:небыстрый {}
 extern entry НЕБЫСТРО:НАРЕЧИЕ
 extern entry небыстрый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕБЫВАЛО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:небывалый {}
 extern entry НЕБЫВАЛО:НАРЕЧИЕ
 extern entry небывалый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕБРЕЖНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:небрежный {}
 extern entry НЕБРЕЖНО:НАРЕЧИЕ
 extern entry небрежный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕБОГАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:небогатый {}
 extern entry НЕБОГАТО:НАРЕЧИЕ
 extern entry небогатый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕБЛИЗКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неблизкий {}
 extern entry НЕБЛИЗКО:НАРЕЧИЕ
 extern entry неблизкий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕБЛАГОРОДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неблагородный {}
 extern entry НЕБЛАГОРОДНО:НАРЕЧИЕ
 extern entry неблагородный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕБЛАГОРАЗУМНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неблагоразумный {}
 extern entry НЕБЛАГОРАЗУМНО:НАРЕЧИЕ
 extern entry неблагоразумный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕБЛАГОПРИЯТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неблагоприятный {}
 extern entry НЕБЛАГОПРИЯТНО:НАРЕЧИЕ
 extern entry неблагоприятный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕБЛАГОПРИСТОЙНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неблагопристойный {}
 extern entry НЕБЛАГОПРИСТОЙНО:НАРЕЧИЕ
 extern entry неблагопристойный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕБЛАГОНАДЕЖНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неблагонадежный {}
 extern entry НЕБЛАГОНАДЕЖНО:НАРЕЧИЕ
 extern entry неблагонадежный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕБЛАГОЗВУЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неблагозвучный {}
 extern entry НЕБЛАГОЗВУЧНО:НАРЕЧИЕ
 extern entry неблагозвучный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕБЛАГОДАРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неблагодарный {}
 extern entry НЕБЛАГОДАРНО:НАРЕЧИЕ
 extern entry неблагодарный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕБЛАГОВИДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неблаговидный {}
 extern entry НЕБЛАГОВИДНО:НАРЕЧИЕ
 extern entry неблаговидный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕБЕСНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:небесный {}
 extern entry НЕБЕСНО:НАРЕЧИЕ
 extern entry небесный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НЕАППЕТИТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неаппетитный {}
 extern entry НЕАППЕТИТНО:НАРЕЧИЕ
 extern entry неаппетитный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НАЦИОНАЛИСТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:националистический {}
 extern entry НАЦИОНАЛИСТИЧЕСКИ:НАРЕЧИЕ
 extern entry националистический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НАХРАПИСТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нахрапистый {}
 extern entry НАХРАПИСТО:НАРЕЧИЕ
 extern entry нахрапистый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НАХОДЧИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:находчивый {}
 extern entry НАХОДЧИВО:НАРЕЧИЕ
 extern entry находчивый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НАТЯНУТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:натянутый {}
 extern entry НАТЯНУТО:НАРЕЧИЕ
 extern entry натянутый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НАСТЫРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:настырный {}
 extern entry НАСТЫРНО:НАРЕЧИЕ
 extern entry настырный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НАСТУПАТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:наступательный {}
 extern entry НАСТУПАТЕЛЬНО:НАРЕЧИЕ
 extern entry наступательный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НАСТАВИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:наставительный {}
 extern entry НАСТАВИТЕЛЬНО:НАРЕЧИЕ
 extern entry наставительный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НАПРАВЛЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:направленный {}
 extern entry НАПРАВЛЕННО:НАРЕЧИЕ
 extern entry направленный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НАМЕРЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:намеренный {}
 extern entry НАМЕРЕННО:НАРЕЧИЕ
 extern entry намеренный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НАИВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:наивный {}
 extern entry НАИВНО:НАРЕЧИЕ
 extern entry наивный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НАЗОЙЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:назойливый {}
 extern entry НАЗОЙЛИВО:НАРЕЧИЕ
 extern entry назойливый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НАЗИДАТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:назидательный {}
 extern entry НАЗИДАТЕЛЬНО:НАРЕЧИЕ
 extern entry назидательный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НАДОЕДЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:надоедливый {}
 extern entry НАДОЕДЛИВО:НАРЕЧИЕ
 extern entry надоедливый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НАДЛЕЖАЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:надлежащий {}
 extern entry НАДЛЕЖАЩЕ:НАРЕЧИЕ
 extern entry надлежащий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НАГЛОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нагловатый {}
 extern entry НАГЛОВАТО:НАРЕЧИЕ
 extern entry нагловатый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НАГЛО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:наглый {}
 extern entry НАГЛО:НАРЕЧИЕ
 extern entry наглый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МЯГКОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мягкий {}
 extern entry МЯГКОВАТО:НАРЕЧИЕ
 extern entry мягкий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МУЧЕНИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мученический {}
 extern entry МУЧЕНИЧЕСКИ:НАРЕЧИЕ
 extern entry мученический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МУЛЬТИПЛИКАТИВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мультипликативный {}
 extern entry МУЛЬТИПЛИКАТИВНО:НАРЕЧИЕ
 extern entry мультипликативный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МУЗЫКАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:музыкальный {}
 extern entry МУЗЫКАЛЬНО:НАРЕЧИЕ
 extern entry музыкальный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МУДРО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мудрый {}
 extern entry МУДРО:НАРЕЧИЕ
 extern entry мудрый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МОШЕННИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мошеннический {}
 extern entry МОШЕННИЧЕСКИ:НАРЕЧИЕ
 extern entry мошеннический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МОТИВИРОВАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мотивированный {}
 extern entry МОТИВИРОВАННО:НАРЕЧИЕ
 extern entry мотивированный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МОНУМЕНТАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:монументальный {}
 extern entry МОНУМЕНТАЛЬНО:НАРЕЧИЕ
 extern entry монументальный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МОНОТОННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:монотонный {}
 extern entry МОНОТОННО:НАРЕЧИЕ
 extern entry монотонный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МОНОЛИТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:монолитный {}
 extern entry МОНОЛИТНО:НАРЕЧИЕ
 extern entry монолитный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МОЛОЖАВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:моложавый {}
 extern entry МОЛОЖАВО:НАРЕЧИЕ
 extern entry моложавый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МОЛОДО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:молодой {}
 extern entry МОЛОДО:НАРЕЧИЕ
 extern entry молодой:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МОЛОДЕЦКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:молодецкий {}
 extern entry МОЛОДЕЦКИ:НАРЕЧИЕ
 extern entry молодецкий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МОКРОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мокрый {}
 extern entry МОКРОВАТО:НАРЕЧИЕ
 extern entry мокрый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МОКРО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мокрый {}
 extern entry МОКРО:НАРЕЧИЕ
 extern entry мокрый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МОКРЕШЕНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мокрый {}
 extern entry МОКРЕШЕНЬКО:НАРЕЧИЕ
 extern entry мокрый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МОКРЕХОНЬКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мокрый {}
 extern entry МОКРЕХОНЬКО:НАРЕЧИЕ
 extern entry мокрый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МОДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:модный {}
 extern entry МОДНО:НАРЕЧИЕ
 extern entry модный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МОГУЩЕСТВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:могущественный {}
 extern entry МОГУЩЕСТВЕННО:НАРЕЧИЕ
 extern entry могущественный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МОГУЧЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:могучий {}
 extern entry МОГУЧЕ:НАРЕЧИЕ
 extern entry могучий:ПРИЛАГАТЕЛЬНОЕ


 link НАРЕЧИЕ:похуй {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:похуистичный {}
 link НАРЕЧИЕ:пофиг {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пофигистичный {}
 link НАРЕЧИЕ:похуй {} <в_сущ> Существительное:похуист {}
 link НАРЕЧИЕ:похуй {} <в_сущ> Существительное:похуизм {}
 link НАРЕЧИЕ:пофиг {} <в_сущ> Существительное:пофигист {}
 link НАРЕЧИЕ:пофиг {} <в_сущ> Существительное:пофигизм {}
 link НАРЕЧИЕ:похуй {} <в_наречие> Наречие:похуистично {}
 link НАРЕЧИЕ:пофиг {} <в_наречие> Наречие:пофигистично {}

 link НАРЕЧИЕ:крадучись {} <в_инфинитив> Инфинитив:красться {}
 link НАРЕЧИЕ:крадучись {} <в_инфинитив> Инфинитив:подкрадываться {}
 
}
