automat sg
{
 link ПРИЛАГАТЕЛЬНОЕ:ящичный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ящик {}
 extern entry ящичный:ПРИЛАГАТЕЛЬНОЕ
 extern entry ящик:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ячеистый {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ячейка {}
 extern entry ячеистый:ПРИЛАГАТЕЛЬНОЕ
 extern entry ячейка:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:яшмовый {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:яшма {}
 extern entry яшмовый:ПРИЛАГАТЕЛЬНОЕ
 extern entry яшма:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:яшкин {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:яшка {}
 extern entry яшкин:ПРИЛАГАТЕЛЬНОЕ
 extern entry яшка:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ямочный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:яма {}
 extern entry ямочный:ПРИЛАГАТЕЛЬНОЕ
 extern entry яма:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:яйценоский {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:яйценоскость {}
 extern entry яйценоский:ПРИЛАГАТЕЛЬНОЕ
 extern entry яйценоскость:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:языковедчески {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:языковедение {}
 extern entry языковедчески:НАРЕЧИЕ
 extern entry языковедение:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:языкастый {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:языкастость {}
 extern entry языкастый:ПРИЛАГАТЕЛЬНОЕ
 extern entry языкастость:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:явочный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:явка {}
 extern entry явочный:ПРИЛАГАТЕЛЬНОЕ
 extern entry явка:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:юстировальный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:юстировка {}
 extern entry юстировальный:ПРИЛАГАТЕЛЬНОЕ
 extern entry юстировка:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:юрточный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:юрта {}
 extern entry юрточный:ПРИЛАГАТЕЛЬНОЕ
 extern entry юрта:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:юродивый {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:юродивость {}
 extern entry юродивый:ПРИЛАГАТЕЛЬНОЕ
 extern entry юродивость:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:юрисдикционный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:юрисдикция {}
 extern entry юрисдикционный:ПРИЛАГАТЕЛЬНОЕ
 extern entry юрисдикция:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:юннатский {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:юннат {}
 extern entry юннатский:ПРИЛАГАТЕЛЬНОЕ
 extern entry юннат:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:юннатовский {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:юннат {}
 extern entry юннатовский:ПРИЛАГАТЕЛЬНОЕ
 extern entry юннат:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:юмористичный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:юмористичность {}
 extern entry юмористичный:ПРИЛАГАТЕЛЬНОЕ
 extern entry юмористичность:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:юбочный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:юбка {}
 extern entry юбочный:ПРИЛАГАТЕЛЬНОЕ
 extern entry юбка:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:этноцентричный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:этноцентричность {}
 extern entry этноцентричный:ПРИЛАГАТЕЛЬНОЕ
 extern entry этноцентричность:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:этикеточный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:этикетка {}
 extern entry этикеточный:ПРИЛАГАТЕЛЬНОЕ
 extern entry этикетка:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:этанольный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:этанол {}
 extern entry этанольный:ПРИЛАГАТЕЛЬНОЕ
 extern entry этанол:СУЩЕСТВИТЕЛЬНОЕ

 link ИНФИНИТИВ:эстетизировать {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эстетизация {}
 extern entry эстетизировать:ИНФИНИТИВ
 extern entry эстетизация:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:эскадрильный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эскадрилья {}
 extern entry эскадрильный:ПРИЛАГАТЕЛЬНОЕ
 extern entry эскадрилья:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:эскадренный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эскадра {}
 extern entry эскадренный:ПРИЛАГАТЕЛЬНОЕ
 extern entry эскадра:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:эсеровский {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эсер {}
 extern entry эсеровский:ПРИЛАГАТЕЛЬНОЕ
 extern entry эсер:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:эректильный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эрекция {}
 extern entry эректильный:ПРИЛАГАТЕЛЬНОЕ
 extern entry эрекция:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:эпилептоидный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эпилепсия {}
 extern entry эпилептоидный:ПРИЛАГАТЕЛЬНОЕ
 extern entry эпилепсия:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:энциклопедийный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:энциклопедия {}
 extern entry энциклопедийный:ПРИЛАГАТЕЛЬНОЕ
 extern entry энциклопедия:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:энтеровирусный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:энтеровирус {}
 extern entry энтеровирусный:ПРИЛАГАТЕЛЬНОЕ
 extern entry энтеровирус:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:энклитический {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:энклитика {}
 extern entry энклитический:ПРИЛАГАТЕЛЬНОЕ
 extern entry энклитика:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:энергоэффективный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:энергоэффективность {}
 extern entry энергоэффективный:ПРИЛАГАТЕЛЬНОЕ
 extern entry энергоэффективность:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:энергоэкономичный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:энергоэкономичность {}
 extern entry энергоэкономичный:ПРИЛАГАТЕЛЬНОЕ
 extern entry энергоэкономичность:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:энергосбытовый {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:энергосбыт {}
 extern entry энергосбытовый:ПРИЛАГАТЕЛЬНОЕ
 extern entry энергосбыт:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:энергосберегательный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:энергосбережение {}
 extern entry энергосберегательный:ПРИЛАГАТЕЛЬНОЕ
 extern entry энергосбережение:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:энергообеспеченный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:энергообеспеченность {}
 extern entry энергообеспеченный:ПРИЛАГАТЕЛЬНОЕ
 extern entry энергообеспеченность:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:энергонезависимый {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:энергонезависимость {}
 extern entry энергонезависимый:ПРИЛАГАТЕЛЬНОЕ
 extern entry энергонезависимость:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:энергонасыщенный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:энергонасыщенность {}
 extern entry энергонасыщенный:ПРИЛАГАТЕЛЬНОЕ
 extern entry энергонасыщенность:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:энергоизбыточный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:энергоизбыточность {}
 extern entry энергоизбыточный:ПРИЛАГАТЕЛЬНОЕ
 extern entry энергоизбыточность:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:энергодостаточный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:энергодостаточность {}
 extern entry энергодостаточный:ПРИЛАГАТЕЛЬНОЕ
 extern entry энергодостаточность:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:энерговыделяющий {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:энерговыделение {}
 extern entry энерговыделяющий:ПРИЛАГАТЕЛЬНОЕ
 extern entry энерговыделение:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:энерговооруженный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:энерговооруженность {}
 extern entry энерговооруженный:ПРИЛАГАТЕЛЬНОЕ
 extern entry энерговооруженность:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:эндоскопический {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эндоскоп {}
 extern entry эндоскопический:ПРИЛАГАТЕЛЬНОЕ
 extern entry эндоскоп:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:эндемичный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эндемичность {}
 extern entry эндемичный:ПРИЛАГАТЕЛЬНОЕ
 extern entry эндемичность:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:эндемический {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эндемичность {}
 extern entry эндемический:ПРИЛАГАТЕЛЬНОЕ
 extern entry эндемичность:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:эмульгированный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эмпатия {}
 extern entry эмульгированный:ПРИЛАГАТЕЛЬНОЕ
 extern entry эмпатия:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:эмигрировавший {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эмиграция {}
 extern entry эмигрировавший:ПРИЛАГАТЕЛЬНОЕ
 extern entry эмиграция:СУЩЕСТВИТЕЛЬНОЕ

 link ДЕЕПРИЧАСТИЕ:эмигрировав {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эмиграция {}
 extern entry эмигрировав:ДЕЕПРИЧАСТИЕ
 extern entry эмиграция:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:эмигрировавший {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эмиграция {}
 extern entry эмигрировавший:ПРИЛАГАТЕЛЬНОЕ
 extern entry эмиграция:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:эльбрусский {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эльбрус {}
 extern entry эльбрусский:ПРИЛАГАТЕЛЬНОЕ
 extern entry эльбрус:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:эллипсоидальный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эллипсоид {}
 extern entry эллипсоидальный:ПРИЛАГАТЕЛЬНОЕ
 extern entry эллипсоид:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:эллипсность {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эллипс {}
 extern entry эллипсность:СУЩЕСТВИТЕЛЬНОЕ
 extern entry эллипс:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:элистинский {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:элиста {}
 extern entry элистинский:ПРИЛАГАТЕЛЬНОЕ
 extern entry элиста:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:электроустановочный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:электроустановка {}
 extern entry электроустановочный:ПРИЛАГАТЕЛЬНОЕ
 extern entry электроустановка:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:электросигнальный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:электросигнал {}
 extern entry электросигнальный:ПРИЛАГАТЕЛЬНОЕ
 extern entry электросигнал:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:электросварочный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:электросварка {}
 extern entry электросварочный:ПРИЛАГАТЕЛЬНОЕ
 extern entry электросварка:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:электропроводящий {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:электропроводность {}
 extern entry электропроводящий:ПРИЛАГАТЕЛЬНОЕ
 extern entry электропроводность:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:электроосветительный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:электроосвещение {}
 extern entry электроосветительный:ПРИЛАГАТЕЛЬНОЕ
 extern entry электроосвещение:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:электронагревательный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:электронагреватель {}
 extern entry электронагревательный:ПРИЛАГАТЕЛЬНОЕ
 extern entry электронагреватель:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:электрообогревательный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:электрообогреватель {}
 extern entry электрообогревательный:ПРИЛАГАТЕЛЬНОЕ
 extern entry электрообогреватель:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:электролизный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:электролиз {}
 extern entry электролизный:ПРИЛАГАТЕЛЬНОЕ
 extern entry электролиз:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:электроламповый {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:электролампа {}
 extern entry электроламповый:ПРИЛАГАТЕЛЬНОЕ
 extern entry электролампа:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:электрокабельный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:электрокабель {}
 extern entry электрокабельный:ПРИЛАГАТЕЛЬНОЕ
 extern entry электрокабель:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:электроизоляционный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:электроизоляция {}
 extern entry электроизоляционный:ПРИЛАГАТЕЛЬНОЕ
 extern entry электроизоляция:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:электровозостроительный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:электровозостроитель {}
 extern entry электровозостроительный:ПРИЛАГАТЕЛЬНОЕ
 extern entry электровозостроитель:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:элеваторный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:элеватор {}
 extern entry элеваторный:ПРИЛАГАТЕЛЬНОЕ
 extern entry элеватор:СУЩЕСТВИТЕЛЬНОЕ

 link ИНФИНИТИВ:экстраполироваться { вид:несоверш } <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:экстраполяция {}

 link ДЕЕПРИЧАСТИЕ:экстраполировав {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:экстраполяция {}
 extern entry экстраполировав:ДЕЕПРИЧАСТИЕ
 extern entry экстраполяция:СУЩЕСТВИТЕЛЬНОЕ

 link ИНФИНИТИВ:экстрадироваться {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:экстрадиция {}
 extern entry экстрадироваться:ИНФИНИТИВ
 extern entry экстрадиция:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:экстрадированный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:экстрадиция {}
 extern entry экстрадированный:ПРИЛАГАТЕЛЬНОЕ
 extern entry экстрадиция:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:экстравертный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:экстраверт {}
 extern entry экстравертный:ПРИЛАГАТЕЛЬНОЕ
 extern entry экстраверт:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:экспортирующийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:экспорт {}
 extern entry экспортирующийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry экспорт:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:экспортировавшийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:экспорт {}
 extern entry экспортировавшийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry экспорт:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:экспозиционный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:экспозиция {}
 extern entry экспозиционный:ПРИЛАГАТЕЛЬНОЕ
 extern entry экспозиция:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:эксплутационный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эксплуатация {}
 extern entry эксплутационный:ПРИЛАГАТЕЛЬНОЕ
 extern entry эксплуатация:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:эксплуатированный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эксплуатация {}
 extern entry эксплуатированный:ПРИЛАГАТЕЛЬНОЕ
 extern entry эксплуатация:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:экспликационный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:экспликация {}
 extern entry экспликационный:ПРИЛАГАТЕЛЬНОЕ
 extern entry экспликация:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:эксгумированный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эксгумация {}
 extern entry эксгумированный:ПРИЛАГАТЕЛЬНОЕ
 extern entry эксгумация:СУЩЕСТВИТЕЛЬНОЕ

 link ДЕЕПРИЧАСТИЕ:эксгумировав {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эксгумация {}
 extern entry эксгумировав:ДЕЕПРИЧАСТИЕ
 extern entry эксгумация:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:эксгумационный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эксгумация {}
 extern entry эксгумационный:ПРИЛАГАТЕЛЬНОЕ
 extern entry эксгумация:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:экипировочный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:экипировка {}
 extern entry экипировочный:ПРИЛАГАТЕЛЬНОЕ
 extern entry экипировка:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:экипировавшийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:экипировка {}
 extern entry экипировавшийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry экипировка:СУЩЕСТВИТЕЛЬНОЕ

 link ДЕЕПРИЧАСТИЕ:экипировав {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:экипировка {}
 extern entry экипировав:ДЕЕПРИЧАСТИЕ
 extern entry экипировка:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:экзистенциональный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:экзистенция {}
 extern entry экзистенциональный:ПРИЛАГАТЕЛЬНОЕ
 extern entry экзистенция:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:экзаменаторский {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:экзаменатор {}
 extern entry экзаменаторский:ПРИЛАГАТЕЛЬНОЕ
 extern entry экзаменатор:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:эйфоричный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эйфория {}
 extern entry эйфоричный:ПРИЛАГАТЕЛЬНОЕ
 extern entry эйфория:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:эйфорийный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эйфория {}
 extern entry эйфорийный:ПРИЛАГАТЕЛЬНОЕ
 extern entry эйфория:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:эзоповский {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:Эзоп {}
 extern entry эзоповский:ПРИЛАГАТЕЛЬНОЕ
 extern entry Эзоп:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:эвтектический {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эвтектика {}
 extern entry эвтектический:ПРИЛАГАТЕЛЬНОЕ
 extern entry эвтектика:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:эвентуальный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эвентуальность {}
 extern entry эвентуальный:ПРИЛАГАТЕЛЬНОЕ
 extern entry эвентуальность:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:щекочущийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:щекотка {}
 extern entry щекочущийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry щекотка:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:щавельный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:щавель {}
 extern entry щавельный:ПРИЛАГАТЕЛЬНОЕ
 extern entry щавель:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:шушукавшийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шушукание {}
 extern entry шушукавшийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry шушукание:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:шумопонижающий {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шумопонижение {}
 extern entry шумопонижающий:ПРИЛАГАТЕЛЬНОЕ
 extern entry шумопонижение:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:шумоподавляющий {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шумоподавление {}
 extern entry шумоподавляющий:ПРИЛАГАТЕЛЬНОЕ
 extern entry шумоподавление:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:шумоизоляционный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шумоизоляция {}
 extern entry шумоизоляционный:ПРИЛАГАТЕЛЬНОЕ
 extern entry шумоизоляция:СУЩЕСТВИТЕЛЬНОЕ


 link ПРИЛАГАТЕЛЬНОЕ:эвентуальный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эвентуальность {}
 extern entry эвентуальный:ПРИЛАГАТЕЛЬНОЕ
 extern entry эвентуальность:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:штриховой {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:штрих {}
 extern entry штриховой:ПРИЛАГАТЕЛЬНОЕ
 extern entry штрих:СУЩЕСТВИТЕЛЬНОЕ

 link ИНФИНИТИВ:штрафоваться {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:штраф {}
 extern entry штрафоваться:ИНФИНИТИВ
 extern entry штраф:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:штильный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:штиль {}
 extern entry штильный:ПРИЛАГАТЕЛЬНОЕ
 extern entry штиль:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:штапельный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:штапель {}
 extern entry штапельный:ПРИЛАГАТЕЛЬНОЕ
 extern entry штапель:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:штамповальный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:штамповка {}
 extern entry штамповальный:ПРИЛАГАТЕЛЬНОЕ
 extern entry штамповка:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:штамповавшийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:штамповка {}
 extern entry штамповавшийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry штамповка:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:штабельный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:штабель {}
 extern entry штабельный:ПРИЛАГАТЕЛЬНОЕ
 extern entry штабель:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:шпульный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шпулька {}
 extern entry шпульный:ПРИЛАГАТЕЛЬНОЕ
 extern entry шпулька:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:шпиндельный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шпиндель {}
 extern entry шпиндельный:ПРИЛАГАТЕЛЬНОЕ
 extern entry шпиндель:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:шпингалеточный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шпингалет {}
 extern entry шпингалеточный:ПРИЛАГАТЕЛЬНОЕ
 extern entry шпингалет:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:шпилечный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шпилька {}
 extern entry шпилечный:ПРИЛАГАТЕЛЬНОЕ
 extern entry шпилька:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:шпальный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шпала {}
 extern entry шпальный:ПРИЛАГАТЕЛЬНОЕ
 extern entry шпала:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:шпалопропиточный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шпалопропитка {}
 extern entry шпалопропиточный:ПРИЛАГАТЕЛЬНОЕ
 extern entry шпалопропитка:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:шпаклевочный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шпаклевка {}
 extern entry шпаклевочный:ПРИЛАГАТЕЛЬНОЕ
 extern entry шпаклевка:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:шомпольный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шомпол {}
 extern entry шомпольный:ПРИЛАГАТЕЛЬНОЕ
 extern entry шомпол:СУЩЕСТВИТЕЛЬНОЕ

 link ДЕЕПРИЧАСТИЕ:шокировав {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шок {}
 extern entry шокировав:ДЕЕПРИЧАСТИЕ
 extern entry шок:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:шнуровальный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шнуровка {}
 extern entry шнуровальный:ПРИЛАГАТЕЛЬНОЕ
 extern entry шнуровка:СУЩЕСТВИТЕЛЬНОЕ

 link ГЛАГОЛ:шмякаться {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шмякание {}
 extern entry шмякаться:ГЛАГОЛ
 extern entry шмякание:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:шмякающийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шмякание {}
 extern entry шмякающийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry шмякание:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:шмякнувшийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шмякание {}
 extern entry шмякнувшийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry шмякание:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:шляхетский {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шляхта {}
 extern entry шляхетский:ПРИЛАГАТЕЛЬНОЕ
 extern entry шляхта:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:шляпочный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шляпа {}
 extern entry шляпочный:ПРИЛАГАТЕЛЬНОЕ
 extern entry шляпа:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:шлифовочный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шлифовка {}
 extern entry шлифовочный:ПРИЛАГАТЕЛЬНОЕ
 extern entry шлифовка:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:шлифовавшийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шлифовка {}
 extern entry шлифовавшийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry шлифовка:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:шламонакопительный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шламонакопитель {}
 extern entry шламонакопительный:ПРИЛАГАТЕЛЬНОЕ
 extern entry шламонакопитель:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:шлакобетонный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шлакобетон {}
 extern entry шлакобетонный:ПРИЛАГАТЕЛЬНОЕ
 extern entry шлакобетон:СУЩЕСТВИТЕЛЬНОЕ

 link ГЛАГОЛ:шкворчать {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шкворчание {}
 extern entry шкворчать:ГЛАГОЛ
 extern entry шкворчание:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:широтный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:широта {}
 extern entry широтный:ПРИЛАГАТЕЛЬНОЕ
 extern entry широта:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:шипастый {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шип {}
 extern entry шипастый:ПРИЛАГАТЕЛЬНОЕ
 extern entry шип:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:шинковальный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шинковка {}
 extern entry шинковальный:ПРИЛАГАТЕЛЬНОЕ
 extern entry шинковка:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:шинельный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шинель {}
 extern entry шинельный:ПРИЛАГАТЕЛЬНОЕ
 extern entry шинель:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:шизофреничный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шизофрения {}
 extern entry шизофреничный:ПРИЛАГАТЕЛЬНОЕ
 extern entry шизофрения:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:шестнадцатилетний {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шестнадцатилетие {}
 extern entry шестнадцатилетний:ПРИЛАГАТЕЛЬНОЕ
 extern entry шестнадцатилетие:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:шеститомный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шеститомник {}
 extern entry шеститомный:ПРИЛАГАТЕЛЬНОЕ
 extern entry шеститомник:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:шестиструнный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шестиструнка {}
 extern entry шестиструнный:ПРИЛАГАТЕЛЬНОЕ
 extern entry шестиструнка:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:шестисотлетний {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шестисотлетие {}
 extern entry шестисотлетний:ПРИЛАГАТЕЛЬНОЕ
 extern entry шестисотлетие:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:шестидневный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шестидневка {}
 extern entry шестидневный:ПРИЛАГАТЕЛЬНОЕ
 extern entry шестидневка:СУЩЕСТВИТЕЛЬНОЕ


 link ПРИЛАГАТЕЛЬНОЕ:шестидесятипятилетний {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шестидесятипятилетие {}
 extern entry шестидесятипятилетний:ПРИЛАГАТЕЛЬНОЕ
 extern entry шестидесятипятилетие:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:шестидесятилетний {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шестидесятилетие {}
 extern entry шестидесятилетний:ПРИЛАГАТЕЛЬНОЕ
 extern entry шестидесятилетие:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:шекснинский {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:Шексна {}
 extern entry шекснинский:ПРИЛАГАТЕЛЬНОЕ
 extern entry Шексна:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:шедевральный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шедевр {}
 extern entry шедевральный:ПРИЛАГАТЕЛЬНОЕ
 extern entry шедевр:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:шебуршащийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шебуршение {}
 extern entry шебуршащийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry шебуршение:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:шебуршащийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шебуршание {}
 extern entry шебуршащийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry шебуршание:СУЩЕСТВИТЕЛЬНОЕ

 link ИНФИНИТИВ:шебуршаться {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шебуршание {}
 extern entry шебуршаться:ИНФИНИТИВ
 extern entry шебуршание:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:швартовавшийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:швартовка {}
 extern entry швартовавшийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry швартовка:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:шатунный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шатун {}
 extern entry шатунный:ПРИЛАГАТЕЛЬНОЕ
 extern entry шатун:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:шаржированный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шарж {}
 extern entry шаржированный:ПРИЛАГАТЕЛЬНОЕ
 extern entry шарж:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:шапкозакидательный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шапкозакидательство {}
 extern entry шапкозакидательный:ПРИЛАГАТЕЛЬНОЕ
 extern entry шапкозакидательство:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:шансонный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шансон {}
 extern entry шансонный:ПРИЛАГАТЕЛЬНОЕ
 extern entry шансон:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:шалфейный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шалфей {}
 extern entry шалфейный:ПРИЛАГАТЕЛЬНОЕ
 extern entry шалфей:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:шалопайный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шалопай {}
 extern entry шалопайный:ПРИЛАГАТЕЛЬНОЕ
 extern entry шалопай:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:чучельный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чучело {}
 extern entry чучельный:ПРИЛАГАТЕЛЬНОЕ
 extern entry чучело:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:чудаческий {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чудак {}
 extern entry чудаческий:ПРИЛАГАТЕЛЬНОЕ
 extern entry чудак:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:чихательный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чихание {}
 extern entry чихательный:ПРИЛАГАТЕЛЬНОЕ
 extern entry чихание:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:читабельный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:читабельность {}
 extern entry читабельный:ПРИЛАГАТЕЛЬНОЕ
 extern entry читабельность:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:чистящийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чистка {}
 extern entry чистящийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry чистка:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:чиновнический {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чиновник {}
 extern entry чиновнический:ПРИЛАГАТЕЛЬНОЕ
 extern entry чиновник:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:чешуйный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чешуя {}
 extern entry чешуйный:ПРИЛАГАТЕЛЬНОЕ
 extern entry чешуя:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:четырнадцатилетний {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:четырнадцатилетие {}
 extern entry четырнадцатилетний:ПРИЛАГАТЕЛЬНОЕ
 extern entry четырнадцатилетие:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:четырехтомный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:четырехтомник {}
 extern entry четырехтомный:ПРИЛАГАТЕЛЬНОЕ
 extern entry четырехтомник:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:четырехсотлетний {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:четырехсотлетие {}
 extern entry четырехсотлетний:ПРИЛАГАТЕЛЬНОЕ
 extern entry четырехсотлетие:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:четырехгранный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:четырехгранник {}
 extern entry четырехгранный:ПРИЛАГАТЕЛЬНОЕ
 extern entry четырехгранник:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:чесучовый {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чесуча {}
 extern entry чесучовый:ПРИЛАГАТЕЛЬНОЕ
 extern entry чесуча:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:чебуречный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чебурек {}
 extern entry чебуречный:ПРИЛАГАТЕЛЬНОЕ
 extern entry чебурек:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:частушечный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:частушка {}
 extern entry частушечный:ПРИЛАГАТЕЛЬНОЕ
 extern entry частушка:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:часовенный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:часовня {}
 extern entry часовенный:ПРИЛАГАТЕЛЬНОЕ
 extern entry часовня:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:чагодощенский {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:Чагода {}
 extern entry чагодощенский:ПРИЛАГАТЕЛЬНОЕ
 extern entry Чагода:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:чабанский {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чабан {}
 extern entry чабанский:ПРИЛАГАТЕЛЬНОЕ
 extern entry чабан:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:цхинвальский {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:Цхинвал {}
 extern entry цхинвальский:ПРИЛАГАТЕЛЬНОЕ
 extern entry Цхинвал:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:цитирующийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:цитирование {}
 extern entry цитирующийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry цитирование:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:циркульный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:циркуль {}
 extern entry циркульный:ПРИЛАГАТЕЛЬНОЕ
 extern entry циркуль:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:циркаческий {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:циркач {}
 extern entry циркаческий:ПРИЛАГАТЕЛЬНОЕ
 extern entry циркач:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:цинковальный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:цинкование {}
 extern entry цинковальный:ПРИЛАГАТЕЛЬНОЕ
 extern entry цинкование:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:цилиндровый {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:цилиндр {}
 extern entry цилиндровый:ПРИЛАГАТЕЛЬНОЕ
 extern entry цилиндр:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:циклонный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:циклон {}
 extern entry циклонный:ПРИЛАГАТЕЛЬНОЕ
 extern entry циклон:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:циклональный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:циклон {}
 extern entry циклональный:ПРИЛАГАТЕЛЬНОЕ
 extern entry циклон:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:цивилизаторский {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:цивилизатор {}
 extern entry цивилизаторский:ПРИЛАГАТЕЛЬНОЕ
 extern entry цивилизатор:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:цепочный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:цепочка {}
 extern entry цепочный:ПРИЛАГАТЕЛЬНОЕ
 extern entry цепочка:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:центровочный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:центровка {}
 extern entry центровочный:ПРИЛАГАТЕЛЬНОЕ
 extern entry центровка:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:центровальный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:центровка {}
 extern entry центровальный:ПРИЛАГАТЕЛЬНОЕ
 extern entry центровка:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ценообразовательный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ценообразование {}
 extern entry ценообразовательный:ПРИЛАГАТЕЛЬНОЕ
 extern entry ценообразование:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ценностный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ценностность {}
 extern entry ценностный:ПРИЛАГАТЕЛЬНОЕ
 extern entry ценностность:СУЩЕСТВИТЕЛЬНОЕ

 link ИНФИНИТИВ:цензурироваться {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:цензурирование {}
 extern entry цензурироваться:ИНФИНИТИВ
 extern entry цензурирование:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:цензурированный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:цензурирование {}
 extern entry цензурированный:ПРИЛАГАТЕЛЬНОЕ
 extern entry цензурирование:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:цементировочный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:цементация {}
 extern entry цементировочный:ПРИЛАГАТЕЛЬНОЕ
 extern entry цементация:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:цементировавшийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:цементация {}
 extern entry цементировавшийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry цементация:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:цементационный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:цементация {}
 extern entry цементационный:ПРИЛАГАТЕЛЬНОЕ
 extern entry цементация:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:целеполагающий {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:целеполагание {}
 extern entry целеполагающий:ПРИЛАГАТЕЛЬНОЕ
 extern entry целеполагание:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:цветоводческий {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:цветоводство {}
 extern entry цветоводческий:ПРИЛАГАТЕЛЬНОЕ
 extern entry цветоводство:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:царицынский {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:Царицыно {}
 extern entry царицынский:ПРИЛАГАТЕЛЬНОЕ
 extern entry Царицыно:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:царапавшийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:царапанье {}
 extern entry царапавшийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry царапанье:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:хрящеватый {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хрящеватость {}
 extern entry хрящеватый:ПРИЛАГАТЕЛЬНОЕ
 extern entry хрящеватость:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:хроникерский {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хроникер {}
 extern entry хроникерский:ПРИЛАГАТЕЛЬНОЕ
 extern entry хроникер:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:хромосомный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хромосома {}
 extern entry хромосомный:ПРИЛАГАТЕЛЬНОЕ
 extern entry хромосома:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:христианизирующийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:христианизация {}
 extern entry христианизирующийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry христианизация:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:христианизированный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:христианизация {}
 extern entry христианизированный:ПРИЛАГАТЕЛЬНОЕ
 extern entry христианизация:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:хохломской {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:Хохлома {}
 extern entry хохломской:ПРИЛАГАТЕЛЬНОЕ
 extern entry Хохлома:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:хороводящийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хоровод {}
 extern entry хороводящийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry хоровод:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:хоральный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хорал {}
 extern entry хоральный:ПРИЛАГАТЕЛЬНОЕ
 extern entry хорал:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ходульный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ходуля {}
 extern entry ходульный:ПРИЛАГАТЕЛЬНОЕ
 extern entry ходуля:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:хоббийный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хобби {}
 extern entry хоббийный:ПРИЛАГАТЕЛЬНОЕ
 extern entry хобби:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:хлопкоочистительный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хлопкоочистка {}
 extern entry хлопкоочистительный:ПРИЛАГАТЕЛЬНОЕ
 extern entry хлопкоочистка:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:хламидийный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хламидия {}
 extern entry хламидийный:ПРИЛАГАТЕЛЬНОЕ
 extern entry хламидия:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:химиотерапевтический {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:химиотерапия {}
 extern entry химиотерапевтический:ПРИЛАГАТЕЛЬНОЕ
 extern entry химиотерапия:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:херувимский {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:херувим {}
 extern entry херувимский:ПРИЛАГАТЕЛЬНОЕ
 extern entry херувим:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:хатангский {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:Хатанга {}
 extern entry хатангский:ПРИЛАГАТЕЛЬНОЕ
 extern entry Хатанга:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:хасавюртовский {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:Хасавюрт {}
 extern entry хасавюртовский:ПРИЛАГАТЕЛЬНОЕ
 extern entry Хасавюрт:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:харовский {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:Харовск {}
 extern entry харовский:ПРИЛАГАТЕЛЬНОЕ
 extern entry Харовск:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:характеристично {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:характеристичность {}
 extern entry характеристично:НАРЕЧИЕ
 extern entry характеристичность:СУЩЕСТВИТЕЛЬНОЕ

 link ИНФИНИТИВ:халявить {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:халява {}
 extern entry халявить:ИНФИНИТИВ
 extern entry халява:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:халифский {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:халиф {}
 extern entry халифский:ПРИЛАГАТЕЛЬНОЕ
 extern entry халиф:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:фуражировавший {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фуражировка {}
 extern entry фуражировавший:ПРИЛАГАТЕЛЬНОЕ
 extern entry фуражировка:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:фрустрационный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фрустрация {}
 extern entry фрустрационный:ПРИЛАГАТЕЛЬНОЕ
 extern entry фрустрация:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:фригийский {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:Фригия {}
 extern entry фригийский:ПРИЛАГАТЕЛЬНОЕ
 extern entry Фригия:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:фрезеровочный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фрезеровка {}
 extern entry фрезеровочный:ПРИЛАГАТЕЛЬНОЕ
 extern entry фрезеровка:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:фрезеровальный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фрезеровка {}
 extern entry фрезеровальный:ПРИЛАГАТЕЛЬНОЕ
 extern entry фрезеровка:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:фрезерный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фрезеровка {}
 extern entry фрезерный:ПРИЛАГАТЕЛЬНОЕ
 extern entry фрезеровка:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:фракийский {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:Фракия {}
 extern entry фракийский:ПРИЛАГАТЕЛЬНОЕ
 extern entry Фракия:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:фоточувствительный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фоточувствительность {}
 extern entry фоточувствительный:ПРИЛАГАТЕЛЬНОЕ
 extern entry фоточувствительность:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:фотокомпозиционный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фотокомпозиция {}
 extern entry фотокомпозиционный:ПРИЛАГАТЕЛЬНОЕ
 extern entry фотокомпозиция:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:фортифицированный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фортификация {}
 extern entry фортифицированный:ПРИЛАГАТЕЛЬНОЕ
 extern entry фортификация:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:фортификационный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фортификация {}
 extern entry фортификационный:ПРИЛАГАТЕЛЬНОЕ
 extern entry фортификация:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:форсуночный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:форсунка {}
 extern entry форсуночный:ПРИЛАГАТЕЛЬНОЕ
 extern entry форсунка:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:форсисто {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:форсистость {}
 extern entry форсисто:НАРЕЧИЕ
 extern entry форсистость:СУЩЕСТВИТЕЛЬНОЕ

 link ДЕЕПРИЧАСТИЕ:форсировав {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:форсирование {}
 extern entry форсировав:ДЕЕПРИЧАСТИЕ
 extern entry форсирование:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:формулирующийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:формулирование {}
 extern entry формулирующийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry формулирование:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:формованный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:формовка {}
 extern entry формованный:ПРИЛАГАТЕЛЬНОЕ
 extern entry формовка:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:формованный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:формование {}
 extern entry формованный:ПРИЛАГАТЕЛЬНОЕ
 extern entry формование:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:формовальный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:формование {}
 extern entry формовальный:ПРИЛАГАТЕЛЬНОЕ
 extern entry формование:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:формовавшийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:формование {}
 extern entry формовавшийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry формование:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:формовавшийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:формовка {}
 extern entry формовавшийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry формовка:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:форматированный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:форматирование {}
 extern entry форматированный:ПРИЛАГАТЕЛЬНОЕ
 extern entry форматирование:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:форельный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:форель {}
 extern entry форельный:ПРИЛАГАТЕЛЬНОЕ
 extern entry форель:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:фокусировочный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фокусировка {}
 extern entry фокусировочный:ПРИЛАГАТЕЛЬНОЕ
 extern entry фокусировка:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:фокусировавшийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фокусировка {}
 extern entry фокусировавшийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry фокусировка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:флюорография {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:флюорография {}
 extern entry флюорография:СУЩЕСТВИТЕЛЬНОЕ
 extern entry флюорография:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:флуктуирующий {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:флуктуация {}
 extern entry флуктуирующий:ПРИЛАГАТЕЛЬНОЕ
 extern entry флуктуация:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:флуоресцирующий {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:флуоресценсия {}
 extern entry флуоресцирующий:ПРИЛАГАТЕЛЬНОЕ
 extern entry флуоресценсия:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:фланельный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фланель {}
 extern entry фланельный:ПРИЛАГАТЕЛЬНОЕ
 extern entry фланель:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:флагшточный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:флагшток {}
 extern entry флагшточный:ПРИЛАГАТЕЛЬНОЕ
 extern entry флагшток:СУЩЕСТВИТЕЛЬНОЕ

 link ДЕЕПРИЧАСТИЕ:финишировав {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:финиш {}
 extern entry финишировав:ДЕЕПРИЧАСТИЕ
 extern entry финиш:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:финансирующийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:финансирование {}
 extern entry финансирующийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry финансирование:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:фильтрующийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фильтрование {}
 extern entry фильтрующийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry фильтрование:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:фильтровочный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фильтрование {}
 extern entry фильтровочный:ПРИЛАГАТЕЛЬНОЕ
 extern entry фильтрование:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:фильмотечный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фильмотека {}
 extern entry фильмотечный:ПРИЛАГАТЕЛЬНОЕ
 extern entry фильмотека:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:философичный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:философия {}
 extern entry философичный:ПРИЛАГАТЕЛЬНОЕ
 extern entry философия:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:филателистический {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:филателистка {}
 extern entry филателистический:ПРИЛАГАТЕЛЬНОЕ
 extern entry филателистка:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ферментированный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ферментация {}
 extern entry ферментированный:ПРИЛАГАТЕЛЬНОЕ
 extern entry ферментация:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ферментационный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ферментация {}
 extern entry ферментационный:ПРИЛАГАТЕЛЬНОЕ
 extern entry ферментация:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:феодализирующийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:феодализация {}
 extern entry феодализирующийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry феодализация:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:феодализировавшийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:феодализация {}
 extern entry феодализировавшийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry феодализация:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:фельетонный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фельетон {}
 extern entry фельетонный:ПРИЛАГАТЕЛЬНОЕ
 extern entry фельетон:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:фельдъегерский {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фельдъегерь {}
 extern entry фельдъегерский:ПРИЛАГАТЕЛЬНОЕ
 extern entry фельдъегерь:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:феллахский {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:феллах {}
 extern entry феллахский:ПРИЛАГАТЕЛЬНОЕ
 extern entry феллах:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:фейерверочный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фейерверк {}
 extern entry фейерверочный:ПРИЛАГАТЕЛЬНОЕ
 extern entry фейерверк:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:федерализационный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:федерализация {}
 extern entry федерализационный:ПРИЛАГАТЕЛЬНОЕ
 extern entry федерализация:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:федерализированный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:федерализация {}
 extern entry федерализированный:ПРИЛАГАТЕЛЬНОЕ
 extern entry федерализация:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:федерализованный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:федерализация {}
 extern entry федерализованный:ПРИЛАГАТЕЛЬНОЕ
 extern entry федерализация:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:фаянсовый {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фаянс {}
 extern entry фаянсовый:ПРИЛАГАТЕЛЬНОЕ
 extern entry фаянс:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:фасочный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фаска {}
 extern entry фасочный:ПРИЛАГАТЕЛЬНОЕ
 extern entry фаска:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:фасовочный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фасовка {}
 extern entry фасовочный:ПРИЛАГАТЕЛЬНОЕ
 extern entry фасовка:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:фармакопейный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фармакопея {}
 extern entry фармакопейный:ПРИЛАГАТЕЛЬНОЕ
 extern entry фармакопея:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:фараоновский {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фараон {}
 extern entry фараоновский:ПРИЛАГАТЕЛЬНОЕ
 extern entry фараон:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:фантазерский {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фантазер {}
 extern entry фантазерский:ПРИЛАГАТЕЛЬНОЕ
 extern entry фантазер:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:фальсификационный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фальсификация {}
 extern entry фальсификационный:ПРИЛАГАТЕЛЬНОЕ
 extern entry фальсификация:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:факирский {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:факир {}
 extern entry факирский:ПРИЛАГАТЕЛЬНОЕ
 extern entry факир:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ущемлявшийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ущемление {}
 extern entry ущемлявшийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry ущемление:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ущельный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ущелье {}
 extern entry ущельный:ПРИЛАГАТЕЛЬНОЕ
 extern entry ущелье:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:учитывающийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:учет {}
 extern entry учитывающийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry учет:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:учитывавшийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:учет {}
 extern entry учитывавшийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry учет:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ухтинский {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:Ухта {}
 extern entry ухтинский:ПРИЛАГАТЕЛЬНОЕ
 extern entry Ухта:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ухищрявшийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ухищрение {}
 extern entry ухищрявшийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry ухищрение:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:утяжелительный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:утяжеление {}
 extern entry утяжелительный:ПРИЛАГАТЕЛЬНОЕ
 extern entry утяжеление:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:утрачивающийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:утрата {}
 extern entry утрачивающийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry утрата:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:утрачивавшийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:утрата {}
 extern entry утрачивавшийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry утрата:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:утратившийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:утрата {}
 extern entry утратившийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry утрата:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:утрамбовывающийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:утрамбовывание {}
 extern entry утрамбовывающийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry утрамбовывание:СУЩЕСТВИТЕЛЬНОЕ

 link ИНФИНИТИВ:утрамбовываться {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:утрамбовывание {}
 extern entry утрамбовываться:ИНФИНИТИВ
 extern entry утрамбовывание:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:уточнительный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:уточнение {}
 extern entry уточнительный:ПРИЛАГАТЕЛЬНОЕ
 extern entry уточнение:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:утоляющийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:утоление {}
 extern entry утоляющийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry утоление:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:утолявшийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:утоление {}
 extern entry утолявшийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry утоление:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:утолщившийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:утолщение {}
 extern entry утолщившийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry утолщение:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:утолщавшийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:утолщение {}
 extern entry утолщавшийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry утолщение:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:утолстившийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:утолщение {}
 extern entry утолстившийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry утолщение:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:утолительный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:утоление {}
 extern entry утолительный:ПРИЛАГАТЕЛЬНОЕ
 extern entry утоление:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:утихомирившийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:утихомиривание {}
 extern entry утихомирившийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry утихомиривание:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:утильный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:утиль {}
 extern entry утильный:ПРИЛАГАТЕЛЬНОЕ
 extern entry утиль:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:утилизованный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:утилизация {}
 extern entry утилизованный:ПРИЛАГАТЕЛЬНОЕ
 extern entry утилизация:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:утилизирующийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:утилизация {}
 extern entry утилизирующийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry утилизация:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:утилизационный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:утилизация {}
 extern entry утилизационный:ПРИЛАГАТЕЛЬНОЕ
 extern entry утилизация:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:утеплительный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:утепление {}
 extern entry утеплительный:ПРИЛАГАТЕЛЬНОЕ
 extern entry утепление:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:утеплившийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:утепление {}
 extern entry утеплившийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry утепление:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:утверждающийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:утверждение {}
 extern entry утверждающийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry утверждение:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:утаившийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:утаивание {}
 extern entry утаившийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry утаивание:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:усыпительный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:усыпление {}
 extern entry усыпительный:ПРИЛАГАТЕЛЬНОЕ
 extern entry усыпление:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:усыновительный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:усыновление {}
 extern entry усыновительный:ПРИЛАГАТЕЛЬНОЕ
 extern entry усыновление:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:устюженский {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:Устюжна {}
 extern entry устюженский:ПРИЛАГАТЕЛЬНОЕ
 extern entry Устюжна:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:уступленный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:уступка {}
 extern entry уступленный:ПРИЛАГАТЕЛЬНОЕ
 extern entry уступка:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:уступительный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:уступка {}
 extern entry уступительный:ПРИЛАГАТЕЛЬНОЕ
 extern entry уступка:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:устрашительный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:устрашение {}
 extern entry устрашительный:ПРИЛАГАТЕЛЬНОЕ
 extern entry устрашение:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:устранившийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:устранение {}
 extern entry устранившийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry устранение:СУЩЕСТВИТЕЛЬНОЕ

 link ИНФИНИТИВ:усредниться {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:усреднение {}
 extern entry усредниться:ИНФИНИТИВ
 extern entry усреднение:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:усреднительный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:усреднение {}
 extern entry усреднительный:ПРИЛАГАТЕЛЬНОЕ
 extern entry усреднение:СУЩЕСТВИТЕЛЬНОЕ

 link ДЕЕПРИЧАСТИЕ:усовершенствуя {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:усовершенствование {}
 extern entry усовершенствуя:ДЕЕПРИЧАСТИЕ
 extern entry усовершенствование:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:усовершенствующийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:усовершенствование {}
 extern entry усовершенствующийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry усовершенствование:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:усовершенствующий {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:усовершенствование {}
 extern entry усовершенствующий:ПРИЛАГАТЕЛЬНОЕ
 extern entry усовершенствование:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:усмиряющийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:усмирение {}
 extern entry усмиряющийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry усмирение:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:усмирительный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:усмирение {}
 extern entry усмирительный:ПРИЛАГАТЕЛЬНОЕ
 extern entry усмирение:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:усмирившийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:усмирение {}
 extern entry усмирившийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry усмирение:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:усваивающийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:усваивание {}
 extern entry усваивающийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry усваивание:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:усваивавшийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:усваивание {}
 extern entry усваивавшийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry усваивание:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:уретральный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:уретра {}
 extern entry уретральный:ПРИЛАГАТЕЛЬНОЕ
 extern entry уретра:СУЩЕСТВИТЕЛЬНОЕ

 link ИНФИНИТИВ:урегулироваться {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:урегулирование {}
 extern entry урегулироваться:ИНФИНИТИВ
 extern entry урегулирование:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:урбанизирующийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:урбанизация {}
 extern entry урбанизирующийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry урбанизация:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:урбанизирующий {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:урбанизация {}
 extern entry урбанизирующий:ПРИЛАГАТЕЛЬНОЕ
 extern entry урбанизация:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:урбанизационный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:урбанизация {}
 extern entry урбанизационный:ПРИЛАГАТЕЛЬНОЕ
 extern entry урбанизация:СУЩЕСТВИТЕЛЬНОЕ

 link ГЛАГОЛ:уравновеситься {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:уравновешивание {}
 extern entry уравновеситься:ГЛАГОЛ
 extern entry уравновешивание:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:уравновесившийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:уравновешивание {}
 extern entry уравновесившийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry уравновешивание:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:уравниловский {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:уравниловка {}
 extern entry уравниловский:ПРИЛАГАТЕЛЬНОЕ
 extern entry уравниловка:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:уравнивающийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:уравнивание {}
 extern entry уравнивающийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry уравнивание:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:упрочняющийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:упрочнение {}
 extern entry упрочняющийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry упрочнение:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:упрочненный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:упрочнение {}
 extern entry упрочненный:ПРИЛАГАТЕЛЬНОЕ
 extern entry упрочнение:СУЩЕСТВИТЕЛЬНОЕ

 link ГЛАГОЛ:упраздниться {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:упразднение {}
 extern entry упраздниться:ГЛАГОЛ
 extern entry упразднение:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:упорядочившийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:упорядочивание {}
 extern entry упорядочившийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry упорядочивание:СУЩЕСТВИТЕЛЬНОЕ

 link ГЛАГОЛ:упорядочиваться {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:упорядочивание {}
 extern entry упорядочиваться:ГЛАГОЛ
 extern entry упорядочивание:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:уподобляющийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:уподобление {}
 extern entry уподобляющийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry уподобление:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:уподобительный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:уподобление {}
 extern entry уподобительный:ПРИЛАГАТЕЛЬНОЕ
 extern entry уподобление:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:уплощившийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:уплощение {}
 extern entry уплощившийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry уплощение:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:уплощенный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:уплощение {}
 extern entry уплощенный:ПРИЛАГАТЕЛЬНОЕ
 extern entry уплощение:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:уплощающийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:уплощение {}
 extern entry уплощающийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry уплощение:СУЩЕСТВИТЕЛЬНОЕ

 link ГЛАГОЛ:уплотнить {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:уплотнение {}
 extern entry уплотнить:ГЛАГОЛ
 extern entry уплотнение:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:уплотнительный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:уплотнение {}
 extern entry уплотнительный:ПРИЛАГАТЕЛЬНОЕ
 extern entry уплотнение:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:упаренный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:упаривание {}
 extern entry упаренный:ПРИЛАГАТЕЛЬНОЕ
 extern entry упаривание:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:упаковывающийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:упаковывание {}
 extern entry упаковывающийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry упаковывание:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:уничтожительный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:уничтожение {}
 extern entry уничтожительный:ПРИЛАГАТЕЛЬНОЕ
 extern entry уничтожение:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:уничтожавшийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:уничтожение {}
 extern entry уничтожавшийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry уничтожение:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:унификационный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:унификация {}
 extern entry унификационный:ПРИЛАГАТЕЛЬНОЕ
 extern entry унификация:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:умышляющий {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:умысел {}
 extern entry умышляющий:ПРИЛАГАТЕЛЬНОЕ
 extern entry умысел:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:умышлявший {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:умысел {}
 extern entry умышлявший:ПРИЛАГАТЕЛЬНОЕ
 extern entry умысел:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:умывавшийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:умывание {}
 extern entry умывавшийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry умывание:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:умножавшийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:умножение {}
 extern entry умножавшийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry умножение:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:умиротворявшийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:умиротворение {}
 extern entry умиротворявшийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry умиротворение:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:умиротворительный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:умиротворение {}
 extern entry умиротворительный:ПРИЛАГАТЕЛЬНОЕ
 extern entry умиротворение:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:умиротворившийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:умиротворение {}
 extern entry умиротворившийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry умиротворение:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:улусный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:улус {}
 extern entry улусный:ПРИЛАГАТЕЛЬНОЕ
 extern entry улус:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:укупорочный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:укупорка {}
 extern entry укупорочный:ПРИЛАГАТЕЛЬНОЕ
 extern entry укупорка:СУЩЕСТВИТЕЛЬНОЕ

 link ГЛАГОЛ:укрупняться {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:укрупнение {}
 extern entry укрупняться:ГЛАГОЛ
 extern entry укрупнение:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:укрупнявшийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:укрупнение {}
 extern entry укрупнявшийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry укрупнение:СУЩЕСТВИТЕЛЬНОЕ

 link ГЛАГОЛ:укрупниться {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:укрупнение {}
 extern entry укрупниться:ГЛАГОЛ
 extern entry укрупнение:СУЩЕСТВИТЕЛЬНОЕ

 link ГЛАГОЛ:укрупнить {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:укрупнение {}
 extern entry укрупнить:ГЛАГОЛ
 extern entry укрупнение:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:укрупнительный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:укрупнение {}
 extern entry укрупнительный:ПРИЛАГАТЕЛЬНОЕ
 extern entry укрупнение:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:укрощающийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:укрощение {}
 extern entry укрощающийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry укрощение:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:укрощавшийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:укрощение {}
 extern entry укрощавшийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry укрощение:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:укрепительный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:укрепление {}
 extern entry укрепительный:ПРИЛАГАТЕЛЬНОЕ
 extern entry укрепление:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:украшательский {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:украшательство {}
 extern entry украшательский:ПРИЛАГАТЕЛЬНОЕ
 extern entry украшательство:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:украшательский {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:украшение {}
 extern entry украшательский:ПРИЛАГАТЕЛЬНОЕ
 extern entry украшение:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:уклоняющий {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:уклонение {}
 extern entry уклоняющий:ПРИЛАГАТЕЛЬНОЕ
 extern entry уклонение:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:укладывавшийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:укладывание {}
 extern entry укладывавшийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry укладывание:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:уимблдонский {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:Уимблдон {}
 extern entry уимблдонский:ПРИЛАГАТЕЛЬНОЕ
 extern entry Уимблдон:СУЩЕСТВИТЕЛЬНОЕ

 link ДЕЕПРИЧАСТИЕ:узурпируя {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:узурпация {}
 extern entry узурпируя:ДЕЕПРИЧАСТИЕ
 extern entry узурпация:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:узурпирующий {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:узурпация {}
 extern entry узурпирующий:ПРИЛАГАТЕЛЬНОЕ
 extern entry узурпация:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:узурпированный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:узурпация {}
 extern entry узурпированный:ПРИЛАГАТЕЛЬНОЕ
 extern entry узурпация:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:узурпационный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:узурпация {}
 extern entry узурпационный:ПРИЛАГАТЕЛЬНОЕ
 extern entry узурпация:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ужесточенный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ужесточение {}
 extern entry ужесточенный:ПРИЛАГАТЕЛЬНОЕ
 extern entry ужесточение:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ужесточающийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ужесточение {}
 extern entry ужесточающийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry ужесточение:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ужесточавшийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ужесточение {}
 extern entry ужесточавшийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry ужесточение:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ужгородский {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:Ужгород {}
 extern entry ужгородский:ПРИЛАГАТЕЛЬНОЕ
 extern entry Ужгород:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:удойный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:удой {}
 extern entry удойный:ПРИЛАГАТЕЛЬНОЕ
 extern entry удой:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:удовлетворяющийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:удовлетворение {}
 extern entry удовлетворяющийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry удовлетворение:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:удовлетворявшийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:удовлетворение {}
 extern entry удовлетворявшийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry удовлетворение:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:удлиняющийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:удлинение {}
 extern entry удлиняющийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry удлинение:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:удлинительный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:удлинение {}
 extern entry удлинительный:ПРИЛАГАТЕЛЬНОЕ
 extern entry удлинение:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:угнетающийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:угнетение {}
 extern entry угнетающийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry угнетение:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:угнетавшийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:угнетение {}
 extern entry угнетавшийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry угнетение:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:углубительный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:углубление {}
 extern entry углубительный:ПРИЛАГАТЕЛЬНОЕ
 extern entry углубление:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:угличский {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:Углич {}
 extern entry угличский:ПРИЛАГАТЕЛЬНОЕ
 extern entry Углич:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:углепромышленный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:углепромышленность {}
 extern entry углепромышленный:ПРИЛАГАТЕЛЬНОЕ
 extern entry углепромышленность:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:углеочистительный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:углеочистка {}
 extern entry углеочистительный:ПРИЛАГАТЕЛЬНОЕ
 extern entry углеочистка:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:угленосный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:угленосность {}
 extern entry угленосный:ПРИЛАГАТЕЛЬНОЕ
 extern entry угленосность:СУЩЕСТВИТЕЛЬНОЕ

 link ГЛАГОЛ:увлажняться {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:увлажнение {}
 extern entry увлажняться:ГЛАГОЛ
 extern entry увлажнение:СУЩЕСТВИТЕЛЬНОЕ

 link ГЛАГОЛ:увлажнить {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:увлажнение {}
 extern entry увлажнить:ГЛАГОЛ
 extern entry увлажнение:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:увлажнительный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:увлажнение {}
 extern entry увлажнительный:ПРИЛАГАТЕЛЬНОЕ
 extern entry увлажнение:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:увернувшийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:уворачивание {}
 extern entry увернувшийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry уворачивание:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:уважавшийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:уважение {}
 extern entry уважавшийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry уважение:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:уборочный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:уборка {}
 extern entry уборочный:ПРИЛАГАТЕЛЬНОЕ
 extern entry уборка:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:убеждающийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:убеждение {}
 extern entry убеждающийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry убеждение:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:убеждавшийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:убеждение {}
 extern entry убеждавшийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry убеждение:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:тяжущийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тяжба {}
 extern entry тяжущийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry тяжба:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:тягомотный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тягомотина {}
 extern entry тягомотный:ПРИЛАГАТЕЛЬНОЕ
 extern entry тягомотина:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:тягловый {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тяглость {}
 extern entry тягловый:ПРИЛАГАТЕЛЬНОЕ
 extern entry тяглость:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:тюнинговый {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тюнинг {}
 extern entry тюнинговый:ПРИЛАГАТЕЛЬНОЕ
 extern entry тюнинг:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:тюльпанный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тюльпан {}
 extern entry тюльпанный:ПРИЛАГАТЕЛЬНОЕ
 extern entry тюльпан:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:тюлений {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тюлень {}
 extern entry тюлений:ПРИЛАГАТЕЛЬНОЕ
 extern entry тюлень:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:тюбетеечный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тюбетейка {}
 extern entry тюбетеечный:ПРИЛАГАТЕЛЬНОЕ
 extern entry тюбетейка:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:тысячный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тысяча {}
 extern entry тысячный:ПРИЛАГАТЕЛЬНОЕ
 extern entry тысяча:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:тындинский {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:Тында {}
 extern entry тындинский:ПРИЛАГАТЕЛЬНОЕ
 extern entry Тында:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:тщеславившийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тщеславность {}
 extern entry тщеславившийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry тщеславность:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:тщеславящийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тщеславность {}
 extern entry тщеславящийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry тщеславность:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:туфельный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:туфля {}
 extern entry туфельный:ПРИЛАГАТЕЛЬНОЕ
 extern entry туфля:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:тутаевский {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:Тутаев {}
 extern entry тутаевский:ПРИЛАГАТЕЛЬНОЕ
 extern entry Тутаев:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:тусовавшийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тусовка {}
 extern entry тусовавшийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry тусовка:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:турельный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:турель {}
 extern entry турельный:ПРИЛАГАТЕЛЬНОЕ
 extern entry турель:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:турбонаддувочный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:турбонаддув {}
 extern entry турбонаддувочный:ПРИЛАГАТЕЛЬНОЕ
 extern entry турбонаддув:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:трюфельный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:трюфель {}
 extern entry трюфельный:ПРИЛАГАТЕЛЬНОЕ
 extern entry трюфель:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:трудоустроившийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:трудоустройство {}
 extern entry трудоустроившийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry трудоустройство:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:трудоустраивающийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:трудоустройство {}
 extern entry трудоустраивающийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry трудоустройство:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:трудоизбыточный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:трудоизбыточность {}
 extern entry трудоизбыточный:ПРИЛАГАТЕЛЬНОЕ
 extern entry трудоизбыточность:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:трудноуправляемый {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:трудноуправляемость {}
 extern entry трудноуправляемый:ПРИЛАГАТЕЛЬНОЕ
 extern entry трудноуправляемость:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:тропиночный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тропа {}
 extern entry тропиночный:ПРИЛАГАТЕЛЬНОЕ
 extern entry тропа:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:трогающийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:трогание {}
 extern entry трогающийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry трогание:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:трогавшийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:трогание {}
 extern entry трогавшийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry трогание:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:тринадцатилетний {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тридцатилетие {}
 extern entry тринадцатилетний:ПРИЛАГАТЕЛЬНОЕ
 extern entry тридцатилетие:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:триединый {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:триединство {}
 extern entry триединый:ПРИЛАГАТЕЛЬНОЕ
 extern entry триединство:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:тридцатитрехлетний {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тридцатитрехлетие {}
 extern entry тридцатитрехлетний:ПРИЛАГАТЕЛЬНОЕ
 extern entry тридцатитрехлетие:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:тридцатипятилетний {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тридцатипятилетие {}
 extern entry тридцатипятилетний:ПРИЛАГАТЕЛЬНОЕ
 extern entry тридцатипятилетие:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:тридцатилетний {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тридцатилетие {}
 extern entry тридцатилетний:ПРИЛАГАТЕЛЬНОЕ
 extern entry тридцатилетие:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:трехэтапный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:трехэтапность {}
 extern entry трехэтапный:ПРИЛАГАТЕЛЬНОЕ
 extern entry трехэтапность:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:трехсотлетний {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:трехсотлетие {}
 extern entry трехсотлетний:ПРИЛАГАТЕЛЬНОЕ
 extern entry трехсотлетие:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:трехлетний {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:трехлетие {}
 extern entry трехлетний:ПРИЛАГАТЕЛЬНОЕ
 extern entry трехлетие:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:трепанирующий {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:трепанация {}
 extern entry трепанирующий:ПРИЛАГАТЕЛЬНОЕ
 extern entry трепанация:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:тревожившийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тревога {}
 extern entry тревожившийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry тревога:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:тревожащийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тревога {}
 extern entry тревожащийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry тревога:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:трахейный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:трахея {}
 extern entry трахейный:ПРИЛАГАТЕЛЬНОЕ
 extern entry трахея:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:трансфузионный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:трансфузия {}
 extern entry трансфузионный:ПРИЛАГАТЕЛЬНОЕ
 extern entry трансфузия:СУЩЕСТВИТЕЛЬНОЕ

 link ДЕЕПРИЧАСТИЕ:трансформировав {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:трансформация {}
 extern entry трансформировав:ДЕЕПРИЧАСТИЕ
 extern entry трансформация:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:трансфертный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:трансферт {}
 extern entry трансфертный:ПРИЛАГАТЕЛЬНОЕ
 extern entry трансферт:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:транспортировавшийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:транспортировка {}
 extern entry транспортировавшийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry транспортировка:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:трансплантированный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:трансплантация {}
 extern entry трансплантированный:ПРИЛАГАТЕЛЬНОЕ
 extern entry трансплантация:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:транслитерирующий {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:транслитерация {}
 extern entry транслитерирующий:ПРИЛАГАТЕЛЬНОЕ
 extern entry транслитерация:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:транслитерированный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:транслитерация {}
 extern entry транслитерированный:ПРИЛАГАТЕЛЬНОЕ
 extern entry транслитерация:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:транслированный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:трансляция {}
 extern entry транслированный:ПРИЛАГАТЕЛЬНОЕ
 extern entry трансляция:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:транскрибирующий {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:транскрипция {}
 extern entry транскрибирующий:ПРИЛАГАТЕЛЬНОЕ
 extern entry транскрипция:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:трансвеститский {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:трансвестит {}
 extern entry трансвеститский:ПРИЛАГАТЕЛЬНОЕ
 extern entry трансвестит:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:трансакционный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:трансакция {}
 extern entry трансакционный:ПРИЛАГАТЕЛЬНОЕ
 extern entry трансакция:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:транквилизирующий {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:транквилизация {}
 extern entry транквилизирующий:ПРИЛАГАТЕЛЬНОЕ
 extern entry транквилизация:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:трамплинный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:трамплин {}
 extern entry трамплинный:ПРИЛАГАТЕЛЬНОЕ
 extern entry трамплин:СУЩЕСТВИТЕЛЬНОЕ


 link ПРИЛАГАТЕЛЬНОЕ:трамплинный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:трамплин {}
 extern entry трамплинный:ПРИЛАГАТЕЛЬНОЕ
 extern entry трамплин:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:транквилизирующий {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:транквилизатор {}
 extern entry транквилизирующий:ПРИЛАГАТЕЛЬНОЕ
 extern entry транквилизатор:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:тральный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:трал {}
 extern entry тральный:ПРИЛАГАТЕЛЬНОЕ
 extern entry трал:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:траловый {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:трал {}
 extern entry траловый:ПРИЛАГАТЕЛЬНОЕ
 extern entry трал:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:трактующийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:трактовка {}
 extern entry трактующийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry трактовка:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:трагикомедийный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:трагикомедия {}
 extern entry трагикомедийный:ПРИЛАГАТЕЛЬНОЕ
 extern entry трагикомедия:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:торжокский {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:Торжок {}
 extern entry торжокский:ПРИЛАГАТЕЛЬНОЕ
 extern entry Торжок:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:топонимический {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:топонимика {}
 extern entry топонимический:ПРИЛАГАТЕЛЬНОЕ
 extern entry топонимика:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:топольный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тополь {}
 extern entry топольный:ПРИЛАГАТЕЛЬНОЕ
 extern entry тополь:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:тонировочный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тонировка {}
 extern entry тонировочный:ПРИЛАГАТЕЛЬНОЕ
 extern entry тонировка:СУЩЕСТВИТЕЛЬНОЕ

 link ИНФИНИТИВ:тонироваться {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тонировка {}
 extern entry тонироваться:ИНФИНИТИВ
 extern entry тонировка:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:тольяттинский {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:Тольятти {}
 extern entry тольяттинский:ПРИЛАГАТЕЛЬНОЕ
 extern entry Тольятти:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:толлинговый {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:толлинг {}
 extern entry толлинговый:ПРИЛАГАТЕЛЬНОЕ
 extern entry толлинг:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:толковавшийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:толкование {}
 extern entry толковавшийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry толкование:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:токсинный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:токсин {}
 extern entry токсинный:ПРИЛАГАТЕЛЬНОЕ
 extern entry токсин:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:тифлисский {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:Тифлис {}
 extern entry тифлисский:ПРИЛАГАТЕЛЬНОЕ
 extern entry Тифлис:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:титровальный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:титрование {}
 extern entry титровальный:ПРИЛАГАТЕЛЬНОЕ
 extern entry титрование:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:типологический {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:типология {}
 extern entry типологический:ПРИЛАГАТЕЛЬНОЕ
 extern entry типология:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:типологически {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:типология {}
 extern entry типологически:НАРЕЧИЕ
 extern entry типология:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:тиковый {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тик {}
 extern entry тиковый:ПРИЛАГАТЕЛЬНОЕ
 extern entry тик:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:тигельный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тигель {}
 extern entry тигельный:ПРИЛАГАТЕЛЬНОЕ
 extern entry тигель:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:тестирующийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тестирование {}
 extern entry тестирующийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry тестирование:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:тестировавшийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тестирование {}
 extern entry тестировавшийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry тестирование:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:терраформированный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:терраформирование {}
 extern entry терраформированный:ПРИЛАГАТЕЛЬНОЕ
 extern entry терраформирование:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:терновый {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:терновник {}
 extern entry терновый:ПРИЛАГАТЕЛЬНОЕ
 extern entry терновник:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:тернистый {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тернистость {}
 extern entry тернистый:ПРИЛАГАТЕЛЬНОЕ
 extern entry тернистость:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:термодинамический {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:термодинамика {}
 extern entry термодинамический:ПРИЛАГАТЕЛЬНОЕ
 extern entry термодинамика:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:теплушечный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:теплушка {}
 extern entry теплушечный:ПРИЛАГАТЕЛЬНОЕ
 extern entry теплушка:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:теплоэнергетический {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:теплоэнергия {}
 extern entry теплоэнергетический:ПРИЛАГАТЕЛЬНОЕ
 extern entry теплоэнергия:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:теплофикационный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:теплофикация {}
 extern entry теплофикационный:ПРИЛАГАТЕЛЬНОЕ
 extern entry теплофикация:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:тепломагистральный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тепломагистраль {}
 extern entry тепломагистральный:ПРИЛАГАТЕЛЬНОЕ
 extern entry тепломагистраль:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:теплозащитный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:теплозащита {}
 extern entry теплозащитный:ПРИЛАГАТЕЛЬНОЕ
 extern entry теплозащита:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:теплозащитность {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:теплозащитность {}
 extern entry теплозащитность:СУЩЕСТВИТЕЛЬНОЕ
 extern entry теплозащитность:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:тепловыделяющий {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тепловыделение {}
 extern entry тепловыделяющий:ПРИЛАГАТЕЛЬНОЕ
 extern entry тепловыделение:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:тепловозостроительный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тепловозостроитель {}
 extern entry тепловозостроительный:ПРИЛАГАТЕЛЬНОЕ
 extern entry тепловозостроитель:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:тепловизионный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тепловидение {}
 extern entry тепловизионный:ПРИЛАГАТЕЛЬНОЕ
 extern entry тепловидение:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:теоретичный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:теоретичность {}
 extern entry теоретичный:ПРИЛАГАТЕЛЬНОЕ
 extern entry теоретичность:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:теннисный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:теннис {}
 extern entry теннисный:ПРИЛАГАТЕЛЬНОЕ
 extern entry теннис:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:телефонизированный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:телефонизация {}
 extern entry телефонизированный:ПРИЛАГАТЕЛЬНОЕ
 extern entry телефонизация:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:телеуправляемый {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:телеуправление {}
 extern entry телеуправляемый:ПРИЛАГАТЕЛЬНОЕ
 extern entry телеуправление:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:телестудийный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:телестудия {}
 extern entry телестудийный:ПРИЛАГАТЕЛЬНОЕ
 extern entry телестудия:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:телерадиовещательный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:телерадиовещание {}
 extern entry телерадиовещательный:ПРИЛАГАТЕЛЬНОЕ
 extern entry телерадиовещание:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:телепортирующийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:телепортация {}
 extern entry телепортирующийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry телепортация:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:телепортировавшийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:телепортация {}
 extern entry телепортировавшийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry телепортация:СУЩЕСТВИТЕЛЬНОЕ

 link ДЕЕПРИЧАСТИЕ:телепортировав {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:телепортация {}
 extern entry телепортировав:ДЕЕПРИЧАСТИЕ
 extern entry телепортация:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:телеологический {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:телеология {}
 extern entry телеологический:ПРИЛАГАТЕЛЬНОЕ
 extern entry телеология:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:тележечный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тележка {}
 extern entry тележечный:ПРИЛАГАТЕЛЬНОЕ
 extern entry тележка:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:телевещательный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:телевещание {}
 extern entry телевещательный:ПРИЛАГАТЕЛЬНОЕ
 extern entry телевещание:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:текстурированный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:текстура {}
 extern entry текстурированный:ПРИЛАГАТЕЛЬНОЕ
 extern entry текстура:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:текстуальный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:текстуальность {}
 extern entry текстуальный:ПРИЛАГАТЕЛЬНОЕ
 extern entry текстуальность:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:теистический {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:теизм {}
 extern entry теистический:ПРИЛАГАТЕЛЬНОЕ
 extern entry теизм:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:тевтонский {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тевтон {}
 extern entry тевтонский:ПРИЛАГАТЕЛЬНОЕ
 extern entry тевтон:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:татуировочный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:татуировка {}
 extern entry татуировочный:ПРИЛАГАТЕЛЬНОЕ
 extern entry татуировка:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:татарстанский {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:Татарстан {}
 extern entry татарстанский:ПРИЛАГАТЕЛЬНОЕ
 extern entry Татарстан:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:таргетированный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:таргетирование {}
 extern entry таргетированный:ПРИЛАГАТЕЛЬНОЕ
 extern entry таргетирование:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:танкостроительный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:танкостроитель {}
 extern entry танкостроительный:ПРИЛАГАТЕЛЬНОЕ
 extern entry танкостроитель:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:талмудистский {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:талмудист {}
 extern entry талмудистский:ПРИЛАГАТЕЛЬНОЕ
 extern entry талмудист:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:тайфунный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тайфун {}
 extern entry тайфунный:ПРИЛАГАТЕЛЬНОЕ
 extern entry тайфун:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:тазовый {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:таз {}
 extern entry тазовый:ПРИЛАГАТЕЛЬНОЕ
 extern entry таз:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:табуреточный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:табуретка {}
 extern entry табуреточный:ПРИЛАГАТЕЛЬНОЕ
 extern entry табуретка:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:табунный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:табун {}
 extern entry табунный:ПРИЛАГАТЕЛЬНОЕ
 extern entry табун:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:табунившийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:табун {}
 extern entry табунившийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry табун:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:таблеточный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:таблетка {}
 extern entry таблеточный:ПРИЛАГАТЕЛЬНОЕ
 extern entry таблетка:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:сызранский {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:Сызрань {}
 extern entry сызранский:ПРИЛАГАТЕЛЬНОЕ
 extern entry Сызрань:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:съеживавшийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:съёживание {}
 extern entry съеживавшийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry съёживание:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:сшивавшийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сшивание {}
 extern entry сшивавшийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry сшивание:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:сценарный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сценарий {}
 extern entry сценарный:ПРИЛАГАТЕЛЬНОЕ
 extern entry сценарий:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:сценарий {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сценарий {}
 extern entry сценарий:СУЩЕСТВИТЕЛЬНОЕ
 extern entry сценарий:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:схоластичный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:схоластичность {}
 extern entry схоластичный:ПРИЛАГАТЕЛЬНОЕ
 extern entry схоластичность:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:схематический {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:схематизм {}
 extern entry схематический:ПРИЛАГАТЕЛЬНОЕ
 extern entry схематизм:СУЩЕСТВИТЕЛЬНОЕ

 link ГЛАГОЛ:схалтурить {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:халтура {}
 extern entry схалтурить:ГЛАГОЛ
 extern entry халтура:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:сфокусировавшийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фокусировка {}
 extern entry сфокусировавшийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry фокусировка:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:сухогрузный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сухогруз {}
 extern entry сухогрузный:ПРИЛАГАТЕЛЬНОЕ
 extern entry сухогруз:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:суховейный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:суховей {}
 extern entry суховейный:ПРИЛАГАТЕЛЬНОЕ
 extern entry суховей:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:суховершинный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:суховершинность {}
 extern entry суховершинный:ПРИЛАГАТЕЛЬНОЕ
 extern entry суховершинность:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:суффиксальный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:суффикс {}
 extern entry суффиксальный:ПРИЛАГАТЕЛЬНОЕ
 extern entry суффикс:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:суспензионный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:суспензия {}
 extern entry суспензионный:ПРИЛАГАТЕЛЬНОЕ
 extern entry суспензия:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:суперлояльный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:суперлояльность {}
 extern entry суперлояльный:ПРИЛАГАТЕЛЬНОЕ
 extern entry суперлояльность:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:сумочный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сумка {}
 extern entry сумочный:ПРИЛАГАТЕЛЬНОЕ
 extern entry сумка:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:суммирующийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:суммирование {}
 extern entry суммирующийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry суммирование:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:сульфатный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сульфат {}
 extern entry сульфатный:ПРИЛАГАТЕЛЬНОЕ
 extern entry сульфат:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:сукин {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сука {}
 extern entry сукин:ПРИЛАГАТЕЛЬНОЕ
 extern entry сука:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:субстанциальный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:субстанциальность {}
 extern entry субстанциальный:ПРИЛАГАТЕЛЬНОЕ
 extern entry субстанциальность:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:субсидировавшийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:субсидирование {}
 extern entry субсидировавшийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry субсидирование:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:субсидийный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:субсидия {}
 extern entry субсидийный:ПРИЛАГАТЕЛЬНОЕ
 extern entry субсидия:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:субрегиональный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:субрегион {}
 extern entry субрегиональный:ПРИЛАГАТЕЛЬНОЕ
 extern entry субрегион:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:субподрядный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:субподряд {}
 extern entry субподрядный:ПРИЛАГАТЕЛЬНОЕ
 extern entry субподряд:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:субординационный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:субординация {}
 extern entry субординационный:ПРИЛАГАТЕЛЬНОЕ
 extern entry субординация:СУЩЕСТВИТЕЛЬНОЕ

 link ДЕЕПРИЧАСТИЕ:стяжав {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стяжание {}
 extern entry стяжав:ДЕЕПРИЧАСТИЕ
 extern entry стяжание:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:стыковый {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стык {}
 extern entry стыковый:ПРИЛАГАТЕЛЬНОЕ
 extern entry стык:СУЩЕСТВИТЕЛЬНОЕ


 link ПРИЛАГАТЕЛЬНОЕ:писанный {} <в_инфинитив> ИНФИНИТИВ:ПИСАТЬ { aux stress="пис^ать" }
 link ПРИЛАГАТЕЛЬНОЕ:написанный {} <в_инфинитив> ИНФИНИТИВ:НАПИСАТЬ { aux stress="напис^ать" }

 link СУЩЕСТВИТЕЛЬНОЕ:ячейка {} <нейтрал> СУЩЕСТВИТЕЛЬНОЕ:ячейка {}
 extern entry ячейка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry ячейка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ячеистость {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ячеистый {}
 extern entry ячеистость:СУЩЕСТВИТЕЛЬНОЕ
 extern entry ячеистый:ПРИЛАГАТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:яхтсменка {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:яхтсмен {}
 extern entry яхтсменка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry яхтсмен:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:лошадь {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:лошадочка {}
 extern entry лошадь:СУЩЕСТВИТЕЛЬНОЕ
 extern entry лошадочка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:газета {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:газетенка {}
 extern entry газета:СУЩЕСТВИТЕЛЬНОЕ
 extern entry газетенка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:население {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:населеньице {}
 extern entry население:СУЩЕСТВИТЕЛЬНОЕ
 extern entry населеньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:идея {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:идейка {}
 extern entry идея:СУЩЕСТВИТЕЛЬНОЕ
 extern entry идейка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:слеза {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:слезиночка {}
 extern entry слеза:СУЩЕСТВИТЕЛЬНОЕ
 extern entry слезиночка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:процесс {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:процессик {}
 extern entry процесс:СУЩЕСТВИТЕЛЬНОЕ
 extern entry процессик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:служба {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:службочка {}
 extern entry служба:СУЩЕСТВИТЕЛЬНОЕ
 extern entry службочка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:доллар {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:долларик {}
 extern entry доллар:СУЩЕСТВИТЕЛЬНОЕ
 extern entry долларик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:интерес {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:интересик {}
 extern entry интерес:СУЩЕСТВИТЕЛЬНОЕ
 extern entry интересик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:победа {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:победочка {}
 extern entry победа:СУЩЕСТВИТЕЛЬНОЕ
 extern entry победочка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:очередь {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:очерединка {}
 extern entry очередь:СУЩЕСТВИТЕЛЬНОЕ
 extern entry очерединка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:очередь {} <увелич> СУЩЕСТВИТЕЛЬНОЕ:очередища {}
 extern entry очередь:СУЩЕСТВИТЕЛЬНОЕ
 extern entry очередища:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:предложение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:предложеньице {}
 extern entry предложение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry предложеньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:миллион {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:миллиончик {}
 extern entry миллион:СУЩЕСТВИТЕЛЬНОЕ
 extern entry миллиончик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:надежда {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:надеждочка {}
 extern entry надежда:СУЩЕСТВИТЕЛЬНОЕ
 extern entry надеждочка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:условие {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:условьице {}
 extern entry условие:СУЩЕСТВИТЕЛЬНОЕ
 extern entry условьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:толпа {} <увелич> СУЩЕСТВИТЕЛЬНОЕ:толпища {}
 extern entry толпа:СУЩЕСТВИТЕЛЬНОЕ
 extern entry толпища:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:желание {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:желаньице {}
 extern entry желание:СУЩЕСТВИТЕЛЬНОЕ
 extern entry желаньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:участие {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:мгновеньице {}
 extern entry участие:СУЩЕСТВИТЕЛЬНОЕ
 extern entry мгновеньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:пример {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:примерчик {}
 extern entry пример:СУЩЕСТВИТЕЛЬНОЕ
 extern entry примерчик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:половина {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:половиночка {}
 extern entry половина:СУЩЕСТВИТЕЛЬНОЕ
 extern entry половиночка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ум {} <увелич> СУЩЕСТВИТЕЛЬНОЕ:умище {}
 extern entry ум:СУЩЕСТВИТЕЛЬНОЕ
 extern entry умище:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:бюджет {} <увелич> СУЩЕСТВИТЕЛЬНОЕ:бюджетик {}
 extern entry бюджет:СУЩЕСТВИТЕЛЬНОЕ
 extern entry бюджетик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:бумага {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:бумажечка {}
 extern entry бумага:СУЩЕСТВИТЕЛЬНОЕ
 extern entry бумажечка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:бумага {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:бумажка {}
 extern entry бумага:СУЩЕСТВИТЕЛЬНОЕ
 extern entry бумажка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:мнение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:мненьице {}
 extern entry мнение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry мненьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:банк {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:банчик {}
 extern entry банк:СУЩЕСТВИТЕЛЬНОЕ
 extern entry банчик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:факт {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:фактик {}
 extern entry факт:СУЩЕСТВИТЕЛЬНОЕ
 extern entry фактик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:управление {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:управленьице {}
 extern entry управление:СУЩЕСТВИТЕЛЬНОЕ
 extern entry управленьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:направление {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:направленьице {}
 extern entry направление:СУЩЕСТВИТЕЛЬНОЕ
 extern entry направленьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:участник {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:участничек {}
 extern entry участник:СУЩЕСТВИТЕЛЬНОЕ
 extern entry участничек:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:конь {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:коник {}
 extern entry конь:СУЩЕСТВИТЕЛЬНОЕ
 extern entry коник:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:дыхание {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:дыханьице {}
 extern entry дыхание:СУЩЕСТВИТЕЛЬНОЕ
 extern entry дыханьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:сумма {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:суммочка {}
 extern entry сумма:СУЩЕСТВИТЕЛЬНОЕ
 extern entry суммочка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:немец {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:немчик {}
 extern entry немец:СУЩЕСТВИТЕЛЬНОЕ
 extern entry немчик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:радость {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:радостишка {}
 extern entry радость:СУЩЕСТВИТЕЛЬНОЕ
 extern entry радостишка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:заседание {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:заседаньице {}
 extern entry заседание:СУЩЕСТВИТЕЛЬНОЕ
 extern entry заседаньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:объем {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:объемчик {}
 extern entry объем:СУЩЕСТВИТЕЛЬНОЕ
 extern entry объемчик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:процент {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:процентик {}
 extern entry процент:СУЩЕСТВИТЕЛЬНОЕ
 extern entry процентик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:значение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:значеньице {}
 extern entry значение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry значеньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:регион {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:региончик {}
 extern entry регион:СУЩЕСТВИТЕЛЬНОЕ
 extern entry региончик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:сцена {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:сценочка {}
 extern entry сцена:СУЩЕСТВИТЕЛЬНОЕ
 extern entry сценочка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:приказ {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:приказик {}
 extern entry приказ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry приказик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:взрыв {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:взрывчик {}
 extern entry взрыв:СУЩЕСТВИТЕЛЬНОЕ
 extern entry взрывчик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:впечатление {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:впечатленьице {}
 extern entry впечатление:СУЩЕСТВИТЕЛЬНОЕ
 extern entry впечатленьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:сомнение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:сомненьице {}
 extern entry сомнение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry сомненьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:название {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:названьице {}
 extern entry название:СУЩЕСТВИТЕЛЬНОЕ
 extern entry названьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:молчание {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:молчаньице {}
 extern entry молчание:СУЩЕСТВИТЕЛЬНОЕ
 extern entry молчаньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:удивление {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:удивленьице {}
 extern entry удивление:СУЩЕСТВИТЕЛЬНОЕ
 extern entry удивленьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:выражение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:выраженьице {}
 extern entry выражение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry выраженьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:нож {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:ножичек {}
 extern entry нож:СУЩЕСТВИТЕЛЬНОЕ
 extern entry ножичек:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:образование {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:образованьице {}
 extern entry образование:СУЩЕСТВИТЕЛЬНОЕ
 extern entry образованьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:воля {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:волюшка {}
 extern entry воля:СУЩЕСТВИТЕЛЬНОЕ
 extern entry волюшка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:шея {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:шейка {}
 extern entry шея:СУЩЕСТВИТЕЛЬНОЕ
 extern entry шейка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:преступление {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:преступленьице {}
 extern entry преступление:СУЩЕСТВИТЕЛЬНОЕ
 extern entry преступленьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:изменение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:измененьице {}
 extern entry изменение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry измененьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:звонок {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:звоночек {}
 extern entry звонок:СУЩЕСТВИТЕЛЬНОЕ
 extern entry звоночек:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:поддержка {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:поддержечка {}
 extern entry поддержка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry поддержечка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:фонд {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:фондик {}
 extern entry фонд:СУЩЕСТВИТЕЛЬНОЕ
 extern entry фондик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:дым {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:дымок {}
 extern entry дым:СУЩЕСТВИТЕЛЬНОЕ
 extern entry дымок:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:культура {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:культурка {}
 extern entry культура:СУЩЕСТВИТЕЛЬНОЕ
 extern entry культурка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:собрание {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:собраньице {}
 extern entry собрание:СУЩЕСТВИТЕЛЬНОЕ
 extern entry собраньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:заявление {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:заявленьице {}
 extern entry заявление:СУЩЕСТВИТЕЛЬНОЕ
 extern entry заявленьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:сотня {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:сотенка {}
 extern entry сотня:СУЩЕСТВИТЕЛЬНОЕ
 extern entry сотенка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:шанс {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:шансик {}
 extern entry шанс:СУЩЕСТВИТЕЛЬНОЕ
 extern entry шансик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:сезон {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:сезончик {}
 extern entry сезон:СУЩЕСТВИТЕЛЬНОЕ
 extern entry сезончик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:проверка {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:проверочка {}
 extern entry проверка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry проверочка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:музей {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:музейчик {}
 extern entry музей:СУЩЕСТВИТЕЛЬНОЕ
 extern entry музейчик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:музей {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:музейчик {}
 extern entry музей:СУЩЕСТВИТЕЛЬНОЕ
 extern entry музейчик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:прокуратура {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:прокуратурка {}
 extern entry прокуратура:СУЩЕСТВИТЕЛЬНОЕ
 extern entry прокуратурка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:сообщение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:сообщеньице {}
 extern entry сообщение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry сообщеньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:подготовка {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:подготовочка {}
 extern entry подготовка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry подготовочка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:новость {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:новостишка {}
 extern entry новость:СУЩЕСТВИТЕЛЬНОЕ
 extern entry новостишка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:зарплата {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:зарплатка {}
 extern entry зарплата:СУЩЕСТВИТЕЛЬНОЕ
 extern entry зарплатка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ощущение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:ощущеньице {}
 extern entry ощущение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry ощущеньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:объект {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:объектик {}
 extern entry объект:СУЩЕСТВИТЕЛЬНОЕ
 extern entry объектик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:защита {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:защитка {}
 extern entry защита:СУЩЕСТВИТЕЛЬНОЕ
 extern entry защитка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:источник {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:источничек {}
 extern entry источник:СУЩЕСТВИТЕЛЬНОЕ
 extern entry источничек:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:экипаж {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:экипажик {}
 extern entry экипаж:СУЩЕСТВИТЕЛЬНОЕ
 extern entry экипажик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:десяток {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:десяточек {}
 extern entry десяток:СУЩЕСТВИТЕЛЬНОЕ
 extern entry десяточек:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:создание {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:созданьице {}
 extern entry создание:СУЩЕСТВИТЕЛЬНОЕ
 extern entry созданьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:угроза {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:угрозочка {}
 extern entry угроза:СУЩЕСТВИТЕЛЬНОЕ
 extern entry угрозочка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:полет {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:полетик {}
 extern entry полет:СУЩЕСТВИТЕЛЬНОЕ
 extern entry полетик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:пуля {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:пулька {}
 extern entry пуля:СУЩЕСТВИТЕЛЬНОЕ
 extern entry пулька:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:занятие {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:занятьице {}
 extern entry занятие:СУЩЕСТВИТЕЛЬНОЕ
 extern entry занятьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:статья {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:статейка {}
 extern entry статья:СУЩЕСТВИТЕЛЬНОЕ
 extern entry статейка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:отделение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:отделеньице {}
 extern entry отделение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry отделеньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:воспоминание {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:воспоминаньице {}
 extern entry воспоминание:СУЩЕСТВИТЕЛЬНОЕ
 extern entry воспоминаньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:доход {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:доходик {}
 extern entry доход:СУЩЕСТВИТЕЛЬНОЕ
 extern entry доходик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:доля {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:долюшка {}
 extern entry доля:СУЩЕСТВИТЕЛЬНОЕ
 extern entry долюшка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:предел {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:предельчик {}
 extern entry предел:СУЩЕСТВИТЕЛЬНОЕ
 extern entry предельчик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:мероприятие {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:мероприятьице {}
 extern entry мероприятие:СУЩЕСТВИТЕЛЬНОЕ
 extern entry мероприятьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:реформа {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:реформочка {}
 extern entry реформа:СУЩЕСТВИТЕЛЬНОЕ
 extern entry реформочка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:спектакль {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:спектаклик {}
 extern entry спектакль:СУЩЕСТВИТЕЛЬНОЕ
 extern entry спектаклик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:концерт {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:концертик {}
 extern entry концерт:СУЩЕСТВИТЕЛЬНОЕ
 extern entry концертик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:поток {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:поточек {}
 extern entry поток:СУЩЕСТВИТЕЛЬНОЕ
 extern entry поточек:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:рождение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:рожденьице {}
 extern entry рождение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry рожденьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:комитет {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:комитетик {}
 extern entry комитет:СУЩЕСТВИТЕЛЬНОЕ
 extern entry комитетик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:визит {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:визитик {}
 extern entry визит:СУЩЕСТВИТЕЛЬНОЕ
 extern entry визитик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:танк {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:танчик {}
 extern entry танк:СУЩЕСТВИТЕЛЬНОЕ
 extern entry танчик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:клиент {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:клиентик {}
 extern entry клиент:СУЩЕСТВИТЕЛЬНОЕ
 extern entry клиентик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:кольцо {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:колечко {}
 extern entry кольцо:СУЩЕСТВИТЕЛЬНОЕ
 extern entry колечко:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:кандидат {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:кандидатик {}
 extern entry кандидат:СУЩЕСТВИТЕЛЬНОЕ
 extern entry кандидатик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:продукт {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:продуктик {}
 extern entry продукт:СУЩЕСТВИТЕЛЬНОЕ
 extern entry продуктик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:вход {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:входик {}
 extern entry вход:СУЩЕСТВИТЕЛЬНОЕ
 extern entry входик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:объяснение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:объясненьице {}
 extern entry объяснение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry объясненьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:зрение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:зреньице {}
 extern entry зрение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry зреньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:шутка {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:шуточка {}
 extern entry шутка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry шуточка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:мясо {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:мяско {}
 extern entry мясо:СУЩЕСТВИТЕЛЬНОЕ
 extern entry мяско:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:структура {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:структурка {}
 extern entry структура:СУЩЕСТВИТЕЛЬНОЕ
 extern entry структурка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:спальня {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:спаленка {}
 extern entry спальня:СУЩЕСТВИТЕЛЬНОЕ
 extern entry спаленка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:расчет {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:расчетик {}
 extern entry расчет:СУЩЕСТВИТЕЛЬНОЕ
 extern entry расчетик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:польза {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:пользочка {}
 extern entry польза:СУЩЕСТВИТЕЛЬНОЕ
 extern entry пользочка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:облегчение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:облегченьице {}
 extern entry облегчение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry облегченьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:холод {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:холодок {}
 extern entry холод:СУЩЕСТВИТЕЛЬНОЕ
 extern entry холодок:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:поведение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:поведеньице {}
 extern entry поведение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry поведеньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:основание {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:основаньице {}
 extern entry основание:СУЩЕСТВИТЕЛЬНОЕ
 extern entry основаньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:адвокат {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:адвокатик {}
 extern entry адвокат:СУЩЕСТВИТЕЛЬНОЕ
 extern entry адвокатик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:наступление {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:наступленьице {}
 extern entry наступление:СУЩЕСТВИТЕЛЬНОЕ
 extern entry наступленьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:рассвет {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:рассветик {}
 extern entry рассвет:СУЩЕСТВИТЕЛЬНОЕ
 extern entry рассветик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:нарушение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:нарушеньице {}
 extern entry нарушение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry нарушеньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:соревнование {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:соревнованьице {}
 extern entry соревнование:СУЩЕСТВИТЕЛЬНОЕ
 extern entry соревнованьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:режим {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:режимчик {}
 extern entry режим:СУЩЕСТВИТЕЛЬНОЕ
 extern entry режимчик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:волнение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:волненьице {}
 extern entry волнение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry волненьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:страсть {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:страстишка {}
 extern entry страсть:СУЩЕСТВИТЕЛЬНОЕ
 extern entry страстишка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:знание {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:знаньице {}
 extern entry знание:СУЩЕСТВИТЕЛЬНОЕ
 extern entry знаньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:выступление {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:выступленьице {}
 extern entry выступление:СУЩЕСТВИТЕЛЬНОЕ
 extern entry выступленьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:испытание {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:испытаньице {}
 extern entry испытание:СУЩЕСТВИТЕЛЬНОЕ
 extern entry испытаньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:кредит {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:кредитик {}
 extern entry кредит:СУЩЕСТВИТЕЛЬНОЕ
 extern entry кредитик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:конфликт {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:конфликтик {}
 extern entry конфликт:СУЩЕСТВИТЕЛЬНОЕ
 extern entry конфликтик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:битва {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:битвочка {}
 extern entry битва:СУЩЕСТВИТЕЛЬНОЕ
 extern entry битвочка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:километр {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:километрик {}
 extern entry километр:СУЩЕСТВИТЕЛЬНОЕ
 extern entry километрик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:запас {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:запасик {}
 extern entry запас:СУЩЕСТВИТЕЛЬНОЕ
 extern entry запасик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:напряжение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:напряженьице {}
 extern entry напряжение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry напряженьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:гостиница {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:гостиничка {}
 extern entry гостиница:СУЩЕСТВИТЕЛЬНОЕ
 extern entry гостиничка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:расход {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:расходик {}
 extern entry расход:СУЩЕСТВИТЕЛЬНОЕ
 extern entry расходик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:текст {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:текстик {}
 extern entry текст:СУЩЕСТВИТЕЛЬНОЕ
 extern entry текстик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:охота {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:охотка {}
 extern entry охота:СУЩЕСТВИТЕЛЬНОЕ
 extern entry охотка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:тонна {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:тонночка {}
 extern entry тонна:СУЩЕСТВИТЕЛЬНОЕ
 extern entry тонночка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:награда {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:наградочка {}
 extern entry награда:СУЩЕСТВИТЕЛЬНОЕ
 extern entry наградочка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:сфера {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:сферочка {}
 extern entry сфера:СУЩЕСТВИТЕЛЬНОЕ
 extern entry сферочка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:представление {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:представленьице {}
 extern entry представление:СУЩЕСТВИТЕЛЬНОЕ
 extern entry представленьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:понятие {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:понятьице {}
 extern entry понятие:СУЩЕСТВИТЕЛЬНОЕ
 extern entry понятьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:бригада {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:бригадочка {}
 extern entry бригада:СУЩЕСТВИТЕЛЬНОЕ
 extern entry бригадочка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:турнир {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:турнирчик {}
 extern entry турнир:СУЩЕСТВИТЕЛЬНОЕ
 extern entry турнирчик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:совещание {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:совещаньице {}
 extern entry совещание:СУЩЕСТВИТЕЛЬНОЕ
 extern entry совещаньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:отдел {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:отдельчик {}
 extern entry отдел:СУЩЕСТВИТЕЛЬНОЕ
 extern entry отдельчик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:совесть {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:совестишка {}
 extern entry совесть:СУЩЕСТВИТЕЛЬНОЕ
 extern entry совестишка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:исключение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:исключеньице {}
 extern entry исключение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry исключеньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:колонна {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:колонночка {}
 extern entry колонна:СУЩЕСТВИТЕЛЬНОЕ
 extern entry колонночка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:автомат {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:автоматик {}
 extern entry автомат:СУЩЕСТВИТЕЛЬНОЕ
 extern entry автоматик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:отставка {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:отставочка {}
 extern entry отставка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry отставочка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:дракон {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:дракончик {}
 extern entry дракон:СУЩЕСТВИТЕЛЬНОЕ
 extern entry дракончик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:юг {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:южок {}
 extern entry юг:СУЩЕСТВИТЕЛЬНОЕ
 extern entry южок:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:пещера {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:пещерка {}
 extern entry пещера:СУЩЕСТВИТЕЛЬНОЕ
 extern entry пещерка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:поражение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:пораженьице {}
 extern entry поражение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry пораженьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:соглашение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:соглашеньице {}
 extern entry соглашение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry соглашеньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:инициатива {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:инициативочка {}
 extern entry инициатива:СУЩЕСТВИТЕЛЬНОЕ
 extern entry инициативочка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:распоряжение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:распоряженьице {}
 extern entry распоряжение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry распоряженьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:аэропорт {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:аэропортик {}
 extern entry аэропорт:СУЩЕСТВИТЕЛЬНОЕ
 extern entry аэропортик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:партнер {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:партнерчик {}
 extern entry партнер:СУЩЕСТВИТЕЛЬНОЕ
 extern entry партнерчик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:забота {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:заботушка {}
 extern entry забота:СУЩЕСТВИТЕЛЬНОЕ
 extern entry заботушка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:расстояние {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:расстояньице {}
 extern entry расстояние:СУЩЕСТВИТЕЛЬНОЕ
 extern entry расстояньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:приговор {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:приговорчик {}
 extern entry приговор:СУЩЕСТВИТЕЛЬНОЕ
 extern entry приговорчик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:поколение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:поколеньице {}
 extern entry поколение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry поколеньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:процедура {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:процедурка {}
 extern entry процедура:СУЩЕСТВИТЕЛЬНОЕ
 extern entry процедурка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:фон {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:фончик {}
 extern entry фон:СУЩЕСТВИТЕЛЬНОЕ
 extern entry фончик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:норма {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:нормочка {}
 extern entry норма:СУЩЕСТВИТЕЛЬНОЕ
 extern entry нормочка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:лифт {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:лифтик {}
 extern entry лифт:СУЩЕСТВИТЕЛЬНОЕ
 extern entry лифтик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:поворот {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:поворотик {}
 extern entry поворот:СУЩЕСТВИТЕЛЬНОЕ
 extern entry поворотик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:стрела {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:стрелка {}
 extern entry стрела:СУЩЕСТВИТЕЛЬНОЕ
 extern entry стрелка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:агент {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:агентик {}
 extern entry агент:СУЩЕСТВИТЕЛЬНОЕ
 extern entry агентик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:молоко {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:молочко {}
 extern entry молоко:СУЩЕСТВИТЕЛЬНОЕ
 extern entry молочко:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:признак {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:призначек {}
 extern entry признак:СУЩЕСТВИТЕЛЬНОЕ
 extern entry призначек:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:полоса {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:полоска {}
 extern entry полоса:СУЩЕСТВИТЕЛЬНОЕ
 extern entry полоска:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:содержание {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:содержаньице {}
 extern entry содержание:СУЩЕСТВИТЕЛЬНОЕ
 extern entry содержаньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:заказ {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:заказик {}
 extern entry заказ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry заказик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:мороз {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:морозик {}
 extern entry мороз:СУЩЕСТВИТЕЛЬНОЕ
 extern entry морозик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:подозрение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:подозреньице {}
 extern entry подозрение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry подозреньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:эксперимент {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:экспериментик {}
 extern entry эксперимент:СУЩЕСТВИТЕЛЬНОЕ
 extern entry экспериментик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:заключение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:заключеньице {}
 extern entry заключение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry заключеньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:сражение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:сраженьице {}
 extern entry сражение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry сраженьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:сопротивление {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:сопротивленьице {}
 extern entry сопротивление:СУЩЕСТВИТЕЛЬНОЕ
 extern entry сопротивленьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:разрешение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:разрешеньице {}
 extern entry разрешение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry разрешеньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:кадр {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:кадрик {}
 extern entry кадр:СУЩЕСТВИТЕЛЬНОЕ
 extern entry кадрик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:воскресенье {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:воскресеньице {}
 extern entry воскресенье:СУЩЕСТВИТЕЛЬНОЕ
 extern entry воскресеньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:подход {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:подходик {}
 extern entry подход:СУЩЕСТВИТЕЛЬНОЕ
 extern entry подходик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:назначение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:назначеньице {}
 extern entry назначение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry назначеньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:поход {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:походик {}
 extern entry поход:СУЩЕСТВИТЕЛЬНОЕ
 extern entry походик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:девчонка {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:девчоночка {}
 extern entry девчонка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry девчоночка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:эффект {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:эффектик {}
 extern entry эффект:СУЩЕСТВИТЕЛЬНОЕ
 extern entry эффектик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:наказание {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:наказаньице {}
 extern entry наказание:СУЩЕСТВИТЕЛЬНОЕ
 extern entry наказаньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:инструмент {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:инструментик {}
 extern entry инструмент:СУЩЕСТВИТЕЛЬНОЕ
 extern entry инструментик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:падение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:паденьице {}
 extern entry падение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry паденьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:механизм {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:механизмик {}
 extern entry механизм:СУЩЕСТВИТЕЛЬНОЕ
 extern entry механизмик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:оборот {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:оборотик {}
 extern entry оборот:СУЩЕСТВИТЕЛЬНОЕ
 extern entry оборотик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:нападение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:нападеньице {}
 extern entry нападение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry нападеньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:поцелуй {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:поцелуйчик {}
 extern entry поцелуй:СУЩЕСТВИТЕЛЬНОЕ
 extern entry поцелуйчик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:учреждение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:учрежденьице {}
 extern entry учреждение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry учрежденьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:звание {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:званьице {}
 extern entry звание:СУЩЕСТВИТЕЛЬНОЕ
 extern entry званьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:пилот {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:пилотик {}
 extern entry пилот:СУЩЕСТВИТЕЛЬНОЕ
 extern entry пилотик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:плащ {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:плащик {}
 extern entry плащ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry плащик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:отель {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:отельчик {}
 extern entry отель:СУЩЕСТВИТЕЛЬНОЕ
 extern entry отельчик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:футбол {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:футбольчик {}
 extern entry футбол:СУЩЕСТВИТЕЛЬНОЕ
 extern entry футбольчик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:корень {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:корешок {}
 extern entry корень:СУЩЕСТВИТЕЛЬНОЕ
 extern entry корешок:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:дружба {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:дружбочка {}
 extern entry дружба:СУЩЕСТВИТЕЛЬНОЕ
 extern entry дружбочка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:терпение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:терпеньице {}
 extern entry терпение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry терпеньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:корова {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:коровка {}
 extern entry корова:СУЩЕСТВИТЕЛЬНОЕ
 extern entry коровка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:обращение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:обращеньице {}
 extern entry обращение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry обращеньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:маршрут {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:маршрутик {}
 extern entry маршрут:СУЩЕСТВИТЕЛЬНОЕ
 extern entry маршрутик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:изображение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:изображеньице {}
 extern entry изображение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry изображеньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ранение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:раненьице {}
 extern entry ранение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry раненьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:повышение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:повышеньице {}
 extern entry повышение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry повышеньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:явление {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:явленьице {}
 extern entry явление:СУЩЕСТВИТЕЛЬНОЕ
 extern entry явленьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:темп {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:темпик {}
 extern entry темп:СУЩЕСТВИТЕЛЬНОЕ
 extern entry темпик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:обсуждение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:обсужденьице {}
 extern entry обсуждение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry обсужденьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:талант {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:талантик {}
 extern entry талант:СУЩЕСТВИТЕЛЬНОЕ
 extern entry талантик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:атмосфера {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:атмосферка {}
 extern entry атмосфера:СУЩЕСТВИТЕЛЬНОЕ
 extern entry атмосферка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:произведение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:произведеньице {}
 extern entry произведение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry произведеньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:лук {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:лучок {}
 extern entry лук:СУЩЕСТВИТЕЛЬНОЕ
 extern entry лучок:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:показание {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:показаньице {}
 extern entry показание:СУЩЕСТВИТЕЛЬНОЕ
 extern entry показаньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:спасение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:спасеньице {}
 extern entry спасение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry спасеньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:подъем {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:подъёмчик {}
 extern entry подъем:СУЩЕСТВИТЕЛЬНОЕ
 extern entry подъёмчик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:травма {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:травмочка {}
 extern entry травма:СУЩЕСТВИТЕЛЬНОЕ
 extern entry травмочка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:сиденье {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:сиденьице {}
 extern entry сиденье:СУЩЕСТВИТЕЛЬНОЕ
 extern entry сиденьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:кубок {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:кубочек {}
 extern entry кубок:СУЩЕСТВИТЕЛЬНОЕ
 extern entry кубочек:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:объятие {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:объятьице {}
 extern entry объятие:СУЩЕСТВИТЕЛЬНОЕ
 extern entry объятьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:каюта {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:каютка {}
 extern entry каюта:СУЩЕСТВИТЕЛЬНОЕ
 extern entry каютка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:доклад {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:докладик {}
 extern entry доклад:СУЩЕСТВИТЕЛЬНОЕ
 extern entry докладик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:миллиард {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:миллиардик {}
 extern entry миллиард:СУЩЕСТВИТЕЛЬНОЕ
 extern entry миллиардик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:склад {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:складик {}
 extern entry склад:СУЩЕСТВИТЕЛЬНОЕ
 extern entry складик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:льгота {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:льготочка {}
 extern entry льгота:СУЩЕСТВИТЕЛЬНОЕ
 extern entry льготочка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:салон {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:салончик {}
 extern entry салон:СУЩЕСТВИТЕЛЬНОЕ
 extern entry салончик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:обучение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:обученьице {}
 extern entry обучение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry обученьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:голосование {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:голосованьице {}
 extern entry голосование:СУЩЕСТВИТЕЛЬНОЕ
 extern entry голосованьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:подъезд {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:подъездик {}
 extern entry подъезд:СУЩЕСТВИТЕЛЬНОЕ
 extern entry подъездик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:контакт {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:контактик {}
 extern entry контакт:СУЩЕСТВИТЕЛЬНОЕ
 extern entry контактик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:законопроект {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:законопроектик {}
 extern entry законопроект:СУЩЕСТВИТЕЛЬНОЕ
 extern entry законопроектик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:пациент {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:пациентик {}
 extern entry пациент:СУЩЕСТВИТЕЛЬНОЕ
 extern entry пациентик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:музыкант {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:музыкантик {}
 extern entry музыкант:СУЩЕСТВИТЕЛЬНОЕ
 extern entry музыкантик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:обещание {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:обещаньице {}
 extern entry обещание:СУЩЕСТВИТЕЛЬНОЕ
 extern entry обещаньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:суббота {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:субботочка {}
 extern entry суббота:СУЩЕСТВИТЕЛЬНОЕ
 extern entry субботочка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:замечание {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:замечаньице {}
 extern entry замечание:СУЩЕСТВИТЕЛЬНОЕ
 extern entry замечаньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:издание {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:изданьице {}
 extern entry издание:СУЩЕСТВИТЕЛЬНОЕ
 extern entry изданьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:молитва {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:молитвочка {}
 extern entry молитва:СУЩЕСТВИТЕЛЬНОЕ
 extern entry молитвочка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:наблюдение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:наблюденьице {}
 extern entry наблюдение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry наблюденьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:тариф {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:тарифчик {}
 extern entry тариф:СУЩЕСТВИТЕЛЬНОЕ
 extern entry тарифчик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:течение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:теченьице {}
 extern entry течение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry теченьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:давление {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:давленьице {}
 extern entry давление:СУЩЕСТВИТЕЛЬНОЕ
 extern entry давленьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:прогноз {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:прогнозик {}
 extern entry прогноз:СУЩЕСТВИТЕЛЬНОЕ
 extern entry прогнозик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:приз {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:призик {}
 extern entry приз:СУЩЕСТВИТЕЛЬНОЕ
 extern entry призик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:переход {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:переходик {}
 extern entry переход:СУЩЕСТВИТЕЛЬНОЕ
 extern entry переходик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:подразделение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:подразделеньице {}
 extern entry подразделение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry подразделеньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:снижение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:сниженьице {}
 extern entry снижение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry сниженьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:заболевание {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:заболеваньице {}
 extern entry заболевание:СУЩЕСТВИТЕЛЬНОЕ
 extern entry заболеваньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:батальон {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:батальончик {}
 extern entry батальон:СУЩЕСТВИТЕЛЬНОЕ
 extern entry батальончик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:урожай {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:урожайчик {}
 extern entry урожай:СУЩЕСТВИТЕЛЬНОЕ
 extern entry урожайчик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:акт {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:актик {}
 extern entry акт:СУЩЕСТВИТЕЛЬНОЕ
 extern entry актик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:квартал {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:квартальчик {}
 extern entry квартал:СУЩЕСТВИТЕЛЬНОЕ
 extern entry квартальчик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:плод {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:плодик {}
 extern entry плод:СУЩЕСТВИТЕЛЬНОЕ
 extern entry плодик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:исполнение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:исполненьице {}
 extern entry исполнение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry исполненьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:страдание {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:страданьице {}
 extern entry страдание:СУЩЕСТВИТЕЛЬНОЕ
 extern entry страданьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:приглашение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:приглашеньице {}
 extern entry приглашение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry приглашеньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:седло {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:сёдлышко {}
 extern entry седло:СУЩЕСТВИТЕЛЬНОЕ
 extern entry сёдлышко:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:возбуждение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:возбужденьице {}
 extern entry возбуждение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry возбужденьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:постановление {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:постановленьице {}
 extern entry постановление:СУЩЕСТВИТЕЛЬНОЕ
 extern entry постановленьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:допрос {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:допросик {}
 extern entry допрос:СУЩЕСТВИТЕЛЬНОЕ
 extern entry допросик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:отчет {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:отчетик {}
 extern entry отчет:СУЩЕСТВИТЕЛЬНОЕ
 extern entry отчетик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:размышление {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:размышленьице {}
 extern entry размышление:СУЩЕСТВИТЕЛЬНОЕ
 extern entry размышленьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:змея {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:змейка {}
 extern entry змея:СУЩЕСТВИТЕЛЬНОЕ
 extern entry змейка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:собор {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:соборчик {}
 extern entry собор:СУЩЕСТВИТЕЛЬНОЕ
 extern entry соборчик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:продолжение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:продолженьице {}
 extern entry продолжение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry продолженьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:предположение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:предложеньице {}
 extern entry предположение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry предложеньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:питание {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:питаньице {}
 extern entry питание:СУЩЕСТВИТЕЛЬНОЕ
 extern entry питаньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:драка {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:поставочка {}
 extern entry драка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry поставочка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:поставка {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:поставочка {}
 extern entry поставка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry поставочка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:признание {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:признаньице {}
 extern entry признание:СУЩЕСТВИТЕЛЬНОЕ
 extern entry признаньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:бедро {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:бедрышко {}
 extern entry бедро:СУЩЕСТВИТЕЛЬНОЕ
 extern entry бедрышко:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:элемент {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:элементик {}
 extern entry элемент:СУЩЕСТВИТЕЛЬНОЕ
 extern entry элементик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:объединение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:объединеньице {}
 extern entry объединение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry объединеньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:юбилей {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:юбелейчик {}
 extern entry юбилей:СУЩЕСТВИТЕЛЬНОЕ
 extern entry юбелейчик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:пьеса {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:пьеска {}
 extern entry пьеса:СУЩЕСТВИТЕЛЬНОЕ
 extern entry пьеска:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:съемка {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:съёмочка {}
 extern entry съемка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry съёмочка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ресурс {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:ресурсик {}
 extern entry ресурс:СУЩЕСТВИТЕЛЬНОЕ
 extern entry ресурсик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:раздражение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:раздраженьице {}
 extern entry раздражение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry раздраженьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:достижение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:достиженьице {}
 extern entry достижение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry достиженьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:кошмар {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:кошмарчик {}
 extern entry кошмар:СУЩЕСТВИТЕЛЬНОЕ
 extern entry кошмарчик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:увеличение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:увеличеньице {}
 extern entry увеличение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry увеличеньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:факультет {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:факультетик {}
 extern entry факультет:СУЩЕСТВИТЕЛЬНОЕ
 extern entry факультетик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:отвращение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:отвращеньице {}
 extern entry отвращение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry отвращеньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:воображение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:воображеньице {}
 extern entry воображение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry воображеньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:разочарование {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:разочарованьице {}
 extern entry разочарование:СУЩЕСТВИТЕЛЬНОЕ
 extern entry разочарованьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:схватка {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:схваточка {}
 extern entry схватка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry схваточка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:столб {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:столбик {}
 extern entry столб:СУЩЕСТВИТЕЛЬНОЕ
 extern entry столбик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:спинка {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:спиночка {}
 extern entry спинка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry спиночка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:общение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:общеньице {}
 extern entry общение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry общеньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:гонка {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:гоночка {}
 extern entry гонка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry гоночка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:рассмотрение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:рассмотреньице {}
 extern entry рассмотрение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry рассмотреньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:гараж {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:гаражик {}
 extern entry гараж:СУЩЕСТВИТЕЛЬНОЕ
 extern entry гаражик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:инцидент {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:инцидентик {}
 extern entry инцидент:СУЩЕСТВИТЕЛЬНОЕ
 extern entry инцидентик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:слой {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:слойчик {}
 extern entry слой:СУЩЕСТВИТЕЛЬНОЕ
 extern entry слойчик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:перевод {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:переводик {}
 extern entry перевод:СУЩЕСТВИТЕЛЬНОЕ
 extern entry переводик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:происхождение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:происхожденьице {}
 extern entry происхождение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry происхожденьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:камин {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:каминчик {}
 extern entry камин:СУЩЕСТВИТЕЛЬНОЕ
 extern entry каминчик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:экспертиза {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:экспертизочка {}
 extern entry экспертиза:СУЩЕСТВИТЕЛЬНОЕ
 extern entry экспертизочка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:прикосновение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:прикосновеньице {}
 extern entry прикосновение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry прикосновеньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:указание {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:указаньице {}
 extern entry указание:СУЩЕСТВИТЕЛЬНОЕ
 extern entry указаньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:рейс {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:рейсик {}
 extern entry рейс:СУЩЕСТВИТЕЛЬНОЕ
 extern entry рейсик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:кандидатура {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:кандидатурка {}
 extern entry кандидатура:СУЩЕСТВИТЕЛЬНОЕ
 extern entry кандидатурка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:бассейн {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:бассейник {}
 extern entry бассейн:СУЩЕСТВИТЕЛЬНОЕ
 extern entry бассейник:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:послание {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:посланьице {}
 extern entry послание:СУЩЕСТВИТЕЛЬНОЕ
 extern entry посланьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:граната {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:гранатка {}
 extern entry граната:СУЩЕСТВИТЕЛЬНОЕ
 extern entry гранатка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:шкура {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:шкурка {}
 extern entry шкура:СУЩЕСТВИТЕЛЬНОЕ
 extern entry шкурка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:порыв {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:порывчик {}
 extern entry порыв:СУЩЕСТВИТЕЛЬНОЕ
 extern entry порывчик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:штраф {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:штрафик {}
 extern entry штраф:СУЩЕСТВИТЕЛЬНОЕ
 extern entry штрафик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:комбинат {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:комбинатик {}
 extern entry комбинат:СУЩЕСТВИТЕЛЬНОЕ
 extern entry комбинатик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:применение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:примененьице {}
 extern entry применение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry примененьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:восстановление {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:восстановленьице {}
 extern entry восстановление:СУЩЕСТВИТЕЛЬНОЕ
 extern entry восстановленьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:опасение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:опасеньице {}
 extern entry опасение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry опасеньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:наряд {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:нарядик {}
 extern entry наряд:СУЩЕСТВИТЕЛЬНОЕ
 extern entry нарядик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:печаль {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:печалька {}
 extern entry печаль:СУЩЕСТВИТЕЛЬНОЕ
 extern entry печалька:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ограничение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:ограниченьице {}
 extern entry ограничение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry ограниченьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:поединок {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:поединочек {}
 extern entry поединок:СУЩЕСТВИТЕЛЬНОЕ
 extern entry поединочек:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:убыток {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:убыточек {}
 extern entry убыток:СУЩЕСТВИТЕЛЬНОЕ
 extern entry убыточек:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:община {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:общинка {}
 extern entry община:СУЩЕСТВИТЕЛЬНОЕ
 extern entry общинка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:туалет {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:туалетик {}
 extern entry туалет:СУЩЕСТВИТЕЛЬНОЕ
 extern entry туалетик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:сооружение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:сооруженьице {}
 extern entry сооружение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry сооруженьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:поселение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:поселеньице {}
 extern entry поселение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry поселеньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:наслаждение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:наслажденьице {}
 extern entry наслаждение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry наслажденьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:аромат {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:ароматик {}
 extern entry аромат:СУЩЕСТВИТЕЛЬНОЕ
 extern entry ароматик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:сторонник {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:сторонничек {}
 extern entry сторонник:СУЩЕСТВИТЕЛЬНОЕ
 extern entry сторонничек:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:предупреждение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:предупрежденьице {}
 extern entry предупреждение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry предупрежденьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:жажда {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:жаждочка {}
 extern entry жажда:СУЩЕСТВИТЕЛЬНОЕ
 extern entry жаждочка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:пляж {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:пляжик {}
 extern entry пляж:СУЩЕСТВИТЕЛЬНОЕ
 extern entry пляжик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:определение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:определеньице {}
 extern entry определение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry определеньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:сокращение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:сокращеньице {}
 extern entry сокращение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry сокращеньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:обеспечение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:обеспеченьице {}
 extern entry обеспечение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry обеспеченьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:прыжок {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:прыжочек {}
 extern entry прыжок:СУЩЕСТВИТЕЛЬНОЕ
 extern entry прыжочек:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:вклад {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:вкладик {}
 extern entry вклад:СУЩЕСТВИТЕЛЬНОЕ
 extern entry вкладик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:разрыв {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:разрывчик {}
 extern entry разрыв:СУЩЕСТВИТЕЛЬНОЕ
 extern entry разрывчик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:конкурент {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:конкурентик {}
 extern entry конкурент:СУЩЕСТВИТЕЛЬНОЕ
 extern entry конкурентик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:аукцион {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:аукциончик {}
 extern entry аукцион:СУЩЕСТВИТЕЛЬНОЕ
 extern entry аукциончик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:стадион {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:стадиончик {}
 extern entry стадион:СУЩЕСТВИТЕЛЬНОЕ
 extern entry стадиончик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:гриб {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:грибок {}
 extern entry гриб:СУЩЕСТВИТЕЛЬНОЕ
 extern entry грибок:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:столкновение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:столкновеньице {}
 extern entry столкновение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry столкновеньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:стражник {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:стражничек {}
 extern entry стражник:СУЩЕСТВИТЕЛЬНОЕ
 extern entry стражничек:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:вторник {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:вторничек {}
 extern entry вторник:СУЩЕСТВИТЕЛЬНОЕ
 extern entry вторничек:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:филиал {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:филиальчик {}
 extern entry филиал:СУЩЕСТВИТЕЛЬНОЕ
 extern entry филиальчик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:утверждение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:утвержденьице {}
 extern entry утверждение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry утвержденьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:препарат {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:препаратик {}
 extern entry препарат:СУЩЕСТВИТЕЛЬНОЕ
 extern entry препаратик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:рекорд {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:рекордик {}
 extern entry рекорд:СУЩЕСТВИТЕЛЬНОЕ
 extern entry рекордик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:формирование {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:формированьице {}
 extern entry формирование:СУЩЕСТВИТЕЛЬНОЕ
 extern entry формированьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:аргумент {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:аргументик {}
 extern entry аргумент:СУЩЕСТВИТЕЛЬНОЕ
 extern entry аргументик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:галерея {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:галерейка {}
 extern entry галерея:СУЩЕСТВИТЕЛЬНОЕ
 extern entry галерейка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:дефицит {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:дефицитик {}
 extern entry дефицит:СУЩЕСТВИТЕЛЬНОЕ
 extern entry дефицитик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:сайт {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:сайтик {}
 extern entry сайт:СУЩЕСТВИТЕЛЬНОЕ
 extern entry сайтик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:окружение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:окруженьице {}
 extern entry окружение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry окруженьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:удовлетворение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:удовлетвореньице {}
 extern entry удовлетворение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry удовлетвореньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:соображение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:соображеньице {}
 extern entry соображение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry соображеньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:график {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:графичек {}
 extern entry график:СУЩЕСТВИТЕЛЬНОЕ
 extern entry графичек:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:воспитание {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:воспитаньице {}
 extern entry воспитание:СУЩЕСТВИТЕЛЬНОЕ
 extern entry воспитаньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:описание {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:описаньице {}
 extern entry описание:СУЩЕСТВИТЕЛЬНОЕ
 extern entry описаньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:клинок {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:клиночек {}
 extern entry клинок:СУЩЕСТВИТЕЛЬНОЕ
 extern entry клиночек:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:завершение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:завершеньице {}
 extern entry завершение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry завершеньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:тренировка {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:тренировочка {}
 extern entry тренировка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry тренировочка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:официант {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:официантик {}
 extern entry официант:СУЩЕСТВИТЕЛЬНОЕ
 extern entry официантик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:объявление {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:объявленьице {}
 extern entry объявление:СУЩЕСТВИТЕЛЬНОЕ
 extern entry объявленьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:набор {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:наборчик {}
 extern entry набор:СУЩЕСТВИТЕЛЬНОЕ
 extern entry наборчик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:диплом {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:дипломчик {}
 extern entry диплом:СУЩЕСТВИТЕЛЬНОЕ
 extern entry дипломчик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:указ {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:указик {}
 extern entry указ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry указик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:теракт {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:терактик {}
 extern entry теракт:СУЩЕСТВИТЕЛЬНОЕ
 extern entry терактик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:трибуна {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:трибунка {}
 extern entry трибуна:СУЩЕСТВИТЕЛЬНОЕ
 extern entry трибунка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:раздел {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:раздельчик {}
 extern entry раздел:СУЩЕСТВИТЕЛЬНОЕ
 extern entry раздельчик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:посуда {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:посудка {}
 extern entry посуда:СУЩЕСТВИТЕЛЬНОЕ
 extern entry посудка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:развод {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:разводик {}
 extern entry развод:СУЩЕСТВИТЕЛЬНОЕ
 extern entry разводик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:восхищение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:восхищеньице {}
 extern entry восхищение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry восхищеньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:поручение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:порученьице {}
 extern entry поручение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry порученьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:подтверждение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:подтвержденьице {}
 extern entry подтверждение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry подтвержденьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:плюс {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:плюсик {}
 extern entry плюс:СУЩЕСТВИТЕЛЬНОЕ
 extern entry плюсик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:плюс {} <увелич> СУЩЕСТВИТЕЛЬНОЕ:плюсище {}
 extern entry плюс:СУЩЕСТВИТЕЛЬНОЕ
 extern entry плюсище:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:выпускник {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:выпускничок {}
 extern entry выпускник:СУЩЕСТВИТЕЛЬНОЕ
 extern entry выпускничок:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:большевик {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:большевичок {}
 extern entry большевик:СУЩЕСТВИТЕЛЬНОЕ
 extern entry большевичок:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:провал {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:провальчик {}
 extern entry провал:СУЩЕСТВИТЕЛЬНОЕ
 extern entry провальчик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:повреждение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:поврежденьице {}
 extern entry повреждение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry поврежденьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:колебание {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:колебаньице {}
 extern entry колебание:СУЩЕСТВИТЕЛЬНОЕ
 extern entry колебаньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:расположение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:расположеньице {}
 extern entry расположение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry расположеньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:закат {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:закатик {}
 extern entry закат:СУЩЕСТВИТЕЛЬНОЕ
 extern entry закатик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:пират {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:пиратик {}
 extern entry пират:СУЩЕСТВИТЕЛЬНОЕ
 extern entry пиратик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:приготовление {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:приготовленьице {}
 extern entry приготовление:СУЩЕСТВИТЕЛЬНОЕ
 extern entry приготовленьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:семинар {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:семинарчик {}
 extern entry семинар:СУЩЕСТВИТЕЛЬНОЕ
 extern entry семинарчик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:стандарт {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:стандартик {}
 extern entry стандарт:СУЩЕСТВИТЕЛЬНОЕ
 extern entry стандартик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:архив {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:архивчик {}
 extern entry архив:СУЩЕСТВИТЕЛЬНОЕ
 extern entry архивчик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:отражение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:отраженьице {}
 extern entry отражение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry отраженьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:стая {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:стайка {}
 extern entry стая:СУЩЕСТВИТЕЛЬНОЕ
 extern entry стайка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:пограничник {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:пограничничек {}
 extern entry пограничник:СУЩЕСТВИТЕЛЬНОЕ
 extern entry пограничничек:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:трон {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:трончик {}
 extern entry трон:СУЩЕСТВИТЕЛЬНОЕ
 extern entry трончик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:проклятие {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:проклятьице {}
 extern entry проклятие:СУЩЕСТВИТЕЛЬНОЕ
 extern entry проклятьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:запрет {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:запретик {}
 extern entry запрет:СУЩЕСТВИТЕЛЬНОЕ
 extern entry запретик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:разрушение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:разрушеньице {}
 extern entry разрушение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry разрушеньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:вооружение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:вооруженьице {}
 extern entry вооружение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry вооруженьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:общежитие {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:общежитьице {}
 extern entry общежитие:СУЩЕСТВИТЕЛЬНОЕ
 extern entry общежитьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:окошко {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:окошечко {}
 extern entry окошко:СУЩЕСТВИТЕЛЬНОЕ
 extern entry окошечко:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:персонаж {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:персонажик {}
 extern entry персонаж:СУЩЕСТВИТЕЛЬНОЕ
 extern entry персонажик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:упор {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:упорчик {}
 extern entry упор:СУЩЕСТВИТЕЛЬНОЕ
 extern entry упорчик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:пытка {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:пыточка {}
 extern entry пытка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry пыточка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:смущение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:смущеньице {}
 extern entry смущение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry смущеньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:возражение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:возраженьице {}
 extern entry возражение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry возраженьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:Кристина {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:Кристинка {}
 extern entry Кристина:СУЩЕСТВИТЕЛЬНОЕ
 extern entry Кристинка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:строение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:строеньице {}
 extern entry строение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry строеньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:гектар {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:гектарчик {}
 extern entry гектар:СУЩЕСТВИТЕЛЬНОЕ
 extern entry гектарчик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:соединение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:соединеньице {}
 extern entry соединение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry соединеньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:шторм {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:штормик {}
 extern entry шторм:СУЩЕСТВИТЕЛЬНОЕ
 extern entry штормик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:развлечение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:развлеченьице {}
 extern entry развлечение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry развлеченьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:субъект {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:субъектик {}
 extern entry субъект:СУЩЕСТВИТЕЛЬНОЕ
 extern entry субъектик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:удостоверение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:удостовереньице {}
 extern entry удостоверение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry удостовереньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:силуэт {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:силуэтик {}
 extern entry силуэт:СУЩЕСТВИТЕЛЬНОЕ
 extern entry силуэтик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:стремление {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:стремленьице {}
 extern entry стремление:СУЩЕСТВИТЕЛЬНОЕ
 extern entry стремленьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:налет {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:налетик {}
 extern entry налет:СУЩЕСТВИТЕЛЬНОЕ
 extern entry налетик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:негодование {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:негодованьице {}
 extern entry негодование:СУЩЕСТВИТЕЛЬНОЕ
 extern entry негодованьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:месторождение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:месторожденьице {}
 extern entry месторождение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry месторожденьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:поступление {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:поступленьице {}
 extern entry поступление:СУЩЕСТВИТЕЛЬНОЕ
 extern entry поступленьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:укрепление {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:укрепленьице {}
 extern entry укрепление:СУЩЕСТВИТЕЛЬНОЕ
 extern entry укрепленьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:опрос {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:опросик {}
 extern entry опрос:СУЩЕСТВИТЕЛЬНОЕ
 extern entry опросик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:обстрел {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:обстрельчик {}
 extern entry обстрел:СУЩЕСТВИТЕЛЬНОЕ
 extern entry обстрельчик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:мотоцикл {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:мотоциклик {}
 extern entry мотоцикл:СУЩЕСТВИТЕЛЬНОЕ
 extern entry мотоциклик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:аренда {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:арендочка {}
 extern entry аренда:СУЩЕСТВИТЕЛЬНОЕ
 extern entry арендочка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:приказание {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:приказаньице {}
 extern entry приказание:СУЩЕСТВИТЕЛЬНОЕ
 extern entry приказаньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:парад {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:парадик {}
 extern entry парад:СУЩЕСТВИТЕЛЬНОЕ
 extern entry парадик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:актив {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:активчик {}
 extern entry актив:СУЩЕСТВИТЕЛЬНОЕ
 extern entry активчик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:потенциал {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:потенциальчик {}
 extern entry потенциал:СУЩЕСТВИТЕЛЬНОЕ
 extern entry потенциальчик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:мошенник {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:мошенничек {}
 extern entry мошенник:СУЩЕСТВИТЕЛЬНОЕ
 extern entry мошенничек:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:запрос {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:запросик {}
 extern entry запрос:СУЩЕСТВИТЕЛЬНОЕ
 extern entry запросик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:учебник {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:учебничек {}
 extern entry учебник:СУЩЕСТВИТЕЛЬНОЕ
 extern entry учебничек:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:упражнение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:упражненьице {}
 extern entry упражнение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry упражненьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:проявление {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:проявленьице {}
 extern entry проявление:СУЩЕСТВИТЕЛЬНОЕ
 extern entry проявленьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:оформление {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:оформленьице {}
 extern entry оформление:СУЩЕСТВИТЕЛЬНОЕ
 extern entry оформленьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:боеприпас {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:боеприпасик {}
 extern entry боеприпас:СУЩЕСТВИТЕЛЬНОЕ
 extern entry боеприпасик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:сопровождение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:сопровожденьице {}
 extern entry сопровождение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry сопровожденьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:проспект {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:проспектик {}
 extern entry проспект:СУЩЕСТВИТЕЛЬНОЕ
 extern entry проспектик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:клятва {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:клятвочка {}
 extern entry клятва:СУЩЕСТВИТЕЛЬНОЕ
 extern entry клятвочка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:собственник {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:собственничек {}
 extern entry собственник:СУЩЕСТВИТЕЛЬНОЕ
 extern entry собственничек:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:проем {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:проёмчик {}
 extern entry проем:СУЩЕСТВИТЕЛЬНОЕ
 extern entry проёмчик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:укрытие {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:укрытьице {}
 extern entry укрытие:СУЩЕСТВИТЕЛЬНОЕ
 extern entry укрытьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:страхование {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:страхованьице {}
 extern entry страхование:СУЩЕСТВИТЕЛЬНОЕ
 extern entry страхованьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:освещение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:освещеньице {}
 extern entry освещение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry освещеньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:землетрясение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:землетрясеньице {}
 extern entry землетрясение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry землетрясеньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:извинение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:извиненьице {}
 extern entry извинение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry извиненьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:прощание {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:прощаньице {}
 extern entry прощание:СУЩЕСТВИТЕЛЬНОЕ
 extern entry прощаньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:украшение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:украшеньице {}
 extern entry украшение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry украшеньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:примета {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:приметка {}
 extern entry примета:СУЩЕСТВИТЕЛЬНОЕ
 extern entry приметка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:караван {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:караванчик {}
 extern entry караван:СУЩЕСТВИТЕЛЬНОЕ
 extern entry караванчик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:рассудок {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:рассудочек {}
 extern entry рассудок:СУЩЕСТВИТЕЛЬНОЕ
 extern entry рассудочек:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:затея {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:затейка {}
 extern entry затея:СУЩЕСТВИТЕЛЬНОЕ
 extern entry затейка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:акцент {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:акцентик {}
 extern entry акцент:СУЩЕСТВИТЕЛЬНОЕ
 extern entry акцентик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:тест {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:тестик {}
 extern entry тест:СУЩЕСТВИТЕЛЬНОЕ
 extern entry тестик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:повязка {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:повязочка {}
 extern entry повязка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry повязочка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:асфальт {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:асфальтик {}
 extern entry асфальт:СУЩЕСТВИТЕЛЬНОЕ
 extern entry асфальтик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:улучшение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:улучшеньице {}
 extern entry улучшение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry улучшеньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:очертание {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:очертаньице {}
 extern entry очертание:СУЩЕСТВИТЕЛЬНОЕ
 extern entry очертаньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:гарнизон {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:гарнизончик {}
 extern entry гарнизон:СУЩЕСТВИТЕЛЬНОЕ
 extern entry гарнизончик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:одобрение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:одобреньице {}
 extern entry одобрение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry одобреньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:приобретение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:приобретеньице {}
 extern entry приобретение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry приобретеньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:причал {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:причальчик {}
 extern entry причал:СУЩЕСТВИТЕЛЬНОЕ
 extern entry причальчик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:прилив {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:приливчик {}
 extern entry прилив:СУЩЕСТВИТЕЛЬНОЕ
 extern entry приливчик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:расширение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:расширеньице {}
 extern entry расширение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry расширеньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:презрение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:презреньице {}
 extern entry презрение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry презреньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:джип {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:джипик {}
 extern entry джип:СУЩЕСТВИТЕЛЬНОЕ
 extern entry джипик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:введение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:введеньице {}
 extern entry введение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry введеньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:фрукт {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:фруктик {}
 extern entry фрукт:СУЩЕСТВИТЕЛЬНОЕ
 extern entry фруктик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:оскорбление {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:оскорбленьице {}
 extern entry оскорбление:СУЩЕСТВИТЕЛЬНОЕ
 extern entry оскорбленьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:приют {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:приютик {}
 extern entry приют:СУЩЕСТВИТЕЛЬНОЕ
 extern entry приютик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:забастовка {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:забастовочка {}
 extern entry забастовка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry забастовочка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:аспект {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:аспектик {}
 extern entry аспект:СУЩЕСТВИТЕЛЬНОЕ
 extern entry аспектик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:эшелон {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:эшелончик {}
 extern entry эшелон:СУЩЕСТВИТЕЛЬНОЕ
 extern entry эшелончик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:гитара {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:гитарка {}
 extern entry гитара:СУЩЕСТВИТЕЛЬНОЕ
 extern entry гитарка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:должник {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:должничёк {}
 extern entry должник:СУЩЕСТВИТЕЛЬНОЕ
 extern entry должничёк:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:задержание {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:задержаньице {}
 extern entry задержание:СУЩЕСТВИТЕЛЬНОЕ
 extern entry задержаньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:отступление {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:отступленьице {}
 extern entry отступление:СУЩЕСТВИТЕЛЬНОЕ
 extern entry отступленьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:сейф {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:сейфик {}
 extern entry сейф:СУЩЕСТВИТЕЛЬНОЕ
 extern entry сейфик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:возгорание {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:возгораньице {}
 extern entry возгорание:СУЩЕСТВИТЕЛЬНОЕ
 extern entry возгораньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:рассуждение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:рассужденьице {}
 extern entry рассуждение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry рассужденьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:сравнение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:сравненьице {}
 extern entry сравнение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry сравненьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:сериал {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:сериальчик {}
 extern entry сериал:СУЩЕСТВИТЕЛЬНОЕ
 extern entry сериальчик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:идеал {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:идеальчик {}
 extern entry идеал:СУЩЕСТВИТЕЛЬНОЕ
 extern entry идеальчик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:увлечение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:увлеченьице {}
 extern entry увлечение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry увлеченьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:исчезновение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:исчезновеньице {}
 extern entry исчезновение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry исчезновеньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:разряд {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:разрядик {}
 extern entry разряд:СУЩЕСТВИТЕЛЬНОЕ
 extern entry разрядик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:казарма {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:казармочка {}
 extern entry казарма:СУЩЕСТВИТЕЛЬНОЕ
 extern entry казармочка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:вестибюль {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:вестибюльчик {}
 extern entry вестибюль:СУЩЕСТВИТЕЛЬНОЕ
 extern entry вестибюльчик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:дюжина {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:дюжинка {}
 extern entry дюжина:СУЩЕСТВИТЕЛЬНОЕ
 extern entry дюжинка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:обследование {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:обследованьице {}
 extern entry обследование:СУЩЕСТВИТЕЛЬНОЕ
 extern entry обследованьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:обработка {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:обработочка {}
 extern entry обработка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry обработочка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:носилки {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:носилочки {}
 extern entry носилки:СУЩЕСТВИТЕЛЬНОЕ
 extern entry носилочки:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:вилла {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:виллочка {}
 extern entry вилла:СУЩЕСТВИТЕЛЬНОЕ
 extern entry виллочка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:предпочтение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:предпочтеньице {}
 extern entry предпочтение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry предпочтеньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:отбор {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:отборчик {}
 extern entry отбор:СУЩЕСТВИТЕЛЬНОЕ
 extern entry отборчик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ураган {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:ураганчик {}
 extern entry ураган:СУЩЕСТВИТЕЛЬНОЕ
 extern entry ураганчик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:простор {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:просторчик {}
 extern entry простор:СУЩЕСТВИТЕЛЬНОЕ
 extern entry просторчик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:архитектура {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:архитектурка {}
 extern entry архитектура:СУЩЕСТВИТЕЛЬНОЕ
 extern entry архитектурка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:виновник {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:виновничек {}
 extern entry виновник:СУЩЕСТВИТЕЛЬНОЕ
 extern entry виновничек:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:покушение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:покушеньице {}
 extern entry покушение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry покушеньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:прорыв {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:прорывчик {}
 extern entry прорыв:СУЩЕСТВИТЕЛЬНОЕ
 extern entry прорывчик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:совпадение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:совпаденьице {}
 extern entry совпадение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry совпаденьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:паук {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:паучок {}
 extern entry паук:СУЩЕСТВИТЕЛЬНОЕ
 extern entry паучок:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:орбита {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:орбитка {}
 extern entry орбита:СУЩЕСТВИТЕЛЬНОЕ
 extern entry орбитка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:мышление {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:мышленьице {}
 extern entry мышление:СУЩЕСТВИТЕЛЬНОЕ
 extern entry мышленьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:состязание {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:состязаньице {}
 extern entry состязание:СУЩЕСТВИТЕЛЬНОЕ
 extern entry состязаньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:спирт {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:спиртик {}
 extern entry спирт:СУЩЕСТВИТЕЛЬНОЕ
 extern entry спиртик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:обряд {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:обрядик {}
 extern entry обряд:СУЩЕСТВИТЕЛЬНОЕ
 extern entry обрядик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:монитор {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:мониторчик {}
 extern entry монитор:СУЩЕСТВИТЕЛЬНОЕ
 extern entry мониторчик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:приоритет {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:приоритетик {}
 extern entry приоритет:СУЩЕСТВИТЕЛЬНОЕ
 extern entry приоритетик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:убеждение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:убежденьице {}
 extern entry убеждение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry убежденьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:кора {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:корка {}
 extern entry кора:СУЩЕСТВИТЕЛЬНОЕ
 extern entry корка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:явка {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:явочка {}
 extern entry явка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry явочка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:завещание {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:завещаньице {}
 extern entry завещание:СУЩЕСТВИТЕЛЬНОЕ
 extern entry завещаньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:сертификат {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:сертификатик {}
 extern entry сертификат:СУЩЕСТВИТЕЛЬНОЕ
 extern entry сертификатик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:поздравление {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:поздравленьице {}
 extern entry поздравление:СУЩЕСТВИТЕЛЬНОЕ
 extern entry поздравленьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:переживание {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:переживаньице {}
 extern entry переживание:СУЩЕСТВИТЕЛЬНОЕ
 extern entry переживаньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:героин {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:героинчик {}
 extern entry героин:СУЩЕСТВИТЕЛЬНОЕ
 extern entry героинчик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:перелом {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:переломчик {}
 extern entry перелом:СУЩЕСТВИТЕЛЬНОЕ
 extern entry переломчик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:упоминание {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:упоминаньице {}
 extern entry упоминание:СУЩЕСТВИТЕЛЬНОЕ
 extern entry упоминаньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:размещение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:размещеньице {}
 extern entry размещение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry размещеньице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:мыло {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:мыльце {}
 extern entry мыло:СУЩЕСТВИТЕЛЬНОЕ
 extern entry мыльце:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:балет {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:балетик {}
 extern entry балет:СУЩЕСТВИТЕЛЬНОЕ
 extern entry балетик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ритуал {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:ритуальчик {}
 extern entry ритуал:СУЩЕСТВИТЕЛЬНОЕ
 extern entry ритуальчик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:перестрелка {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:перестрелочка {}
 extern entry перестрелка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry перестрелочка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:хранение {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:храненьице {}
 extern entry хранение:СУЩЕСТВИТЕЛЬНОЕ
 extern entry храненьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:оправдание {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:оправданьице {}
 extern entry оправдание:СУЩЕСТВИТЕЛЬНОЕ
 extern entry оправданьице:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:муниципалитет {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:муниципалитетик {}
 extern entry муниципалитет:СУЩЕСТВИТЕЛЬНОЕ
 extern entry муниципалитетик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:телеканал {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:телеканальчик {}
 extern entry телеканал:СУЩЕСТВИТЕЛЬНОЕ
 extern entry телеканальчик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:новинка {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:новиночка {}
 extern entry новинка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry новиночка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:заряд {} <уменьш_ласк> СУЩЕСТВИТЕЛЬНОЕ:зарядик {}
 extern entry заряд:СУЩЕСТВИТЕЛЬНОЕ
 extern entry зарядик:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ящерицын {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ящерица {}
 extern entry ящерицын:ПРИЛАГАТЕЛЬНОЕ
 extern entry ящерица:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ячейчатый {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ячейка {}
 extern entry ячейчатый:ПРИЛАГАТЕЛЬНОЕ
 extern entry ячейка:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ячейкообразный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ячейка {}
 extern entry ячейкообразный:ПРИЛАГАТЕЛЬНОЕ
 extern entry ячейка:СУЩЕСТВИТЕЛЬНОЕ



 link НАРЕЧИЕ:ячеисто {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ячейка {}
 extern entry ячеисто:НАРЕЧИЕ
 extern entry ячейка:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:яхтсменский {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:яхтсмен {}
 extern entry яхтсменский:ПРИЛАГАТЕЛЬНОЕ
 extern entry яхтсмен:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:яхтовый {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:яхта {}
 extern entry яхтовый:ПРИЛАГАТЕЛЬНОЕ
 extern entry яхта:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:яхт-клубский {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:яхт-клуб {}
 extern entry яхт-клубский:ПРИЛАГАТЕЛЬНОЕ
 extern entry яхт-клуб:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:яхт-клубовский {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:яхт-клуб {}
 extern entry яхт-клубовский:ПРИЛАГАТЕЛЬНОЕ
 extern entry яхт-клуб:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:яснешенький {} <нейтрал> ПРИЛАГАТЕЛЬНОЕ:ясный {}
 extern entry яснешенький:ПРИЛАГАТЕЛЬНОЕ
 extern entry ясный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:яснехонький {} <нейтрал> ПРИЛАГАТЕЛЬНОЕ:ясный {}
 extern entry яснехонький:ПРИЛАГАТЕЛЬНОЕ
 extern entry ясный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ясельничий {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ясельник {}
 extern entry ясельничий:ПРИЛАГАТЕЛЬНОЕ
 extern entry ясельник:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ярусный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ярусность {}
 extern entry ярусный:ПРИЛАГАТЕЛЬНОЕ
 extern entry ярусность:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ярусность {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ярусный {}
 extern entry ярусность:СУЩЕСТВИТЕЛЬНОЕ
 extern entry ярусный:ПРИЛАГАТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ярославщина {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ярославский {}
 extern entry ярославщина:СУЩЕСТВИТЕЛЬНОЕ
 extern entry ярославский:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ярлычный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ярлык {}
 extern entry ярлычный:ПРИЛАГАТЕЛЬНОЕ
 extern entry ярлык:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ярковатый {} <нейтрал> ПРИЛАГАТЕЛЬНОЕ:яркий {}
 extern entry ярковатый:ПРИЛАГАТЕЛЬНОЕ
 extern entry яркий:ПРИЛАГАТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:япончонок {} <child_of> СУЩЕСТВИТЕЛЬНОЕ:японец {}
 extern entry япончонок:СУЩЕСТВИТЕЛЬНОЕ
 extern entry японец:СУЩЕСТВИТЕЛЬНОЕ

 link ПРЕФИКС_СОСТАВ_ПРИЛ:японско {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:японский {}
 extern entry японско:ПРЕФИКС_СОСТАВ_ПРИЛ
 extern entry японский:ПРИЛАГАТЕЛЬНОЕ

 link ПРЕФИКС_СОСТАВ_ПРИЛ:японо {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:японский {}
 extern entry японо:ПРЕФИКС_СОСТАВ_ПРИЛ
 extern entry японский:ПРИЛАГАТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:янтарчик {} <нейтрал> СУЩЕСТВИТЕЛЬНОЕ:янтарь {}
 extern entry янтарчик:СУЩЕСТВИТЕЛЬНОЕ
 extern entry янтарь:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ямщицкий {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ямщик {}
 extern entry ямщицкий:ПРИЛАГАТЕЛЬНОЕ
 extern entry ямщик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ямочность {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ямочный {}
 extern entry ямочность:СУЩЕСТВИТЕЛЬНОЕ
 extern entry ямочный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ямистый {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:яма {}
 extern entry ямистый:ПРИЛАГАТЕЛЬНОЕ
 extern entry яма:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ямалский {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:Ямал {}
 extern entry ямалский:ПРИЛАГАТЕЛЬНОЕ
 extern entry Ямал:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ялточка {} <нейтрал> СУЩЕСТВИТЕЛЬНОЕ:Ялта {}
 extern entry ялточка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry Ялта:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:якание {} <в_инфинитив> ИНФИНИТИВ:якать {}
 extern entry якание:СУЩЕСТВИТЕЛЬНОЕ
 extern entry якать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:яйцесортировочный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:яйцесортировка {}
 extern entry яйцесортировочный:ПРИЛАГАТЕЛЬНОЕ
 extern entry яйцесортировка:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:яйцесортировальный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:яйцесортировка {}
 extern entry яйцесортировальный:ПРИЛАГАТЕЛЬНОЕ
 extern entry яйцесортировка:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:яйцезаготовительный {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:яйцезаготовка {}
 extern entry яйцезаготовительный:ПРИЛАГАТЕЛЬНОЕ
 extern entry яйцезаготовка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:яишенка {} <нейтрал> СУЩЕСТВИТЕЛЬНОЕ:яичница {}
 extern entry яишенка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry яичница:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:язычище {} <нейтрал> СУЩЕСТВИТЕЛЬНОЕ:язык {}
 extern entry язычище:СУЩЕСТВИТЕЛЬНОЕ
 extern entry язык:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:языкообразно {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:языкообразный {}
 extern entry языкообразно:НАРЕЧИЕ
 extern entry языкообразный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:язвообразующий {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:язвообразование {}
 extern entry язвообразующий:ПРИЛАГАТЕЛЬНОЕ
 extern entry язвообразование:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:язвинка {} <нейтрал> СУЩЕСТВИТЕЛЬНОЕ:язва {}
 extern entry язвинка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry язва:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:язвина {} <нейтрал> СУЩЕСТВИТЕЛЬНОЕ:язва {}
 extern entry язвина:СУЩЕСТВИТЕЛЬНОЕ
 extern entry язва:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ядерно {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ядерный {}
 extern entry ядерно:НАРЕЧИЕ
 extern entry ядерный:ПРИЛАГАТЕЛЬНОЕ

 link ПРЕФИКС_СОСТАВ_ПРИЛ:ядерно {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ядерный {}
 extern entry ядерно:ПРЕФИКС_СОСТАВ_ПРИЛ
 extern entry ядерный:ПРИЛАГАТЕЛЬНОЕ

 link ПРЕФИКС_СОСТАВ_ПРИЛ:ягодно {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ягодный {}
 extern entry ягодно:ПРЕФИКС_СОСТАВ_ПРИЛ
 extern entry ягодный:ПРИЛАГАТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ягодинка {} <нейтрал> СУЩЕСТВИТЕЛЬНОЕ:ягода {}
 extern entry ягодинка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry ягода:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ягнившийся {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ягнение {}
 extern entry ягнившийся:ПРИЛАГАТЕЛЬНОЕ
 extern entry ягнение:СУЩЕСТВИТЕЛЬНОЕ


 link СУЩЕСТВИТЕЛЬНОЕ:абазинец {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:абазинка {}
 extern entry абазинец:СУЩЕСТВИТЕЛЬНОЕ
 extern entry абазинка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:абазинка {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:абазинец {}
 extern entry абазинка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry абазинец:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:абаданец {} <habitant> СУЩЕСТВИТЕЛЬНОЕ:абадан {}
 extern entry абаданец:СУЩЕСТВИТЕЛЬНОЕ
 extern entry абадан:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:абаданец {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:абаданка {}
 extern entry абаданец:СУЩЕСТВИТЕЛЬНОЕ
 extern entry абаданка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:абаданка {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:абаданец {}
 extern entry абаданка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry абаданец:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:абажурчик {} <нейтрал> СУЩЕСТВИТЕЛЬНОЕ:абажур {}
 extern entry абажурчик:СУЩЕСТВИТЕЛЬНОЕ
 extern entry абажур:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:абаканец {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:абаканка {}
 extern entry абаканец:СУЩЕСТВИТЕЛЬНОЕ
 extern entry абаканка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:абаканка {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:абаканец {}
 extern entry абаканка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry абаканец:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:абаканка {} <habitant> СУЩЕСТВИТЕЛЬНОЕ:абакан {}
 extern entry абаканка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry абакан:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:абаканец {} <habitant> СУЩЕСТВИТЕЛЬНОЕ:абакан {}
 extern entry абаканец:СУЩЕСТВИТЕЛЬНОЕ
 extern entry абакан:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:абатчанин {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:абатчанка {}
 extern entry абатчанин:СУЩЕСТВИТЕЛЬНОЕ
 extern entry абатчанка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:абатчанка {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:абатчанин {}
 extern entry абатчанка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry абатчанин:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:абашец {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:абашка {}
 extern entry абашец:СУЩЕСТВИТЕЛЬНОЕ
 extern entry абашка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:абашка {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:абашец {}
 extern entry абашка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry абашец:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:абиджанец {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:абиджанка {}
 extern entry абиджанец:СУЩЕСТВИТЕЛЬНОЕ
 extern entry абиджанка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:абиджанка {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:абиджанец {}
 extern entry абиджанка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry абиджанец:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:абиджанка {} <habitant> СУЩЕСТВИТЕЛЬНОЕ:Абиджан {}
 extern entry абиджанка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry Абиджан:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:абиджанец {} <habitant> СУЩЕСТВИТЕЛЬНОЕ:Абиджан {}
 extern entry абиджанец:СУЩЕСТВИТЕЛЬНОЕ
 extern entry Абиджан:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:абинец {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:абинка {}
 extern entry абинец:СУЩЕСТВИТЕЛЬНОЕ
 extern entry абинка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:абинка {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:абинец {}
 extern entry абинка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry абинец:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:абиссинец {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:абиссинка {}
 extern entry абиссинец:СУЩЕСТВИТЕЛЬНОЕ
 extern entry абиссинка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:абиссинка {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:абиссинец {}
 extern entry абиссинка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry абиссинец:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:абиссинка {} <habitant> СУЩЕСТВИТЕЛЬНОЕ:Абиссиния {}
 extern entry абиссинка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry Абиссиния:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:абиссинец {} <habitant> СУЩЕСТВИТЕЛЬНОЕ:Абиссиния {}
 extern entry абиссинец:СУЩЕСТВИТЕЛЬНОЕ
 extern entry Абиссиния:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:абовянец {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:абовянец {}
 extern entry абовянец:СУЩЕСТВИТЕЛЬНОЕ
 extern entry абовянец:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:абовянец {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:абовянка {}
 extern entry абовянец:СУЩЕСТВИТЕЛЬНОЕ
 extern entry абовянка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:абовянка {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:абовянец {}
 extern entry абовянка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry абовянец:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:абордажник {} <action> СУЩЕСТВИТЕЛЬНОЕ:абордаж {}
 extern entry абордажник:СУЩЕСТВИТЕЛЬНОЕ
 extern entry абордаж:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:абордаж {} <actor> СУЩЕСТВИТЕЛЬНОЕ:абордажник {}
 extern entry абордаж:СУЩЕСТВИТЕЛЬНОЕ
 extern entry абордажник:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:абрикосик {} <нейтрал> СУЩЕСТВИТЕЛЬНОЕ:абрикос {}
 extern entry абрикосик:СУЩЕСТВИТЕЛЬНОЕ
 extern entry абрикос:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:абсорбент {} <action> СУЩЕСТВИТЕЛЬНОЕ:абсорбация {}
 extern entry абсорбент:СУЩЕСТВИТЕЛЬНОЕ
 extern entry абсорбация:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:абсорбент {} <action> СУЩЕСТВИТЕЛЬНОЕ:абсорбирование {}
 extern entry абсорбент:СУЩЕСТВИТЕЛЬНОЕ
 extern entry абсорбирование:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:абсорбент {} <action> СУЩЕСТВИТЕЛЬНОЕ:абсорбция {}
 extern entry абсорбент:СУЩЕСТВИТЕЛЬНОЕ
 extern entry абсорбция:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:абсурдист {} <action> СУЩЕСТВИТЕЛЬНОЕ:абсурдизм {}
 extern entry абсурдист:СУЩЕСТВИТЕЛЬНОЕ
 extern entry абсурдизм:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:абудабиец {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:абудабийка {}
 extern entry абудабиец:СУЩЕСТВИТЕЛЬНОЕ
 extern entry абудабийка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:абудабийка {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:абудабиец {}
 extern entry абудабийка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry абудабиец:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:абхазец {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:абхазка {}
 extern entry абхазец:СУЩЕСТВИТЕЛЬНОЕ
 extern entry абхазка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:абхазка {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:абхазец {}
 extern entry абхазка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry абхазец:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:авангардистка {} <action> СУЩЕСТВИТЕЛЬНОЕ:авангардизм {}
 extern entry авангардистка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry авангардизм:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:авансик {} <нейтрал> СУЩЕСТВИТЕЛЬНОЕ:аванс {}
 extern entry авансик:СУЩЕСТВИТЕЛЬНОЕ
 extern entry аванс:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:авантюрист {} <action> СУЩЕСТВИТЕЛЬНОЕ:авантюризм {}
 extern entry авантюрист:СУЩЕСТВИТЕЛЬНОЕ
 extern entry авантюризм:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:аварец {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:аварка {}
 extern entry аварец:СУЩЕСТВИТЕЛЬНОЕ
 extern entry аварка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:аварка {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:аварец {}
 extern entry аварка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry аварец:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:австрияк {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:австриячка {}
 extern entry австрияк:СУЩЕСТВИТЕЛЬНОЕ
 extern entry австриячка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:австриячка {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:австрияк {}
 extern entry австриячка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry австрияк:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:австромарксистка {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:австромарксист {}
 extern entry австромарксистка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry австромарксист:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:австромарксист {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:австромарксистка {}
 extern entry австромарксист:СУЩЕСТВИТЕЛЬНОЕ
 extern entry австромарксистка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:автобусостроитель {} <action> СУЩЕСТВИТЕЛЬНОЕ:автобусостроение {}
 extern entry автобусостроитель:СУЩЕСТВИТЕЛЬНОЕ
 extern entry автобусостроение:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:автоворишка {} <нейтрал> СУЩЕСТВИТЕЛЬНОЕ:автовор {}
 extern entry автоворишка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry автовор:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:автогонщик {} <action> СУЩЕСТВИТЕЛЬНОЕ:автогонка {}
 extern entry автогонщик:СУЩЕСТВИТЕЛЬНОЕ
 extern entry автогонка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:автогонщица {} <action> СУЩЕСТВИТЕЛЬНОЕ:автогонка {}
 extern entry автогонщица:СУЩЕСТВИТЕЛЬНОЕ
 extern entry автогонка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:автограбитель {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:автовор {}
 extern entry автограбитель:СУЩЕСТВИТЕЛЬНОЕ
 extern entry автовор:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:автодафе {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:аутодафе {}
 extern entry автодафе:СУЩЕСТВИТЕЛЬНОЕ
 extern entry аутодафе:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:автокалибрование {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:автокалибровка {}
 extern entry автокалибрование:СУЩЕСТВИТЕЛЬНОЕ
 extern entry автокалибровка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:автокарщик {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:автокарщица {}
 extern entry автокарщик:СУЩЕСТВИТЕЛЬНОЕ
 extern entry автокарщица:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:автокарщица {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:автокарщик {}
 extern entry автокарщица:СУЩЕСТВИТЕЛЬНОЕ
 extern entry автокарщик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:автокомпенсатор {} <action> СУЩЕСТВИТЕЛЬНОЕ:автокомпенсация {}
 extern entry автокомпенсатор:СУЩЕСТВИТЕЛЬНОЕ
 extern entry автокомпенсация:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:автомобилище {} <нейтрал> СУЩЕСТВИТЕЛЬНОЕ:автомобиль {}
 extern entry автомобилище:СУЩЕСТВИТЕЛЬНОЕ
 extern entry автомобиль:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:автомоделист {} <action> СУЩЕСТВИТЕЛЬНОЕ:автомоделизм {}
 extern entry автомоделист:СУЩЕСТВИТЕЛЬНОЕ
 extern entry автомоделизм:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:автопутешественник {} <action> СУЩЕСТВИТЕЛЬНОЕ:автопутешествие {}
 extern entry автопутешественник:СУЩЕСТВИТЕЛЬНОЕ
 extern entry автопутешествие:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:авторазгрузчик {} <action> СУЩЕСТВИТЕЛЬНОЕ:авторазгрузка {}
 extern entry авторазгрузчик:СУЩЕСТВИТЕЛЬНОЕ
 extern entry авторазгрузка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:автораллист {} <action> СУЩЕСТВИТЕЛЬНОЕ:авторалли {}
 extern entry автораллист:СУЩЕСТВИТЕЛЬНОЕ
 extern entry авторалли:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:авторегулировщик {} <action> СУЩЕСТВИТЕЛЬНОЕ:авторегулировка {}
 extern entry авторегулировщик:СУЩЕСТВИТЕЛЬНОЕ
 extern entry авторегулировка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:авторесса {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:автор {}
 extern entry авторесса:СУЩЕСТВИТЕЛЬНОЕ
 extern entry автор:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:авторица {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:автор {}
 extern entry авторица:СУЩЕСТВИТЕЛЬНОЕ
 extern entry автор:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:авторша {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:автор {}
 extern entry авторша:СУЩЕСТВИТЕЛЬНОЕ
 extern entry автор:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:автосварщик {} <action> СУЩЕСТВИТЕЛЬНОЕ:автосварка {}
 extern entry автосварщик:СУЩЕСТВИТЕЛЬНОЕ
 extern entry автосварка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:автосканер {} <action> СУЩЕСТВИТЕЛЬНОЕ:автосканирование {}
 extern entry автосканер:СУЩЕСТВИТЕЛЬНОЕ
 extern entry автосканирование:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:автособственник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:автовладелец {}
 extern entry автособственник:СУЩЕСТВИТЕЛЬНОЕ
 extern entry автовладелец:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:автоспортсмен {} <action> СУЩЕСТВИТЕЛЬНОЕ:автоспорт {}
 extern entry автоспортсмен:СУЩЕСТВИТЕЛЬНОЕ
 extern entry автоспорт:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:автостопер {} <action> СУЩЕСТВИТЕЛЬНОЕ:автостоп {}
 extern entry автостопер:СУЩЕСТВИТЕЛЬНОЕ
 extern entry автостоп:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:автостопщица {} <action> СУЩЕСТВИТЕЛЬНОЕ:автостоп {}
 extern entry автостопщица:СУЩЕСТВИТЕЛЬНОЕ
 extern entry автостоп:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:автостопщица {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:автостопщик {}
 extern entry автостопщица:СУЩЕСТВИТЕЛЬНОЕ
 extern entry автостопщик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:автостопщик {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:автостопщица {}
 extern entry автостопщик:СУЩЕСТВИТЕЛЬНОЕ
 extern entry автостопщица:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:автотеист {} <action> СУЩЕСТВИТЕЛЬНОЕ:автотеизм {}
 extern entry автотеист:СУЩЕСТВИТЕЛЬНОЕ
 extern entry автотеизм:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:автотурист {} <action> СУЩЕСТВИТЕЛЬНОЕ:автотуризм {}
 extern entry автотурист:СУЩЕСТВИТЕЛЬНОЕ
 extern entry автотуризм:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:автоугонщик {} <action> СУЩЕСТВИТЕЛЬНОЕ:автоугон {}
 extern entry автоугонщик:СУЩЕСТВИТЕЛЬНОЕ
 extern entry автоугон:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:автоугонщица {} <action> СУЩЕСТВИТЕЛЬНОЕ:автоугон {}
 extern entry автоугонщица:СУЩЕСТВИТЕЛЬНОЕ
 extern entry автоугон:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:автофазирование {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:автофазировка {}
 extern entry автофазирование:СУЩЕСТВИТЕЛЬНОЕ
 extern entry автофазировка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:автофазировка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:автофазирование {}
 extern entry автофазировка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry автофазирование:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:агентка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:агентесса {}
 extern entry агентка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry агентесса:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:агентша {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:агентесса {}
 extern entry агентша:СУЩЕСТВИТЕЛЬНОЕ
 extern entry агентесса:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:агитаторша {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:агитатор {}
 extern entry агитаторша:СУЩЕСТВИТЕЛЬНОЕ
 extern entry агитатор:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:агломерация {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:агломерирование {}
 extern entry агломерация:СУЩЕСТВИТЕЛЬНОЕ
 extern entry агломерирование:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:агнчик {} <нейтрал> СУЩЕСТВИТЕЛЬНОЕ:агнец {}
 extern entry агнчик:СУЩЕСТВИТЕЛЬНОЕ
 extern entry агнец:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:агрегация {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:агрегирование {}
 extern entry агрегация:СУЩЕСТВИТЕЛЬНОЕ
 extern entry агрегирование:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:агромелиоратор {} <action> СУЩЕСТВИТЕЛЬНОЕ:агромелиорация {}
 extern entry агромелиоратор:СУЩЕСТВИТЕЛЬНОЕ
 extern entry агромелиорация:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:агрономша {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:агроном {}
 extern entry агрономша:СУЩЕСТВИТЕЛЬНОЕ
 extern entry агроном:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:агрохимик {} <action> СУЩЕСТВИТЕЛЬНОЕ:агрохимия {}
 extern entry агрохимик:СУЩЕСТВИТЕЛЬНОЕ
 extern entry агрохимия:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:адвокат {} <action> СУЩЕСТВИТЕЛЬНОЕ:адвокатство {}
 extern entry адвокат:СУЩЕСТВИТЕЛЬНОЕ
 extern entry адвокатство:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:адвокатша {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:адвокат {}
 extern entry адвокатша:СУЩЕСТВИТЕЛЬНОЕ
 extern entry адвокат:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:аддисабебец {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:аддисабебка {}
 extern entry аддисабебец:СУЩЕСТВИТЕЛЬНОЕ
 extern entry аддисабебка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:аддисабебка {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:аддисабебец {}
 extern entry аддисабебка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry аддисабебец:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:аджарец {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:аджарка {}
 extern entry аджарец:СУЩЕСТВИТЕЛЬНОЕ
 extern entry аджарка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:аджарка {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:аджарец {}
 extern entry аджарка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry аджарец:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:адище {} <нейтрал> СУЩЕСТВИТЕЛЬНОЕ:ад {}
 extern entry адище:СУЩЕСТВИТЕЛЬНОЕ
 extern entry ад:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:адлерец {} <habitant> СУЩЕСТВИТЕЛЬНОЕ:Адлер {}
 extern entry адлерец:СУЩЕСТВИТЕЛЬНОЕ
 extern entry Адлер:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:адреналинчик {} <нейтрал> СУЩЕСТВИТЕЛЬНОЕ:адреналин {}
 extern entry адреналинчик:СУЩЕСТВИТЕЛЬНОЕ
 extern entry адреналин:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:адресант {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:адресантка {}
 extern entry адресант:СУЩЕСТВИТЕЛЬНОЕ
 extern entry адресантка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:адресантка {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:адресант {}
 extern entry адресантка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry адресант:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:адресат {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:адресатка {}
 extern entry адресат:СУЩЕСТВИТЕЛЬНОЕ
 extern entry адресатка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:адресатка {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:адресат {}
 extern entry адресатка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry адресат:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:адсорбирование {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:адсорбция {}
 extern entry адсорбирование:СУЩЕСТВИТЕЛЬНОЕ
 extern entry адсорбция:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:адъективация {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:адъективирование {}
 extern entry адъективация:СУЩЕСТВИТЕЛЬНОЕ
 extern entry адъективирование:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:адъютантка {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:адъютант {}
 extern entry адъютантка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry адъютант:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:адъютант {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:адъютантка {}
 extern entry адъютант:СУЩЕСТВИТЕЛЬНОЕ
 extern entry адъютантка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:адъютантик {} <нейтрал> СУЩЕСТВИТЕЛЬНОЕ:адъютант {}
 extern entry адъютантик:СУЩЕСТВИТЕЛЬНОЕ
 extern entry адъютант:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:адыгеец {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:адыгейка {}
 extern entry адыгеец:СУЩЕСТВИТЕЛЬНОЕ
 extern entry адыгейка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:адыгейка {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:адыгеец {}
 extern entry адыгейка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry адыгеец:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:адыгеец {} <habitant> СУЩЕСТВИТЕЛЬНОЕ:Адыгея {}
 extern entry адыгеец:СУЩЕСТВИТЕЛЬНОЕ
 extern entry Адыгея:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:адыгейка {} <habitant> СУЩЕСТВИТЕЛЬНОЕ:Адыгея {}
 extern entry адыгейка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry Адыгея:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ажиотажище {} <нейтрал> СУЩЕСТВИТЕЛЬНОЕ:ажиотаж {}
 extern entry ажиотажище:СУЩЕСТВИТЕЛЬНОЕ
 extern entry ажиотаж:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:азбучка {} <нейтрал> СУЩЕСТВИТЕЛЬНОЕ:азбука {}
 extern entry азбучка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry азбука:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:азовчанин {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:азовчанка {}
 extern entry азовчанин:СУЩЕСТВИТЕЛЬНОЕ
 extern entry азовчанка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:азовчанка {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:азовчанин {}
 extern entry азовчанка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry азовчанин:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:айкидоист {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:айкидоистка {}
 extern entry айкидоист:СУЩЕСТВИТЕЛЬНОЕ
 extern entry айкидоистка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:айкидоистка {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:айкидоист {}
 extern entry айкидоистка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry айкидоист:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:айкидоист {} <action> СУЩЕСТВИТЕЛЬНОЕ:айкидо {}
 extern entry айкидоист:СУЩЕСТВИТЕЛЬНОЕ
 extern entry айкидо:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:айкидоистка {} <action> СУЩЕСТВИТЕЛЬНОЕ:айкидо {}
 extern entry айкидоистка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry айкидо:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:аистиха {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:аист {}
 extern entry аистиха:СУЩЕСТВИТЕЛЬНОЕ
 extern entry аист:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:академистка {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:академист {}
 extern entry академистка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry академист:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:академист {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:академистка {}
 extern entry академист:СУЩЕСТВИТЕЛЬНОЕ
 extern entry академистка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:акальщик {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:акальщица {}
 extern entry акальщик:СУЩЕСТВИТЕЛЬНОЕ
 extern entry акальщица:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:акальщица {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:акальщик {}
 extern entry акальщица:СУЩЕСТВИТЕЛЬНОЕ
 extern entry акальщик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:аквапланист {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:аквапланистка {}
 extern entry аквапланист:СУЩЕСТВИТЕЛЬНОЕ
 extern entry аквапланистка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:аквапланистка {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:аквапланист {}
 extern entry аквапланистка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry аквапланист:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:акварелистка {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:акварелист {}
 extern entry акварелистка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry акварелист:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:акварелист {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:акварелистка {}
 extern entry акварелист:СУЩЕСТВИТЕЛЬНОЕ
 extern entry акварелистка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:акварелька {} <нейтрал> СУЩЕСТВИТЕЛЬНОЕ:акварель {}
 extern entry акварелька:СУЩЕСТВИТЕЛЬНОЕ
 extern entry акварель:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:аквариумист {} <action> СУЩЕСТВИТЕЛЬНОЕ:аквариумистика {}
 extern entry аквариумист:СУЩЕСТВИТЕЛЬНОЕ
 extern entry аквариумистика:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:аквариумистка {} <action> СУЩЕСТВИТЕЛЬНОЕ:аквариумистика {}
 extern entry аквариумистка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry аквариумистика:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:аккордеончик {} <нейтрал> СУЩЕСТВИТЕЛЬНОЕ:аккордеон {}
 extern entry аккордеончик:СУЩЕСТВИТЕЛЬНОЕ
 extern entry аккордеон:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:акмеистка {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:акмеист {}
 extern entry акмеистка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry акмеист:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:акмеист {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:акмеистка {}
 extern entry акмеист:СУЩЕСТВИТЕЛЬНОЕ
 extern entry акмеистка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:актерище {} <нейтрал> СУЩЕСТВИТЕЛЬНОЕ:актер {}
 extern entry актерище:СУЩЕСТВИТЕЛЬНОЕ
 extern entry актер:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:актерка {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:актер {}
 extern entry актерка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry актер:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:актер {} <action> СУЩЕСТВИТЕЛЬНОЕ:актерство {}
 extern entry актер:СУЩЕСТВИТЕЛЬНОЕ
 extern entry актерство:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:активизирование {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:активизация {}
 extern entry активизирование:СУЩЕСТВИТЕЛЬНОЕ
 extern entry активизация:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:активирование {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:активизация {}
 extern entry активирование:СУЩЕСТВИТЕЛЬНОЕ
 extern entry активизация:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:актировка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:актирование {}
 extern entry актировка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry актирование:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:актюбинец {} <habitant> СУЩЕСТВИТЕЛЬНОЕ:Актюбинск {}
 extern entry актюбинец:СУЩЕСТВИТЕЛЬНОЕ
 extern entry Актюбинск:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:акуленок {} <child_of> СУЩЕСТВИТЕЛЬНОЕ:акула {}
 extern entry акуленок:СУЩЕСТВИТЕЛЬНОЕ
 extern entry акула:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:акцентник {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:акцент {}
 extern entry акцентник:СУЩЕСТВИТЕЛЬНОЕ
 extern entry акцент:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:акцентник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:акцент {}
 extern entry акцентник:СУЩЕСТВИТЕЛЬНОЕ
 extern entry акцент:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:акцептование {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:акцептование {}
 extern entry акцептование:СУЩЕСТВИТЕЛЬНОЕ
 extern entry акцептование:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:акционерка {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:акционер {}
 extern entry акционерка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry акционер:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:акционер {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:акционерка {}
 extern entry акционер:СУЩЕСТВИТЕЛЬНОЕ
 extern entry акционерка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:алабамец {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:алабамка {}
 extern entry алабамец:СУЩЕСТВИТЕЛЬНОЕ
 extern entry алабамка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:алабамка {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:алабамец {}
 extern entry алабамка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry алабамец:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:алармист {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:алармистка {}
 extern entry алармист:СУЩЕСТВИТЕЛЬНОЕ
 extern entry алармистка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:алармистка {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:алармист {}
 extern entry алармистка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry алармист:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:александриец {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:александрийка {}
 extern entry александриец:СУЩЕСТВИТЕЛЬНОЕ
 extern entry александрийка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:александрийка {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:александриец {}
 extern entry александрийка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry александриец:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:алеут {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:алеутка {}
 extern entry алеут:СУЩЕСТВИТЕЛЬНОЕ
 extern entry алеутка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:алеутка {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:алеут {}
 extern entry алеутка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry алеут:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:алкашка {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:алкаш {}
 extern entry алкашка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry алкаш:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:алкаш {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:алкашка {}
 extern entry алкаш:СУЩЕСТВИТЕЛЬНОЕ
 extern entry алкашка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:аллергик {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:аллергичка {}
 extern entry аллергик:СУЩЕСТВИТЕЛЬНОЕ
 extern entry аллергичка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:аллергичка {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:аллергик {}
 extern entry аллергичка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry аллергик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:аллилуйщик {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:аллилуйщица {}
 extern entry аллилуйщик:СУЩЕСТВИТЕЛЬНОЕ
 extern entry аллилуйщица:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:аллилуйщица {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:аллилуйщик {}
 extern entry аллилуйщица:СУЩЕСТВИТЕЛЬНОЕ
 extern entry аллилуйщик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:аллитерирование {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:аллитерация {}
 extern entry аллитерирование:СУЩЕСТВИТЕЛЬНОЕ
 extern entry аллитерация:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:алмаатинец {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:алмаатинка {}
 extern entry алмаатинец:СУЩЕСТВИТЕЛЬНОЕ
 extern entry алмаатинка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:алмаатинка {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:алмаатинец {}
 extern entry алмаатинка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry алмаатинец:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:алмазище {} <нейтрал> СУЩЕСТВИТЕЛЬНОЕ:алмаз {}
 extern entry алмазище:СУЩЕСТВИТЕЛЬНОЕ
 extern entry алмаз:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:алтаец {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:алтайка {}
 extern entry алтаец:СУЩЕСТВИТЕЛЬНОЕ
 extern entry алтайка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:алтайка {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:алтаец {}
 extern entry алтайка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry алтаец:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:алуштинка {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:алуштинец {}
 extern entry алуштинка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry алуштинец:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:алуштинец {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:алуштинка {}
 extern entry алуштинец:СУЩЕСТВИТЕЛЬНОЕ
 extern entry алуштинка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:альбанка {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:альбанец {}
 extern entry альбанка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry альбанец:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:альбанец {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:альбанка {}
 extern entry альбанец:СУЩЕСТВИТЕЛЬНОЕ
 extern entry альбанка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:альбигойка {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:альбигоец {}
 extern entry альбигойка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry альбигоец:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:альбигоец {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:альбигойка {}
 extern entry альбигоец:СУЩЕСТВИТЕЛЬНОЕ
 extern entry альбигойка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:альбинка {} <нейтрал> СУЩЕСТВИТЕЛЬНОЕ:Альбина {}
 extern entry альбинка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry Альбина:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:альбомище {} <нейтрал> СУЩЕСТВИТЕЛЬНОЕ:альбом {}
 extern entry альбомище:СУЩЕСТВИТЕЛЬНОЕ
 extern entry альбом:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:альтист {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:альтистка {}
 extern entry альтист:СУЩЕСТВИТЕЛЬНОЕ
 extern entry альтистка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:альтистка {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:альтист {}
 extern entry альтистка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry альтист:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:амбарчик {} <нейтрал> СУЩЕСТВИТЕЛЬНОЕ:амбар {}
 extern entry амбарчик:СУЩЕСТВИТЕЛЬНОЕ
 extern entry амбар:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:американист {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:американистка {}
 extern entry американист:СУЩЕСТВИТЕЛЬНОЕ
 extern entry американистка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:американистка {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:американист {}
 extern entry американистка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry американист:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ампульщик {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:ампульщица {}
 extern entry ампульщик:СУЩЕСТВИТЕЛЬНОЕ
 extern entry ампульщица:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ампульщица {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:ампульщик {}
 extern entry ампульщица:СУЩЕСТВИТЕЛЬНОЕ
 extern entry ампульщик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:амстердамка {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:амстердамец {}
 extern entry амстердамка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry амстердамец:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:амстердамец {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:амстердамка {}
 extern entry амстердамец:СУЩЕСТВИТЕЛЬНОЕ
 extern entry амстердамка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:амурчанин {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:амурчанка {}
 extern entry амурчанин:СУЩЕСТВИТЕЛЬНОЕ
 extern entry амурчанка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:амурчанка {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:амурчанин {}
 extern entry амурчанка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry амурчанин:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:аналогизирование {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:аналогизация {}
 extern entry аналогизирование:СУЩЕСТВИТЕЛЬНОЕ
 extern entry аналогизация:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:аналойчик {} <нейтрал> СУЩЕСТВИТЕЛЬНОЕ:аналой {}
 extern entry аналойчик:СУЩЕСТВИТЕЛЬНОЕ
 extern entry аналой:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ананасик {} <нейтрал> СУЩЕСТВИТЕЛЬНОЕ:ананас {}
 extern entry ананасик:СУЩЕСТВИТЕЛЬНОЕ
 extern entry ананас:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:анапчанка {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:анапчанин {}
 extern entry анапчанка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry анапчанин:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:анапчанин {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:анапчанка {}
 extern entry анапчанин:СУЩЕСТВИТЕЛЬНОЕ
 extern entry анапчанка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:анахоретка {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:анахорет {}
 extern entry анахоретка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry анахорет:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:анахорет {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:анахоретка {}
 extern entry анахорет:СУЩЕСТВИТЕЛЬНОЕ
 extern entry анахоретка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:анашист {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:анашистка {}
 extern entry анашист:СУЩЕСТВИТЕЛЬНОЕ
 extern entry анашистка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:анашистка {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:анашист {}
 extern entry анашистка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry анашист:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ангарчанин {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:ангарчанка {}
 extern entry ангарчанин:СУЩЕСТВИТЕЛЬНОЕ
 extern entry ангарчанка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ангарчанка {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:ангарчанин {}
 extern entry ангарчанка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry ангарчанин:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:англиканец {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:англиканка {}
 extern entry англиканец:СУЩЕСТВИТЕЛЬНОЕ
 extern entry англиканка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:англиканин {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:англиканец {}
 extern entry англиканин:СУЩЕСТВИТЕЛЬНОЕ
 extern entry англиканец:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:анголец {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:анголка {}
 extern entry анголец:СУЩЕСТВИТЕЛЬНОЕ
 extern entry анголка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:анголка {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:анголец {}
 extern entry анголка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry анголец:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:андалузец {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:андалузка {}
 extern entry андалузец:СУЩЕСТВИТЕЛЬНОЕ
 extern entry андалузка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:андалузка {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:андалузец {}
 extern entry андалузка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry андалузец:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:андаманец {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:андаманка {}
 extern entry андаманец:СУЩЕСТВИТЕЛЬНОЕ
 extern entry андаманка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:андаманка {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:андаманец {}
 extern entry андаманка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry андаманец:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:андижанец {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:андижанка {}
 extern entry андижанец:СУЩЕСТВИТЕЛЬНОЕ
 extern entry андижанка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:андижанка {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:андижанец {}
 extern entry андижанка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry андижанец:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:анекдотец {} <нейтрал> СУЩЕСТВИТЕЛЬНОЕ:анекдот {}
 extern entry анекдотец:СУЩЕСТВИТЕЛЬНОЕ
 extern entry анекдот:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:анималист {} <action> СУЩЕСТВИТЕЛЬНОЕ:анималистика {}
 extern entry анималист:СУЩЕСТВИТЕЛЬНОЕ
 extern entry анималистика:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:анималистка {} <action> СУЩЕСТВИТЕЛЬНОЕ:анималистика {}
 extern entry анималистка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry анималистика:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:аниматор {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:аниматорша {}
 extern entry аниматор:СУЩЕСТВИТЕЛЬНОЕ
 extern entry аниматорша:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:аниматорша {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:аниматор {}
 extern entry аниматорша:СУЩЕСТВИТЕЛЬНОЕ
 extern entry аниматор:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:анимист {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:анимистка {}
 extern entry анимист:СУЩЕСТВИТЕЛЬНОЕ
 extern entry анимистка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:анимистка {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:анимист {}
 extern entry анимистка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry анимист:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:анкетка {} <нейтрал> СУЩЕСТВИТЕЛЬНОЕ:анкета {}
 extern entry анкетка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry анкета:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:Аннеточка {} <нейтрал> СУЩЕСТВИТЕЛЬНОЕ:Аннета {}
 extern entry Аннеточка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry Аннета:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:анонимщик {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:анонимщик {}
 extern entry анонимщик:СУЩЕСТВИТЕЛЬНОЕ
 extern entry анонимщик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:анонимщица {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:анонимщица {}
 extern entry анонимщица:СУЩЕСТВИТЕЛЬНОЕ
 extern entry анонимщица:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:антверпенец {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:антверпенка {}
 extern entry антверпенец:СУЩЕСТВИТЕЛЬНОЕ
 extern entry антверпенка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:антверпенка {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:антверпенец {}
 extern entry антверпенка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry антверпенец:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:антеннка {} <нейтрал> СУЩЕСТВИТЕЛЬНОЕ:антенна {}
 extern entry антеннка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry антенна:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:антиглобалист {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:антиглобалистка {}
 extern entry антиглобалист:СУЩЕСТВИТЕЛЬНОЕ
 extern entry антиглобалистка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:антиглобалистка {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:антиглобалист {}
 extern entry антиглобалистка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry антиглобалист:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:антигуанец {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:антигуанка {}
 extern entry антигуанец:СУЩЕСТВИТЕЛЬНОЕ
 extern entry антигуанка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:антигуанка {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:антигуанец {}
 extern entry антигуанка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry антигуанец:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:антикоммунист {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:антикоммунистка {}
 extern entry антикоммунист:СУЩЕСТВИТЕЛЬНОЕ
 extern entry антикоммунистка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:антикоммунистка {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:антикоммунист {}
 extern entry антикоммунистка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry антикоммунист:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:античник {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:античница {}
 extern entry античник:СУЩЕСТВИТЕЛЬНОЕ
 extern entry античница:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:античница {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:античник {}
 extern entry античница:СУЩЕСТВИТЕЛЬНОЕ
 extern entry античник:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:антрепренер {} <action> СУЩЕСТВИТЕЛЬНОЕ:антрепренерство {}
 extern entry антрепренер:СУЩЕСТВИТЕЛЬНОЕ
 extern entry антрепренерство:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:антропософ {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:антропософка {}
 extern entry антропософ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry антропософка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:антропософка {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:антропософ {}
 extern entry антропософка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry антропософ:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:аншлажище {} <нейтрал> СУЩЕСТВИТЕЛЬНОЕ:аншлаг {}
 extern entry аншлажище:СУЩЕСТВИТЕЛЬНОЕ
 extern entry аншлаг:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:Анютка {} <нейтрал> СУЩЕСТВИТЕЛЬНОЕ:Анюта {}
 extern entry Анютка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry Анюта:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:апельсинка {} <нейтрал> СУЩЕСТВИТЕЛЬНОЕ:апельсин {}
 extern entry апельсинка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry апельсин:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:аппаратурка {} <нейтрал> СУЩЕСТВИТЕЛЬНОЕ:аппаратура {}
 extern entry аппаратурка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry аппаратура:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:аппетитик {} <нейтрал> СУЩЕСТВИТЕЛЬНОЕ:аппетит {}
 extern entry аппетитик:СУЩЕСТВИТЕЛЬНОЕ
 extern entry аппетит:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:аппретурщик {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:аппретурщица {}
 extern entry аппретурщик:СУЩЕСТВИТЕЛЬНОЕ
 extern entry аппретурщица:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:аппретурщица {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:аппретурщик {}
 extern entry аппретурщица:СУЩЕСТВИТЕЛЬНОЕ
 extern entry аппретурщик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:арабист {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:арабистка {}
 extern entry арабист:СУЩЕСТВИТЕЛЬНОЕ
 extern entry арабистка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:арабистка {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:арабист {}
 extern entry арабистка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry арабист:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:аравитянин {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:аравитянка {}
 extern entry аравитянин:СУЩЕСТВИТЕЛЬНОЕ
 extern entry аравитянка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:аравитянка {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:аравитянин {}
 extern entry аравитянка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry аравитянин:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:арагонец {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:арагонка {}
 extern entry арагонец:СУЩЕСТВИТЕЛЬНОЕ
 extern entry арагонка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:арагонка {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:арагонец {}
 extern entry арагонка:СУЩЕСТВИТЕЛЬНОЕ
 extern entry арагонец:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:аранжировщик {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:аранжировщица {}
 extern entry аранжировщик:СУЩЕСТВИТЕЛЬНОЕ
 extern entry аранжировщица:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:аранжировщица {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:аранжировщик {}
 extern entry аранжировщица:СУЩЕСТВИТЕЛЬНОЕ
 extern entry аранжировщик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:арбузище {} <нейтрал> СУЩЕСТВИТЕЛЬНОЕ:арбуз {}
 extern entry арбузище:СУЩЕСТВИТЕЛЬНОЕ
 extern entry арбуз:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:арканзасец {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:арканзаска {}
 extern entry арканзасец:СУЩЕСТВИТЕЛЬНОЕ
 extern entry арканзаска:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:арканзаска {} <sex_synonym> СУЩЕСТВИТЕЛЬНОЕ:арканзасец {}
 extern entry арканзаска:СУЩЕСТВИТЕЛЬНОЕ
 extern entry арканзасец:СУЩЕСТВИТЕЛЬНОЕ

 
}
