#define cplx(A,B) \
#begin
 link complex @ A <synonym> { @ B }
#end 

automat sg
{

 link complex { авантюрист } <synonym> { искатель приключений }
 link complex { авантюрист } <synonym> { искатель авантюр }
 link complex { акушерка } <synonym> { повивальная бабка }

 cplx( авитаминоз, "недостаток витаминов" )
 cplx( безвкусие, "отсутствие вкуса" )
 cplx( безошибочность, "отсутствие ошибок" )
 cplx( безработица, "отсутствие работы" )
 cplx( безрезультатность, "отсутствие результата" )
 cplx( безуспешность, "отсутствие успеха" )
 cplx( безынициативность, "отсутствие инициативы" )
 cplx( бескомпромиссность, "отсутствие компромисса" )
 cplx( бескомпромиссность, "отсутствие альтернатив" )
 cplx( бесперспективность, "отсутствие перспектив" )
 cplx( беспроблемность, "отсутствие проблем" )
 cplx( бессмысленность, "отсутствие смысла" )
 cplx( бестактность, "отсутствие такта" )
 cplx( амнезия, "потеря памяти" )

/*
 cplx( , "" )
 cplx( , "" )
 cplx( , "" )
 cplx( , "" )
 cplx( , "" )
 cplx( , "" )
 cplx( , "" )
 cplx( , "" )
 cplx( , "" )
 cplx( , "" )
 cplx( , "" )
 cplx( , "" )
 cplx( , "" )
 cplx( , "" )
 cplx( , "" )
 cplx( , "" )
 cplx( , "" )
 cplx( , "" )
 cplx( , "" )
 cplx( , "" )
*/
}
 