// LC->22.12.2011

automat sg
{
 #if defined DEMO
  #define EXTERN(x)
 #else
  #define EXTERN(x) extern entry x : НАРЕЧИЕ
 #endif

 #define Synonym( A, B, C=NULL ) \
  #begin
   EXTERN(A)
   EXTERN(B)
   link НАРЕЧИЕ:A{} <synonym> НАРЕЧИЕ:B{}

   #if C!=NULL
    #begin
     EXTER(C)
     link НАРЕЧИЕ:A{} <synonym> НАРЕЧИЕ:C{}
     link НАРЕЧИЕ:B{} <synonym> НАРЕЧИЕ:C{}
    #end
   #endif

  #end

Synonym( "авантюристично", "безрассудно" )
Synonym( "авось", "возможно" )
Synonym( "автоматом", "автоматически" )
Synonym( "аккурат", "точно" )
Synonym( "аллегорически", "иносказательно" )
Synonym( "аллегорично", "иносказательно" )
Synonym( "аляповато", "безвкусно" )
Synonym( "амбивалентно", "неоднозначно" )
Synonym( "аморфно", "размыто" )
Synonym( "аморфно", "расплывчато" )
Synonym( "аналогично", "подобно" )
Synonym( "анизотропно", "неоднородно" )
Synonym( "аномально", "ненормально" )
Synonym( "апатично", "вяло" )
Synonym( "априори", "заранее" )
Synonym( "авансом", "заранее" )
Synonym( "априорно", "заранее" )
Synonym( "аритмично", "неритмично" )
Synonym( "асимметрически", "асимметрично" )
Synonym( "атипично", "нетипично" )
Synonym( "баснословно", "невероятно" )
Synonym( "без умолку", "непрерывно" )
Synonym( "без устали", "без умолку" )
Synonym( "безвольно", "апатично" )
Synonym( "безобразно", "отвратительно" )
Synonym( "бережливо", "бережно" )
Synonym( "бесперебойно", "непрерывно" )
Synonym( "беспечно", "бесшабашно" )
Synonym( "бесповоротно", "необратимо" )
Synonym( "беспредельно", "безмерно" )
Synonym( "беспредельно", "неограниченно" )
Synonym( "беспрестанно", "непрерывно" )
Synonym( "беспрестанно", "постоянно" )
Synonym( "бессердечно", "жестоко" )
Synonym( "бессистемно", "хаотично" )
Synonym( "бессменно", "непрерывно" )
Synonym( "бесстыдно", "бесстыже" )
Synonym( "бесшабашно", "беззаботно" )
Synonym( "бесшабашно", "бездумно" )
Synonym( "бешено", "яростно" )
Synonym( "бешено", "дико" )
Synonym( "благотворно", "положительно" )
Synonym( "блекло", "тускло" )
Synonym( "близоруко", "недальновидно" )
Synonym( "бодряще", "тонизирующе" )
Synonym( "боязливо", "опасливо" )
//Synonym( "боязливо", "с опаской" )
Synonym( "боязливо", "осторожно" )
Synonym( "буднично", "обыкновенно" )
Synonym( "будоражаще", "возбуждающе" )
Synonym( "в высшей степени", "максимально" )
Synonym( "в добавление", "дополнительно" )
Synonym( "в изобилии", "изобильно" )
Synonym( "вдобавок", "дополнительно" )
Synonym( "вдрабадан", "совершенно" )
Synonym( "великолепно", "замечательно" )
Synonym( "визгливо", "визжаще" )
Synonym( "виртуозно", "мастерски" )
Synonym( "влекуще", "маняще" )
Synonym( "внаглую", "нагло" )
Synonym( "внушительно", "солидно" )
Synonym( "внятно", "разборчиво" )
Synonym( "во всеуслышание", "громогласно" )
Synonym( "во всеуслышанье", "громогласно" )
Synonym( "во много раз", "многократно" )
Synonym( "возбудительно", "возбуждающе" )
Synonym( "воинственно", "агрессивно" )
Synonym( "волшебно", "чудесно" )
//Synonym( "воочию", "своими глазами" )
Synonym( "восвояси", "прочь" )
Synonym( "восхитительно", "очаровательно" )
Synonym( "восхитительно", "замечательно" )
Synonym( "вполсилы", "слегка" )
Synonym( "втайне", "втихаря" )
Synonym( "втайне", "тайком" )
Synonym( "втихаря", "тайком" )
Synonym( "выборочно", "избирательно" )
Synonym( "выматывающе", "утомительно" )
Synonym( "гадливо", "гадостно" )
Synonym( "гадостно", "пакостно" )
Synonym( "гадостно", "отвратительно" )
Synonym( "герметично", "непроницаемо" )
Synonym( "героически", "геройски" )
Synonym( "гипотетически", "гипотетично" )
Synonym( "гласно", "открыто" )
Synonym( "гневно", "яростно" )
Synonym( "головокружительно", "ошеломляюще" )
Synonym( "горласто", "голосисто" )
Synonym( "давеча", "вчера" )
Synonym( "дальновидно", "предусмотрительно" )
Synonym( "двурушнически", "предательски" )
Synonym( "деликатно", "аккуратно" )
Synonym( "демократически", "демократично" )
Synonym( "деспотически", "деспотично" )
Synonym( "де-юре", "юридически" )
Synonym( "де-факто", "фактически" )
Synonym( "деятельно", "деловито" )
Synonym( "дивно", "чудно" )
Synonym( "дивно", "чудесно" )
Synonym( "дидактически", "дидактично" )
Synonym( "диковинно", "необычно" )
Synonym( "дипломатически", "дипломатично" )
Synonym( "дозированно", "понемногу" )
Synonym( "дополнительно", "вдобавок" )
Synonym( "дословно", "буквально" )
Synonym( "драматически", "драматично" )
Synonym( "дремотно", "сонно" )
Synonym( "другими словами", "иначе говоря" )
Synonym( "дрябло", "дряхло" )
Synonym( "дурманно", "дурманяще" )
Synonym( "единовластно", "авторитарно" )
Synonym( "единообразно", "одинаково" )
Synonym( "жалостливо", "жалостно" )
Synonym( "жалобно", "жалостно" )
Synonym( "женоподобно", "по-женски" )
Synonym( "задорно", "бодро" )
Synonym( "зазывающе", "зазывно" )
Synonym( "заливисто", "голосисто" )
Synonym( "звеняще", "звонко" )
Synonym( "здравомысляще", "разумно" )
Synonym( "зигзаговидно", "зигзагообразно" )
Synonym( "идиллически", "идиллично" )
Synonym( "идиотически", "идиотски" )
Synonym( "изнеможенно", "устало" )
Synonym( "изумительно", "замечательно" )
Synonym( "изысканно", "изящно" )
Synonym( "импульсивно", "порывисто" )
Synonym( "индивидуалистически", "индивидуалистично" )
Synonym( "индивидуалистично", "индивидуалистски" )
Synonym( "иронически", "иронично" )
Synonym( "испытующе", "испытывающе" )
Synonym( "истерически", "истерично" )
Synonym( "каждодневно", "ежедневно" )
Synonym( "категорически", "категорично" )
Synonym( "коллективно", "совместно" )
Synonym( "комфортабельно", "комфортно" )
Synonym( "конфузливо", "конфузно" )
Synonym( "корыстно", "корыстолюбиво" )
Synonym( "критически", "критично" )
Synonym( "ласкательно", "ласкающе" )
Synonym( "ласково", "ласкающе" )
Synonym( "легально", "законно" )
Synonym( "лениво", "с ленцой" )
Synonym( "лирически", "лирично" )
Synonym( "лихорадочно", "суматошно" )
Synonym( "логически", "логично" )
Synonym( "любознательно", "любопытствующе" )
Synonym( "люто", "бешено" )
Synonym( "манерно", "жеманно" )
Synonym( "материалистически", "материалистично" )
Synonym( "меланхолически", "меланхолично" )
Synonym( "мелодически", "мелодично" )
Synonym( "мелодраматически", "мелодраматично" )
Synonym( "метафорически", "метафорично" )
Synonym( "методически", "методично" )
Synonym( "механистически", "механистично" )
Synonym( "мирно", "миролюбиво" )
Synonym( "монархистски", "монархически" )
Synonym( "монументально", "основательно" )
Synonym( "мудрено", "заумно" )
Synonym( "навыкат", "навыкате" )
Synonym( "надежно", "основательно" )
Synonym( "надрывисто", "надрывно" )
Synonym( "наигранно", "неестественно" )
Synonym( "наотрез", "категорически" )
Synonym( "напролом", "напропалую" )
Synonym( "напрочь", "полностью" )
Synonym( "напрочь", "совершенно" )
Synonym( "напряженно", "напряжно" )
Synonym( "нарочито", "специально" )
Synonym( "нарочито", "намеренно" )
Synonym( "насмарку", "зря" )
Synonym( "настежь", "нараспашку" )
Synonym( "натужливо", "натужно" )
Synonym( "натуралистически", "натуралистично" )
Synonym( "начальнически", "начальственно" )
Synonym( "недвусмысленно", "однозначно" )
Synonym( "недоумевающе", "недоуменно" )
Synonym( "необыкновенно", "необычайно" )
Synonym( "неотвязно", "неотвязчиво" )
Synonym( "непозволительно", "недопустимо" )
Synonym( "непритязательно", "неприхотливо" )
Synonym( "непрямо", "непрямолинейно" )
Synonym( "нерасторопно", "небыстро" )
Synonym( "несинхронно", "неодновременно" )
Synonym( "неслучайно", "намеренно" )
Synonym( "несмело", "боязливо" )
//Synonym( "несмело", "с опаской" )
Synonym( "несознаваемо", "несознательно" )
Synonym( "несокрушимо", "непобедимо" )
Synonym( "несоответственно", "несопоставимо" )
Synonym( "несоразмерно", "несопоставимо" )
Synonym( "неспеша", "неторопясь" )
Synonym( "несподручно", "неудобно" )
Synonym( "неторопясь", "неспешно" )
Synonym( "неудачливо", "неудачно" )
Synonym( "неустанно", "без устали" )
Synonym( "неэкономично", "неэкономно" )
Synonym( "ни в коем случае", "никогда" )
Synonym( "ни чуточки", "нисколько" )
Synonym( "обескураженно", "ошеломленно" )
Synonym( "обескураживающе", "ошеломляюще" )
Synonym( "огорошенно", "ошарашенно" )
Synonym( "одобрительно", "одобряюще" )
Synonym( "одурманивающе", "одуряюще" )
//Synonym( "опасливо", "с опаской" )
Synonym( "опечаленно", "огорченно" )
Synonym( "необдуманно", "опрометчиво" )
Synonym( "оптимистически", "оптимистично" )
Synonym( "органически", "органично" )
Synonym( "освежающе", "освежительно" )
Synonym( "оскорбленно", "обиженно" )
Synonym( "ослепительно", "ослепляюще" )
Synonym( "осмысленно", "осознанно" )
Synonym( "отрешенно", "отстраненно" )
Synonym( "отрывисто", "прерывисто" )
Synonym( "отсутствующе", "отстраненно" )
Synonym( "ощупью", "наощупь" )
Synonym( "наощупь", "вслепую" )
Synonym( "пагубно", "губительно" )
Synonym( "параллельно", "рядом" )
Synonym( "патетически", "патетично" )
Synonym( "патриотически", "патриотично" )
Synonym( "педагогически", "педагогично" )
Synonym( "педантически", "педантично" )
Synonym( "пессимистически", "пессимистично" )
Synonym( "пискливо", "пискляво" )
Synonym( "плавно", "постепенно" )
Synonym( "планомерно", "размеренно" )
Synonym( "подпольно", "конспиративно" )
Synonym( "полушутливо", "полушутя" )
Synonym( "по-морскому", "по-моряцки" )
Synonym( "по-мужицки", "по-мужичьи" )
Synonym( "понарошку", "невзаправду" )
Synonym( "по-настоящему", "реально" )
Synonym( "по-нашему", "по-нашенски" )
Synonym( "по-нашенскому", "по-нашенски" )
Synonym( "по-новомодному", "по-новому" )
Synonym( "по-нонешнему", "по-нынешнему" )
Synonym( "по-нэпмански", "по-нэповски" )
Synonym( "по-обывательски", "по-обыкновенному" )
Synonym( "по-обычному", "по-обыкновенному" )
Synonym( "по-овечьему", "по-овечьи" )
Synonym( "поодаль", "вдали" )
Synonym( "поодаль", "в отдалении" )
Synonym( "по-отечески", "по-отцовски" )
Synonym( "по-охотницки", "по-охотничьему" )
Synonym( "по-охотничьи", "по-охотничьему" )
Synonym( "поощрительно", "поощряюще" )
Synonym( "по-паучьему", "по-паучьи" )
Synonym( "по-песьему", "по-песьи" )
Synonym( "по-петушиному", "по-петушьи" )
Synonym( "по-поросячьему", "по-поросячьи" )
Synonym( "по-прежнему", "как обычно" )
Synonym( "по-простецки", "по-простецкому" )
Synonym( "по-простому", "по-простецкому" )
Synonym( "по-простому", "по-простецки" )
Synonym( "по-птичьему", "по-птичьи" )
Synonym( "по-рабочему", "по-пролетарски" )
Synonym( "по-раскольнически", "по-раскольничьи" )
Synonym( "по-рачьему", "по-рачьи" )
Synonym( "по-ребячески", "по-ребячьи" )
Synonym( "порою", "иногда" )
Synonym( "по-рыбацки", "по-рыбачьи" )
Synonym( "по-рыбьему", "по-рыбьи" )
Synonym( "порядком", "весьма" )
Synonym( "по-свински", "по-свинячьи" )
Synonym( "посередине", "посередке" )
Synonym( "по-собачьему", "по-собачьи" )
Synonym( "по-сорочьему", "по-сорочьи" )
Synonym( "посреди", "посредине" )
Synonym( "по-старинному", "по-старомодному" )
Synonym( "по-сыновнему", "по-сыновьи" )
Synonym( "по-телячьему", "по-телячьи" )
Synonym( "по-топорному", "грубо" )
Synonym( "потрясающе", "ошеломляюще" )
Synonym( "потрясенно", "ошеломленно" )
Synonym( "по-фазаньему", "по-фазаньи" )
Synonym( "по-холостому", "по-холостяцки" )
Synonym( "по-холуйски", "по-рабски" )
Synonym( "по-человечьему", "по-человечьи" )
Synonym( "по-черепашьему", "по-черепашьи" )
Synonym( "по-честному", "честно" )
Synonym( "по-честному", "справедливо" )
Synonym( "по-чиновнически", "по-чиновничьи" )
Synonym( "по-шакальему", "по-шакальи" )
Synonym( "по-щенячьему", "по-щенячьи" )
Synonym( "поэтически", "поэтично" )
Synonym( "по-ягнячьему", "по-ягнячьи" )
Synonym( "превосходно", "отлично" )
Synonym( "превратно", "неправильно" )
Synonym( "предварительно", "заранее" )
Synonym( "предельно", "максимально" )
Synonym( "прерывисто", "прерывно" )
Synonym( "приглашающе", "зазывающе" )
Synonym( "призывающе", "призывно" )
Synonym( "принародно", "прилюдно" )
Synonym( "пристально", "тщательно" )
Synonym( "притягивающе", "маняще" )
Synonym( "проблематически", "проблематично" )
Synonym( "прозаически", "прозаично" )
Synonym( "пронзающе", "пронизывающе" )
Synonym( "проникающе", "пронизывающе" )
Synonym( "равнодушно", "безразлично" )
Synonym( "равностепенно", "равноценно" )
Synonym( "радикально", "кардинально" )
Synonym( "различным образом", "по-разному" )
Synonym( "рано-раненько", "рано-рано" )
Synonym( "раным-ранехонько", "раным-ранешенько" )
Synonym( "раным-рано", "рано-раненько" )
Synonym( "раскованно", "непринужденно" )
Synonym( "распутно", "развратно" )
Synonym( "рассерженно", "сердито" )
Synonym( "растленно", "распутно" )
Synonym( "растленно", "развратно" )
Synonym( "редкостно", "наредкость" )
Synonym( "резво", "шустро" )
Synonym( "респектабельно", "солидно" )
Synonym( "рискованно", "авантюрно" )
Synonym( "рискованно", "безрассудно" )
Synonym( "риторически", "риторично" )
Synonym( "ругательно", "ругательски" )
Synonym( "с жаром", "страстно" )
Synonym( "с охотой", "охотно" )
//Synonym( "с первыми петухами", "спозаранку" )
Synonym( "с радостью", "радостно" )
Synonym( "с самого начала", "изначально" )
Synonym( "с уважением", "уважительно" )
Synonym( "с увлечением", "увлеченно" )
Synonym( "с удовлетворением", "удовлетворенно" )
Synonym( "с умыслом", "умышленно" )
Synonym( "с усердием", "усердно" )
Synonym( "самовластно", "авторитарно" )
Synonym( "самовольно", "без спросу" )
Synonym( "самодержавно", "самовластно" )
Synonym( "сварливо", "ворчливо" )
Synonym( "свирепо", "бешено" )
Synonym( "свирепо", "яростно" )
Synonym( "свойски", "по-свойски" )
Synonym( "свысока", "высокомерно" )
Synonym( "святотатственно", "кощунственно" )
Synonym( "семижды", "семикратно" )
Synonym( "сердечно", "искренне" )
Synonym( "сказочно", "нереально" )
Synonym( "скандалезно", "скандально" )
Synonym( "скептически", "скептично" )
Synonym( "складно", "правдоподобно" )
Synonym( "сконфуженно", "смущенно" )
Synonym( "скрупулезно", "тщательно" )
Synonym( "смлада", "смолоду" )
Synonym( "смутно", "нечетко" )
Synonym( "сносно", "терпимо" )
Synonym( "со злобой", "злобно" )
Synonym( "соблазнительно", "сексапильно" )
Synonym( "соблазняюще", "соблазнительно" )
Synonym( "сокрушающе", "сокрушительно" )
Synonym( "сослепа", "сослепу" )
Synonym( "сосредоточенно", "внимательно" )
Synonym( "сострадательно", "сочувствующе" )
Synonym( "сострадающе", "сочувствующе" )
Synonym( "сочувственно", "сочувствующе" )
Synonym( "спешно", "поспешно" )
Synonym( "спьяна", "спьяну" )
Synonym( "степенно", "размеренно" )
Synonym( "сторицей", "сторицею" )
Synonym( "так и сяк", "так и этак" )
Synonym( "так-сяк", "так и сяк" )
Synonym( "тонизирующе", "бодряще" )
Synonym( "трагикомически", "трагикомично" )
Synonym( "трепетно", "трепещуще" )
Synonym( "туристически", "туристски" )
Synonym( "умозрительно", "абстрактно" )
Synonym( "упреждающе", "заранее" )
Synonym( "утомленно", "устало" )
Synonym( "учтиво", "вежливо" )
Synonym( "уязвленно", "оскорбленно" )
Synonym( "фанатически", "фанатично" )
Synonym( "фатально", "смертельно" )
Synonym( "феноменально", "сногсшибательно" )
Synonym( "физиологически", "физиологично" )
Synonym( "формалистически", "формалистски" )
Synonym( "форсированно", "ускоренно" )
Synonym( "футуристически", "футуристски" )
Synonym( "хрустко", "хрустяще" )
Synonym( "четырежды", "четырехкратно" )
Synonym( "чинно", "степенно" )
Synonym( "шаг за шагом", "постепенно" )
Synonym( "шестикратно", "шестью" )
Synonym( "экзистенциально", "экзистенционально" )


Synonym( неумолимо, неотвратимо )
Synonym( "БЕГЛО", "СВОБОДНО" )
Synonym( "БЕСПЛАТНО", "ДАРОМ" )
Synonym( "БЕСПЛАТНО", "ЗАДАРОМ" )
Synonym( "БЛИЗКО", "ВБЛИЗИ" )
Synonym( "БЛИЗКО", "ПОБЛИЗОСТИ" )
Synonym( "БЛИЗКО", "НЕДАЛЕКО" )
Synonym( "БЛИЗКО", "НЕПОДАЛЕКУ" )
Synonym( "БЛИЗКО", "НЕВДАЛЕКЕ" )
Synonym( "БЛИЗКО", "РЯДОМ" )
Synonym( "БЛИЗКО", "НЕДАЛЕЧЕ" )
Synonym( "БЫСТРО", "СКОРО" )
Synonym( "БЫСТРО", "СТРЕМИТЕЛЬНО" )
Synonym( "БЫСТРО", "ЖИВО" )
Synonym( "БЫСТРО", "ХОДКО" )
Synonym( "БЫСТРО", "ШИБКО" )
Synonym( "БЫСТРО", "СКОРО" )
Synonym( "БЫСТРО", "СТРЕМИТЕЛЬНО" )
Synonym( "БЫСТРО", "ЖИВО" )
Synonym( "БЫСТРО", "ПРОВОРНО" )
Synonym( "ВВЕРХ", "НАВЕРХ" )
Synonym( "ВВЕРХ", "КВЕРХУ" )
Synonym( "ВВЕРХ", "ВВЫСЬ" )
Synonym( "ВВЕРХУ", "НАВЕРХУ" )
Synonym( "ВДОВОЛЬ", "ВВОЛЮ" )
Synonym( "ВДОВОЛЬ", "ВСЛАСТЬ" )
Synonym( "ВДОВОЛЬ", "ДОСЫТА" )
Synonym( "ВДОВОЛЬ", "ВДОСТАЛЬ" )
Synonym( "ВЕРТИКАЛЬНО", "ОТВЕСНО" )
Synonym( "ВЕРТИКАЛЬНО", "СВЕЧОЙ" )
Synonym( "ВЕРТИКАЛЬНО", "СВЕЧКОЙ" )
Synonym( "ВЗАЙМЫ", "ВЗАЕМ" )
Synonym( "ВМЕСТЕ", "СОВМЕСТНО" )
Synonym( "ВМЕСТЕ", "СООБЩА" )
Synonym( "ВМЕСТЕ", "ВКУПЕ" )
Synonym( "ВНЕЗАПНО", "ВДРУГ" )
Synonym( "ВНЕЗАПНО", "НЕОЖИДАННО" )
Synonym( "ВНЕЗАПНО", "СКОРОПОСТИЖНО" )
Synonym( "ВНЕШНЕ", "НАРУЖНО" )
Synonym( "ВНЕШНЕ", "СНАРУЖИ" )
Synonym( "ВНИЗ", "КНИЗУ" )
Synonym( "ВНИЗ", "ДОЛУ" )
Synonym( "ВНИЗ", "КНИЗУ" )
Synonym( "ВОКРУГ", "ВКРУГ" )
Synonym( "ВОКРУГ", "КРУГОМ" )
Synonym( "ВОКРУГ", "ОКРУГ" )
Synonym( "ВОКРУГ", "ОКРЕСТ" )
Synonym( "ВОКРУГ", "ВКРУГ" )
Synonym( "ВОКРУГ", "КРУГОМ" )
Synonym( "ВОКРУГ", "ОКРЕСТ" )
Synonym( "ВОКРУГ", "ОКРУГ" )
Synonym( "ВПЕРВЫЕ", "ВПЕРВОЙ" )
Synonym( "ВПЕРЕДИ", "СПЕРЕДИ" )
//Synonym( "ВПЛОТНУЮ", "ВПЛОТЬ" )
Synonym( "ВПЛОТНУЮ", "ВПРИТИРКУ" )
Synonym( "ВПЛОТНУЮ", "ВПРИТЫК" )
Synonym( "ВПРИПРЫЖКУ", "ВПРИСКОЧКУ" )
Synonym( "ВРАЗВАЛКУ", "ВПЕРЕВАЛКУ" )
Synonym( "ВРАЗВАЛКУ", "ВРАСКАЧКУ" )
Synonym( "ВСЕГДА", "ВЕЧНО" )
Synonym( "ВСЕГО", "ИТОГО" )
Synonym( "ВСКАЧЬ", "СКОКОМ" )
Synonym( "ВСЛЕД", "ВОСЛЕД" )
Synonym( "ВСЛЕД", "ВДОГОНКУ" )
Synonym( "ВСЛЕД", "ВДОГОН" )
Synonym( "ВСЛЕПУЮ", "ВТЕМНУЮ" )
Synonym( "ГАДКО", "ПРОТИВНО" )
Synonym( "ГАДКО", "МЕРЗКО" )
Synonym( "ГАДКО", "ОМЕРЗИТЕЛЬНО" )
Synonym( "ГАДКО", "МЕРЗОСТНО" )
Synonym( "ГАДКО", "ОТВРАТИТЕЛЬНО" )
Synonym( "ГАДКО", "ОТВРАТНО" )
Synonym( "ДАВНО", "ДАВНЫМ-ДАВНО" )
Synonym( "ДАВНО", "ДАВНЕНЬКО" )
Synonym( "ДАЛЕКО", "НИЗКО" )
Synonym( "ДАЛЕКО", "ВДАЛИ" )
Synonym( "ДАЛЕКО", "ВДАЛЕКЕ" )
Synonym( "ДАЛЕКО", "ДАЛЕЧЕ" )
Synonym( "ДВАЖДЫ", "ДВУКРАТНО" )
Synonym( "ДЕЙСТВИТЕЛЬНО", "ПОДЛИННО" )
Synonym( "ДЕЙСТВИТЕЛЬНО", "ИСТИННО" )
Synonym( "ДЕЙСТВИТЕЛЬНО", "ПОИСТИНЕ" )
Synonym( "ДЕЙСТВИТЕЛЬНО", "ВОИСТИНУ" )
Synonym( "ДЕЙСТВИТЕЛЬНО", "ВПРЯМЬ" )
Synonym( "ДЕЙСТВИТЕЛЬНО", "ВПРАВДУ" )
Synonym( "ДЕЙСТВИТЕЛЬНО", "ВЗАПРАВДУ" )
Synonym( "ДЕШЕВО", "НЕДОРОГО" )
Synonym( "ДЕШЕВО", "НИПОЧЕМ" )
Synonym( "ДЕШЕВО", "ДАРОМ" )
Synonym( "ДЕШЕВО", "ЗАДАРОМ" )
Synonym( "ДЕШЕВО", "ЗАДЕШЕВО" )
Synonym( "ДЕШЕВО", "ЗАДАРМА" )
Synonym( "ДОБРОМ", "ПО-ХОРОШЕМУ" )
Synonym( "ДОБРОМ", "ПОДОБРУ" )
Synonym( "ДОВОЛЬНО", "ПОЛНО" )
Synonym( "ДОВОЛЬНО", "ПОЛНОТЕ" )
Synonym( "ДОСТАТОЧНО", "ДОВОЛЬНО" )
Synonym( "ДОСТАТОЧНО", "ХВАТАЕТ" )
Synonym( "ДОСТАТОЧНО", "ДОВОЛЬНО" )
Synonym( "ЕДВА", "ЕДВА-ЕДВА" )
Synonym( "ЕДВА", "ЕЛЕ" )
Synonym( "ЕДВА", "ЕЛЕ-ЕЛЕ" )
Synonym( "ЕДВА", "ЧУТЬ" )
Synonym( "ЕДВА", "ЧУТЬ-ЧУТЬ" )
Synonym( "ЕДВА", "ЕДВА-ЕДВА" )
Synonym( "ЕДВА", "ЕЛЕ" )
Synonym( "ЕДВА", "ЕЛЕ-ЕЛЕ" )
Synonym( "ЕДВА", "КОЕ-КАК" )
Synonym( "ЕДВА", "КОЙ-КАК" )
Synonym( "ЕДВА", "НАСИЛУ" )
Synonym( "ЕДВА", "НАСИЛУ-НАСИЛУ" )
Synonym( "ЕДВА", "ЕДВА-ЛИШЬ" )
Synonym( "ЕДВА", "ЕДВА-ТОЛЬКО" )
Synonym( "ЕДВА", "ЛИШЬ" )
Synonym( "ЕДВА", "ТОЛЬКО" )
Synonym( "ЕДВА", "ЧУТЬ" )
Synonym( "ЕДВА", "ЧУТЬ-ТОЛЬКО" )
Synonym( "ЕДВА", "ВРЯД" )
Synonym( "ЕДВА", "НАВРЯД" )
Synonym( "ЖАДНО", "НЕНАСЫТНО" )
Synonym( "ЖАДНО", "АЛЧНО" )
Synonym( "ЖЕЛАТЕЛЬНО", "НЕПЛОХО" )
Synonym( "ЖЕЛАТЕЛЬНО", "НЕДУРНО" )
Synonym( "ЖЕЛАТЕЛЬНО", "НЕВРЕДНО" )
Synonym( "ЗАЖИВО", "ЖИВЬЕМ" )
Synonym( "ЗАНОВО", "НАНОВО" )
Synonym( "ЗАНОВО", "СНОВА" )
Synonym( "ЗАНОВО", "СЫЗНОВА" )
Synonym( "ЗАОЧНО", "ЗАГЛАЗНО" )
Synonym( "ЗАРАНЕЕ", "ЗАБЛАГОВРЕМЕННО" )
Synonym( "ЗАРАНЕЕ", "ЗАГОДЯ" )
Synonym( "ЗДЕСЬ", "ТУТ" )
Synonym( "ЗЛО", "ХУДО" )
Synonym( "ЗЛО", "ЛИХО" )
Synonym( "ЗНАЧИТЕЛЬНО", "ГОРАЗДО" )
Synonym( "ЗНАЧИТЕЛЬНО", "МНОГО" )
Synonym( "ЗНАЧИТЕЛЬНО", "МНОГО" )
Synonym( "ЗНАЧИТЕЛЬНО", "НАМНОГО" )
Synonym( "ЗНАЧИТЕЛЬНО", "НЕСРАВНЕННО" )
Synonym( "ЗНАЧИТЕЛЬНО", "НЕСРАВНИМО" )
Synonym( "ЗНАЧИТЕЛЬНО", "НЕИЗМЕРИМО" )
Synonym( "ЗНАЧИТЕЛЬНО", "СТОКРАТ" )
Synonym( "ЗНАЧИТЕЛЬНО", "КУДА" )
Synonym( "ИЗДАВНА", "ИССТАРИ" )
Synonym( "ИЗДАВНА", "ИЗДРЕВЛЕ" )
Synonym( "ИЗДАВНА", "СЫЗДАВНА" )
Synonym( "ИЗДАЛЕКА", "ИЗДАЛИ" )
Synonym( "ИЗДАЛЕКА", "ИЗДАЛЕЧЕ" )
Synonym( "ИМЕННО", "СОБСТВЕННО" )
Synonym( "ИНАЧЕ", "ПО-ИНОМУ" )
Synonym( "ИНАЧЕ", "ПО-ДРУГОМУ" )
Synonym( "ИНОГДА", "ПОРОЙ" )
Synonym( "ИНОГДА", "ВРЕМЕНАМИ" )
Synonym( "ИНОГДА", "КОЕ-КОГДА" )
Synonym( "ИНОГДА", "КОЙ-КОГДА" )
Synonym( "ИНОГДА", "ПОДЧАС" )
Synonym( "ИНОГДА", "ЧАСОМ" )
Synonym( "ИНОГДА", "ПОРОЙ" )
Synonym( "ИНОГДА", "КОГДА" )
Synonym( "ИНТЕРЕСНО", "УВЛЕКАТЕЛЬНО" )
Synonym( "ИНТЕРЕСНО", "ЗАНИМАТЕЛЬНО" )
Synonym( "ИНТЕРЕСНО", "ЗАНЯТНО" )
Synonym( "ИНТЕРЕСНО", "ЛЮБОПЫТНО" )
Synonym( "ИСКОНИ", "СЫЗВЕКА" )
Synonym( "ИСКОНИ", "СЫЗВЕКУ" )
Synonym( "ИСКОНИ", издавна )
Synonym( "ИСКРЕННЕ", "ЧИСТОСЕРДЕЧНО" )
Synonym( "КАЖЕТСЯ", "БУДТО" )
Synonym( "КАЖЕТСЯ", "ПОХОЖЕ" )
Synonym( "КАК-НИБУДЬ", "КАК-ЛИБО" )
Synonym( "КАК-НИБУДЬ", "КАК" )
Synonym( "КЛУБКОМ", "КЛУБОЧКОМ" )
Synonym( "КЛУБКОМ", "КАЛАЧИКОМ" )
Synonym( "КОГДА-НИБУДЬ", "КОГДА-ЛИБО" )
Synonym( "КОГДА-НИБУДЬ", "КОГДА" )
Synonym( "КОГДА-НИБУДЬ", "КОГДА-НИБУДЬ" )
Synonym( "КОГДА-ТО", "КАК-ТО" )
Synonym( "КОГДА-ТО", "НЕКОГДА" )
Synonym( "КОЕ-ГДЕ", "КОЙ-ГДЕ" )
Synonym( "КОЕ-ГДЕ", "ТАМ-СЯМ" )
Synonym( "КОЕ-ГДЕ", "МЕСТАМИ" )
Synonym( "КОЕ-ГДЕ", "ГДЕ-ГДЕ" )
Synonym( "КОНЕЧНО", "РАЗУМЕЕТСЯ" )
Synonym( "КОНЕЧНО", "БЕЗУСЛОВНО" )
Synonym( "КОНЕЧНО", "БЕССПОРНО" )
Synonym( "КОНЕЧНО", "НЕСОМНЕННО" )
Synonym( "КОНЕЧНО", "ЕСТЕСТВЕННО" )
Synonym( "КОНЕЧНО", "НАТУРАЛЬНО" )
Synonym( "КОНЕЧНО", "ПОНЯТНО" )
Synonym( "КОНЕЧНО", "ИЗВЕСТНО" )
Synonym( "КОНЕЧНО", "ЗНАМО" )
Synonym( "КОНЕЧНО", "ВЕСТИМО" )
Synonym( "КОСО", "КРИВО" )
Synonym( "КОСО", "ВКОСЬ" )
Synonym( "КОСО", "ВКРИВЬ" )
Synonym( "КОСО", "НАКОСЬ" )
Synonym( "КРАСНОРЕЧИВО", "КРАСНО" )
Synonym( "КРАСНОРЕЧИВО", "ВЕЛЕРЕЧИВО" )
Synonym( "КРАСНОРЕЧИВО", "СЛАДКОРЕЧИВО" )
Synonym( "КРАТКО", "КОРОТКО" )
Synonym( "КРАТКО", "ВКРАТЦЕ" )
Synonym( "КРАТКО", "СЖАТО" )
Synonym( "КРАТКО", "ЛАКОНИЧНО" )
Synonym( "КРАТКО", "ЛАКОНИЧЕСКИ" )
Synonym( "КРАТКО", "НЕМНОГОСЛОВНО" )
Synonym( "КРЕПКО", "НАКРЕПКО" )
Synonym( "КРЕПКО", "КРЕПКО-НАКРЕПКО" )
Synonym( "КРЕПКО", "НАМЕРТВО" )
Synonym( "КСТАТИ", "УМЕСТНО" )
Synonym( "КСТАТИ", "ВПОПАД" )
Synonym( "КУДА-НИБУДЬ", "КУДА-ЛИБО" )
Synonym( "КУДА-НИБУДЬ", "КУДА" )
Synonym( "КУВЫРКОМ", "КУБАРЕМ" )
Synonym( "МАЛО", "НЕМНОГО" )
Synonym( "МАЛО", "КАПЕЛЬКУ" )
Synonym( "МАЛО", "НЕДОСТАТОЧНО" )
Synonym( "МАЛО", "МАЛО-МАЛЬСКИ" )
Synonym( "МАЛО", "ЧУТЬ-ЧУТЬ" )
Synonym( "МАЛО", "ЧУТОК" )
Synonym( "МАШИНАЛЬНО", "МЕХАНИЧЕСКИ" )
Synonym( "МАШИНАЛЬНО", "МЕХАНИЧНО" )
Synonym( "МАШИНАЛЬНО", "АВТОМАТИЧЕСКИ" )
Synonym( "МАШИНАЛЬНО", "АВТОМАТИЧНО" )
Synonym( "МГНОВЕННО", "ВМИГ" )
Synonym( "МГНОВЕННО", "МИГОМ" )
Synonym( "МГНОВЕННО", "МОМЕНТАЛЬНО" )
Synonym( "МГНОВЕННО", "МОМЕНТОМ" )
Synonym( "МГНОВЕННО", "МОЛНИЕНОСНО" )
Synonym( "МЕДЛЕННО", "МЕДЛИТЕЛЬНО" )
Synonym( "МЕДЛЕННО", "НЕТОРОПЛИВО" )
Synonym( "МЕДЛЕННО", "НЕСПЕШНО" )
Synonym( "МЕЛКО", "НЕГЛУБОКО" )
Synonym( "МЕЛЬКОМ", "БЕГЛО" )
Synonym( "МЕЛЬКОМ", "ВСКОЛЬЗЬ" )
Synonym( "МЕЛЬКОМ", "МИМОЛЕТНО" )
Synonym( "МИМОХОДОМ", "ПОПУТНО" )
Synonym( "МИМОХОДОМ", "ПОПУТНО" )
Synonym( "МИМОХОДОМ", "ЗАОДНО" )
Synonym( "МИМОХОДОМ", "ПОХОДЯ" )
Synonym( "МНОГО", "НЕМАЛО" )
Synonym( "МНОГО", "ПОЛНО" )
Synonym( "МНОГО", "ПОЛНЫМ-ПОЛНО" )
Synonym( "МНОГО", "ВИДИМО-НЕВИДИМО" )
Synonym( "МНОГО", "БЕССЧЕТНО" )
Synonym( "МНОГО", "НЕВПРОВОРОТ" )
Synonym( "МНОГО", "ЗАВАЛИСЬ" )
Synonym( "МНОГО", "НАВАЛОМ" )
Synonym( "МНОГО", "НЕМАЛО" )
Synonym( "МНОГОЗНАЧИТЕЛЬНО", "МНОГОЗНАЧАЩЕ" )
Synonym( "МНОГОЗНАЧИТЕЛЬНО", "ВЫРАЗИТЕЛЬНО" )
Synonym( "МНОГОКРАТНО", "НЕОДНОКРАТНО" )
Synonym( "МНОГОКРАТНО", "СТОКРАТНО" )
Synonym( "МНОГОКРАТНО", "ТЫСЯЧЕКРАТНО" )
Synonym( "МОЛЧА", "БЕЗМОЛВНО" )
Synonym( "МОЛЧА", "БЕЗГЛАСНО" )
Synonym( "МОЛЧА", "МОЛЧАЛИВО" )
Synonym( "МОЛЧА", "МОЛЧКОМ" )
Synonym( "МОЛЧА", "МОЛЧАНКОЙ" )
Synonym( "НАВЕРНОЕ", "НАВЕРНОЕ" )
Synonym( "НАВЕРНОЕ", "НАВЕРНО" )
Synonym( "НАВЕРНОЕ", "ВЕРНО" )
Synonym( "НАВЕРНОЕ", "ВЕРОЯТНО" )
Synonym( "НАВЕРНОЕ", "ВИДИМО" )
Synonym( "НАВЕРНОЕ", "ПО-ВИДИМОМУ" )
Synonym( "НАВЕРНОЕ", "ОЧЕВИДНО" )
Synonym( "НАВЕРНОЕ", "ВИДНО" )
Synonym( "НАВЕРНОЕ", "ДОЛЖНО" )
Synonym( "НАВЕРНОЕ", "ВИДАТЬ" )
Synonym( "НАВЕРНОЕ", "ПОДИ" )
Synonym( "НАВЕРНОЕ", "ЧАЙ" )
Synonym( "НАВЕСЕЛЕ", "ПОДШОФЕ" )
Synonym( "НАВЕСЕЛЕ", "ВЫПИВШИ" )
Synonym( "НАИЗНАНКУ", "НАВЫВОРОТ" )
Synonym( "НАИЗУСТЬ", "НАЗУБОК" )
Synonym( "НАИСКОСЬ", "НАИСКОСОК" )
Synonym( "НАИСКОСЬ", "ДИАГОНАЛЬНО" )
Synonym( "НАИСКОСЬ", "ВКОСЬ" )
Synonym( "НАКРЕСТ", "КРЕСТ-НАКРЕСТ" )
Synonym( "НАКРЕСТ", "КРЕСТООБРАЗНО" )
Synonym( "НАКРЕСТ", "НАПЕРЕКРЕСТ" )
Synonym( "НАЛЕВО", "ВЛЕВО" )
Synonym( "НАМЕРЕННО", "ПРЕДНАМЕРЕННО" )
Synonym( "НАМЕРЕННО", "СОЗНАТЕЛЬНО" )
Synonym( "НАМЕРЕННО", "УМЫШЛЕННО" )
Synonym( "НАМЕРЕННО", "ПРЕДУМЫШЛЕННО" )
Synonym( "НАОБОРОТ", "НАВЫВОРОТ" )
Synonym( "НАОБОРОТ", "ШИВОРОТ-НАВЫВОРОТ" )
Synonym( "НАОБОРОТ", "НАИЗНАНКУ" )
Synonym( "НАОБОРОТ", "НАПРОТИВ" )
Synonym( "НАПЕРЕБОЙ", "ВПЕРЕБОЙ" )
Synonym( "НАПЕРЕБОЙ", "НАПЕРЕРЫВ" )
Synonym( "НАПЕРЕГОНКИ", "ВПЕРЕГОНКИ" )
Synonym( "НАПЕРЕГОНКИ", "ВЗАПУСКИ" )
Synonym( "НАПЕРЕКОР", "ПОПЕРЕК" )
Synonym( "НАПЕРЕКОР", "НАПРОТИВ" )
Synonym( "НАПЕРЕКОР", "НАРОЧНО" )
Synonym( "НАПЕРЕРЕЗ", "НАПЕРЕХВАТ" )
Synonym( "НАПРАВО", "ВПРАВО" )
Synonym( "НАПРАСНО", "ТЩЕТНО" )
Synonym( "НАПРАСНО", "БЕЗУСПЕШНО" )
Synonym( "НАПРАСНО", "БЕЗРЕЗУЛЬТАТНО" )
Synonym( "НАПРАСНО", "БЕСПОЛЕЗНО" )
Synonym( "НАПРАСНО", "БЕСПЛОДНО" )
Synonym( "НАПРАСНО", "БЕССМЫСЛЕННО" )
Synonym( "НАПРАСНО", "ЗРЯ" )
Synonym( "НАПРАСНО", "ПОНАПРАСНУ" )
Synonym( "НАПРАСНО", "ДАРОМ" )
Synonym( "НАПРАСНО", "ПОПУСТУ" )
Synonym( "НАПРАСНО", "ВПУСТУЮ" )
Synonym( "НАПРАСНО", "ПО-ПУСТОМУ" )
Synonym( "НАПРАСНО", "ЗАДАРОМ" )
Synonym( "НАПРАСНО", "ПОНАПРАСНУ" )
Synonym( "НАПРАСНО", "ПОПУСТУ" )
Synonym( "НАПРАСНО", "ПО-ПУСТОМУ" )
Synonym( "НАПРАСНО", "ДАРОМ" )
Synonym( "НАПРАСНО", "ЗАЗРЯ" )
Synonym( "НАПРАСНО", "ЗАДАРОМ" )
Synonym( "НАПРИМЕР", "ТАК" )
Synonym( "НАПРИМЕР", "ХОТЬ" )
Synonym( "НАПРИМЕР", "СКАЖЕМ" )
Synonym( "НАПРИМЕР", "ПРИМЕРНО" )
Synonym( "НАПРОТИВ", "ВИЗАВИ" )
Synonym( "НАПРОТИВ", "НАСУПРОТИВ" )
Synonym( "НАПРОТИВ", "ПРОТИВ" )
Synonym( "НАПРОТИВ", "НАСУПРОТИВ" )
Synonym( "НАРАВНЕ", "НАРЯДУ" )
Synonym( "НАСКОЛЬКО", "КАК" )
Synonym( "НАСКОЛЬКО", "СКОЛЬКО" )
Synonym( "НАСПЕХ", "НАСКОРО" )
Synonym( "НАСТОЙЧИВО", "УПОРНО" )
Synonym( "НАСТОЙЧИВО", "УПРЯМО" )
Synonym( "НАСТОЙЧИВО", "НАСТОЯТЕЛЬНО" )
Synonym( "НАСТОЙЧИВО", "НЕОТСТУПНО" )
Synonym( "НАСТОЛЬКО", "ТАК" )
Synonym( "НАСТОЛЬКО", "СТОЛЬ" )
Synonym( "НАУГАД", "НАОБУМ" )
Synonym( "НАУДАЧУ", "НАУДАЛУЮ" )
Synonym( "НЕБЛАГОПОЛУЧНО", "НЕЛАДНО" )
Synonym( "НЕБРЕЖНО", "КОЕ-КАК" )
Synonym( "НЕБРЕЖНО", "КОЙ-КАК" )
Synonym( "НЕБРЕЖНО", "КАК-НИБУДЬ" )
Synonym( "НЕБРЕЖНО", "ШАЛЯЙ-ВАЛЯЙ" )
Synonym( "НЕВАЖНО", "НЕВАЖНО" )
Synonym( "НЕВЕРОЯТНО", "НЕВООБРАЗИМО" )
Synonym( "НЕВЕРОЯТНО", "НЕМЫСЛИМО" )
Synonym( "НЕВЕРОЯТНО", "НЕИМОВЕРНО" )
Synonym( "НЕВЕРОЯТНО", "НЕСУСВЕТНО" )
Synonym( "НЕВМОГОТУ", "НЕВМОЧЬ" )
Synonym( "НЕВЫНОСИМО", "НЕПЕРЕНОСИМО" )
Synonym( "НЕВЫНОСИМО", "НЕСТЕРПИМО" )
Synonym( "НЕВЫНОСИМО", "НЕПЕРЕНОСНО" )
Synonym( "НЕВЫНОСИМО", "НЕСНОСНО" )
Synonym( "НЕВЫНОСИМО", "НЕВОЗМОЖНО" )
Synonym( "НЕВЫРАЗИМО", "НЕИЗЪЯСНИМО" )
Synonym( "НЕВЫРАЗИМО", "НЕОПИСУЕМО" )
Synonym( "НЕВЫРАЗИМО", "НЕОПИСАННО" )
Synonym( "НЕВЫРАЗИМО", "НЕПЕРЕДАВАЕМО" )
Synonym( "НЕВЫРАЗИМО", "НЕСКАЗАННО" )
Synonym( "НЕВЫРАЗИМО", "НЕИЗРЕЧЕННО" )
Synonym( "НЕДАРОМ", "НЕСПРОСТА" )
Synonym( "НЕЗАВИСИМО", "САМОСТОЯТЕЛЬНО" )
Synonym( "НЕЗАВИСИМО", "САМОСИЛЬНО" )
Synonym( "НЕЗАКОННО", "ПРОТИВОЗАКОННО" )
Synonym( "НЕЗАКОННО", "БЕЗЗАКОННО" )
Synonym( "НЕИЗБЕЖНО", "НЕМИНУЕМО" )
Synonym( "НЕИЗБЕЖНО", "НЕОТВРАТИМО" )
Synonym( "НЕИЗБЕЖНО", "НЕПРЕДОТВРАТИМО" )
Synonym( "НЕИЗВЕСТНО", "НЕВЕСТЬ" )
Synonym( "НЕИЗВЕСТНО", "НЕВЕДОМО" )
Synonym( "НЕИЗВЕСТНО", "НЕЗНАМО" )
Synonym( "НЕИСТОВО", "БЕШЕНО" )
Synonym( "НЕИСТОВО", "ИССТУПЛЕННО" )
Synonym( "НЕИСТОВО", "ЯРОСТНО" )
Synonym( "НЕИСТОВО", "ЯРО" )
Synonym( "НЕИСТОВО", "БУРНО" )
Synonym( "НЕИСТОВО", "БУЙНО" )
Synonym( "НЕКСТАТИ", "НЕВПОПАД" )
Synonym( "НЕМЕДЛЕННО", "НЕМЕДЛЯ" )
Synonym( "НЕМЕДЛЕННО", "НЕЗАМЕДЛИТЕЛЬНО" )
Synonym( "НЕМЕДЛЕННО", "НЕОТЛОЖНО" )
Synonym( "НЕМЕДЛЕННО", "БЕЗОТЛОЖНО" )
Synonym( "НЕМЕДЛЕННО", "НЕОТЛАГАТЕЛЬНО" )
Synonym( "НЕМЕДЛЕННО", "БЕЗОТЛАГАТЕЛЬНО" )
Synonym( "НЕМЕДЛЕННО", "СРАЗУ" )
Synonym( "НЕМЕДЛЕННО", "ТОТЧАС" )
Synonym( "НЕМЕДЛЕННО", "СЕЙЧАС" )
Synonym( "НЕМЕДЛЕННО", "РАЗОМ" )
Synonym( "НЕМЕДЛЕННО", "ВРАЗ" )
Synonym( "НЕМНОГО", "НЕМНОЖКО" )
Synonym( "НЕМНОГО", "ЧУТЬ-ЧУТЬ" )
Synonym( "НЕМНОГО", "ЧУТОЧКУ" )
Synonym( "НЕМНОГО", "ЧУТОК" )
Synonym( "НЕМНОГО", "КАПЕЛЬКУ" )
Synonym( "НЕМНОГО", "КАПЛЮ" )
Synonym( "НЕМНОГО", "КРОШЕЧКУ" )
Synonym( "НЕМНОГО", "КРОШКУ" )
Synonym( "НЕМНОГО", "КРОХОТКУ" )
Synonym( "НЕМНОГО", "МАЛЕНЬКО" )
Synonym( "НЕМНОГО", "МАЛОСТЬ" )
Synonym( "НЕМНОГО", "НЕСКОЛЬКО" )
Synonym( "НЕМНОГО", "НЕМНОЖКО" )
Synonym( "НЕМНОГО", "ЧУТЬ-ЧУТЬ" )
Synonym( "НЕМНОГО", "ЧУТОЧКУ" )
Synonym( "НЕМНОГО", "ЧУТОК" )
Synonym( "НЕМНОГО", "КАПЕЛЬКУ" )
Synonym( "НЕМНОГО", "КРОШЕЧКУ" )
Synonym( "НЕМНОГО", "МАЛЕНЬКО" )
Synonym( "НЕМНОГО", "МАЛОСТЬ" )
Synonym( "НЕМНОГО", "НЕСКОЛЬКО" )
Synonym( "НЕМНОГО", "НЕМНОЖКО" )
Synonym( "НЕМНОГО", "СЛЕГКА" )
Synonym( "НЕМНОГО", "НЕСКОЛЬКО" )
Synonym( "НЕМНОГО", "ЧУТЬ" )
Synonym( "НЕМНОГО", "ЧУТЬ-ЧУТЬ" )
Synonym( "НЕМНОГО", "ЧУТОЧКУ" )
Synonym( "НЕМНОГО", "ЧУТОК" )
Synonym( "НЕМНОГО", "КАПЕЛЬКУ" )
Synonym( "НЕМНОГО", "КАПЛЮ" )
Synonym( "НЕМНОГО", "КРОШЕЧКУ" )
Synonym( "НЕМНОГО", "КРОШКУ" )
Synonym( "НЕМНОГО", "КРОХОТКУ" )
Synonym( "НЕМНОГО", "МАЛЕНЬКО" )
Synonym( "НЕМНОГО", "МАЛОСТЬ" )
Synonym( "НЕНОРМАЛЬНО", "НЕЕСТЕСТВЕННО" )
Synonym( "НЕНОРМАЛЬНО", "ПРОТИВОЕСТЕСТВЕННО" )
Synonym( "НЕНОРМАЛЬНО", "НЕОБЫЧНО" )
Synonym( "НЕНОРМАЛЬНО", "СТРАННО" )
Synonym( "НЕОТЛУЧНО", "БЕЗОТЛУЧНО" )
Synonym( "НЕОТЛУЧНО", "БЕЗВЫХОДНО" )
Synonym( "НЕОТЛУЧНО", "БЕЗВЫЛАЗНО" )
Synonym( "НЕОТЛУЧНО", "НЕВЫЛАЗНО" )
Synonym( "НЕОХОТНО", "НЕХОТЯ" )
Synonym( "НЕОГРАНИЧЕННО", "БЕЗРАЗДЕЛЬНО" )
Synonym( "НЕОБОСНОВАННО", "НЕОСНОВАТЕЛЬНО" )
Synonym( "НЕОБОСНОВАННО", "ГОЛОСЛОВНО" )
Synonym( "НЕОБОСНОВАННО", "БЕСПОЧВЕННО" )
Synonym( "НЕПРИЛИЧНО", "НЕПРИСТОЙНО" )
Synonym( "НЕПРИЛИЧНО", "НЕБЛАГОПРИСТОЙНО" )
Synonym( "НЕУДОБНО", "НЕЛОВКО" )
Synonym( "НЕУДОБНО", "СОВЕСТНО" )
Synonym( "НЕЧАЯННО", "НЕУМЫШЛЕННО" )
Synonym( "НЕЧАЯННО", "НЕНАМЕРЕННО" )
Synonym( "НЕЧАЯННО", "НЕПРЕДНАМЕРЕННО" )
Synonym( "НИКОГДА", "ВОВЕК" )
Synonym( "НИКОГДА", "ВОВЕКИ" )
Synonym( "НИКОГДА", "ВВЕК" )
Synonym( "НИКОГДА", "ОТРОДУ" )
Synonym( "НИКОГДА", "ОТРОДЯСЬ" )
Synonym( "НИКОГДА", "СРОДУ" )
Synonym( "ОБОСОБЛЕННО", "ИЗОЛИРОВАННО" )
Synonym( "ОБОСОБЛЕННО", "ОСОБНЯКОМ" )
Synonym( "ОБРАТНО", "НАЗАД" )
Synonym( "ОБРАТНО", "ВСПЯТЬ" )
Synonym( "ОБЫЧНО", "ОБЫКНОВЕННО" )
Synonym( "ОБЯЗАТЕЛЬНО", "НЕПРЕМЕННО" )
Synonym( "ОБЯЗАТЕЛЬНО", "БЕСПРЕМЕННО" )
Synonym( "ОБЯЗАТЕЛЬНО", "ВСЕНЕПРЕМЕННО" )
Synonym( "ОДИНАКОВО", "РАВНО" )
Synonym( "ОДИНОКО", "СИРОТЛИВО" )
Synonym( "ОДНАЖДЫ", "КАК-ТО" )
Synonym( "ОДНОВРЕМЕННО", "ОДНОВРЕМЕННО" )
Synonym( "ОДНОВРЕМЕННО", "ЕДИНОВРЕМЕННО" )
Synonym( "ОДНОВРЕМЕННО", "СРАЗУ" )
Synonym( "ОДНОВРЕМЕННО", "РАЗОМ" )
Synonym( "ОДНОВРЕМЕННО", "ВДРУГ" )
Synonym( "ОДНОВРЕМЕННО", "ВРАЗ" )
Synonym( "ОДНОВРЕМЕННО", "СИНХРОННО" )
Synonym( "ОКОЛО", "ПОДЛЕ" )
Synonym( "ОКОЛО", "БЛИЗ" )
Synonym( "ОТДЕЛЬНО", "РАЗДЕЛЬНО" )
Synonym( "ОТДЕЛЬНО", "ВРОЗЬ" )
Synonym( "ОТДЕЛЬНО", "ПОРОЗНЬ" )
Synonym( "ОТДЕЛЬНО", "ОСОБО" )
Synonym( "ОТДЕЛЬНО", "ОСОБНЯКОМ" )
Synonym( "ОТДЕЛЬНО", "РОЗНО" )
Synonym( "ОТДЕЛЬНО", "РАЗДЕЛЬНО" )
Synonym( "ОТДЕЛЬНО", "ПОРОЗНЬ" )
Synonym( "ОТДЕЛЬНО", "ОСОБО" )
Synonym( "ОТКРОВЕННО", "ЧИСТОСЕРДЕЧНО" )
Synonym( "ОТКРОВЕННО", "НАЧИСТОТУ" )
Synonym( "ОТЧАСТИ", "ЧАСТИЧНО" )
Synonym( "ОТЧАСТИ", "ЧАСТЬЮ" )
Synonym( "ОЧЕНЬ", "ВЕСЬМА" )
Synonym( "ОЧЕНЬ", "КРАЙНЕ" )
Synonym( "ОЧЕНЬ", "ЧРЕЗВЫЧАЙНО" )
Synonym( "ОЧЕНЬ", "СТРАШНО" )
Synonym( "ОЧЕНЬ", "УЖАСНО" )
Synonym( "ОЧЕНЬ", "ЖУТКО" )
Synonym( "ОЧЕНЬ", "СИЛЬНО" )
Synonym( "ОЧЕНЬ", "СМЕРТЕЛЬНО" )
Synonym( "ОЧЕНЬ", "ЧЕРТОВСКИ" )
Synonym( "ОЧЕНЬ", "ДЬЯВОЛЬСКИ" )
Synonym( "ОЧЕНЬ", "ЗВЕРСКИ" )
Synonym( "ОЧЕНЬ", "ОТЧАЯННО" )
Synonym( "ОЧЕНЬ", "ЗДОРОВО" )
Synonym( "ОЧЕНЬ", "БОЛЬНО" )
Synonym( "ПЕШКОМ", "ПЕШОЧКОМ" )
Synonym( "ПЕШКОМ", "ПЕХОМ" )
Synonym( "ПЕШКОМ", "ПЕШЕДРАЛОМ" )
Synonym( "ПЕШКОМ", "ПЕХТУРОЙ" )
Synonym( "ПЛОХО", "НЕХОРОШО" )
Synonym( "ПЛОХО", "ДУРНО" )
Synonym( "ПЛОХО", "ХУДО" )
Synonym( "ПЛОХО", "НЕУДОВЛЕТВОРИТЕЛЬНО" )
Synonym( "ПОДЛО", "НИЗКО" )
Synonym( "ПОДЛО", "ГНУСНО" )
Synonym( "ПОДСОЗНАТЕЛЬНО", "ИНТУИТИВНО" )
Synonym( "ПОДСОЗНАТЕЛЬНО", "ИНСТИНКТИВНО" )
Synonym( "ПОДЧИСТУЮ", "ДОЧИСТА" )
Synonym( "ПОДЧИСТУЮ", "НАЧИСТО" )
Synonym( "ПОДЧИСТУЮ", "НАЧИСТУЮ" )
Synonym( "ПОЗОРНО", "ПОСТЫДНО" )
Synonym( "ПОЗОРНО", "ЗАЗОРНО" )
Synonym( "ПОКА", "ПОКАМЕСТ" )
Synonym( "ПОКА", "ПОКУДА" )
Synonym( "ПОКА", "ПОКУДОВА" )
Synonym( "ПОКА", "ПОКАМЕСТ" )
Synonym( "ПОКА", "ПОКУДА" )
Synonym( "ПОКА", "ПОКУДОВА" )
Synonym( "ПОКА", "ПОКАМЕСТ" )
Synonym( "ПОКА", "ПОКУДА" )
Synonym( "ПОКА", "ПОКУДОВА" )
Synonym( "ПОКА", "ПОКАМЕСТ" )
Synonym( "ПОКА", "ПОКУДА" )
Synonym( "ПОКА", "ПОКУДОВА" )
Synonym( "ПОКА", "ПОКОЛЕ" )
Synonym( "ПОКА", "ПОКОЛЬ" )
Synonym( "ПОКА", "ДОКОЛЕ" )
Synonym( "ПОКА", "ДОКОЛЬ" )
Synonym( "ПОЛЕЗНО", "ЗДОРОВО" )
Synonym( "ПОЛЕЗНО", "ПОЛЬЗИТЕЛЬНО" )
Synonym( "ПОЛНОСТЬЮ", "ЦЕЛИКОМ" )
Synonym( "ПОЛНОСТЬЮ", "ЦЕЛИКОМ" )
Synonym( "ПОЛНОСТЬЮ", "СПОЛНА" )
Synonym( "ПОЛНОСТЬЮ", "ЦЕЛИКОМ" )
Synonym( "ПОЛНОСТЬЮ", "ВСЕЦЕЛО" )
Synonym( "ПОНЕВОЛЕ", "ВОЛЕЙ-НЕВОЛЕЙ" )
Synonym( "ПОПЕРЕМЕННО", "ПООЧЕРЕДНО" )
Synonym( "ПОПРОСТУ", "ЗАПРОСТО" )
Synonym( "ПОСТЕПЕННО", "ИСПОДВОЛЬ" )
Synonym( "ПОСТЕПЕННО", "ПОНЕМНОГУ" )
Synonym( "ПОСТЕПЕННО", "МАЛО-ПОМАЛУ" )
Synonym( "ПОСТЕПЕННО", "ПОНЕМНОЖКУ" )
Synonym( "ПОСТЕПЕННО", "ПОМАЛЕНЬКУ" )
Synonym( "ПОСТЕПЕННО", "ПОТИХОНЬКУ" )
Synonym( "ПОСТЕПЕННО", "ПОЛЕГОНЬКУ" )
Synonym( "ПОСТЕПЕННО", "ПОМАЛУ" )
Synonym( "ПОСТОЯННО", "ВСЕГДА" )
Synonym( "ПОСТОЯННО", "ВЕЧНО" )
Synonym( "ПОСТОЯННО", "ЗАВСЕГДА" )
Synonym( "ПОТОМ", "ПОСЛЕ" )
Synonym( "ПОТОМ", "ПОЗДНО" )
Synonym( "ПОТОМ", "ПОЗДНО" )
Synonym( "ПОТОМ", "ВПОСЛЕДСТВИИ" )
Synonym( "ПОТОМ", "ЗАТЕМ" )
Synonym( "ПОТОМ", "СЛЕДОМ" )
Synonym( "ПОТОМ", "ДАЛЕКО" )
Synonym( "ПОТОМ", "ТАМ" )
Synonym( "ПОТОМ", "ПОСЛЕ" )
Synonym( "ПОТОМ", "ЗАСИМ" )
Synonym( "ПОТОМ", "ЗАТЕМ" )
Synonym( "ПОТОМ", "ДАЛЕКО" )
Synonym( "ПОТОМ", "СЛЕДОМ" )
Synonym( "ПОЧТИ", "ПОЧИТАЙ" )
Synonym( "ПРАВИЛЬНО", "ВЕРНО" )
Synonym( "ПРАВИЛЬНО", "ТОЧНО" )
Synonym( "ПРЕЖДЕВРЕМЕННО", "БЕЗВРЕМЕННО" )
Synonym( "ПРЕИМУЩЕСТВЕННО", "МНОГО" )
Synonym( "ПРЕИМУЩЕСТВЕННО", "МНОГО" )
Synonym( "ПРЕИМУЩЕСТВЕННО", "ПРЕДПОЧТИТЕЛЬНО" )
Synonym( "ПРИБЛИЗИТЕЛЬНО", "ПРИМЕРНО" )
Synonym( "ПРИБЛИЗИТЕЛЬНО", "ТАК" )
Synonym( "ПРИБЛИЗИТЕЛЬНО", "ЭДАК" )
Synonym( "ПРИБЛИЗИТЕЛЬНО", "ЭТАК" )
Synonym( "ПРИБЛИЗИТЕЛЬНО", "ПРИМЕРНО" )
Synonym( "ПРИБЛИЗИТЕЛЬНО", "ОРИЕНТИРОВОЧНО" )
Synonym( "ПРИБЛИЗИТЕЛЬНО", "ПРИБЛИЖЕННО" )
Synonym( "ПРИБЛИЗИТЕЛЬНО", "ГРУБО" )
Synonym( "ПРОСТО", "ПОПРОСТУ" )
Synonym( "ПРОСТО", "ПОПРОСТУ" )
Synonym( "ПРОСТО", "ПРОСТО-НАПРОСТО" )
Synonym( "ПРОСТО", "ПРЯМО" )
Synonym( "ПРОСТО", "ПРЯМО-ТАКИ" )
Synonym( "ПРОХЛАДНО", "СВЕЖО" )
Synonym( "ПРЯМО", "ПРЯМИКОМ" )
Synonym( "ПРЯМО", "НАПРЯМИК" )
Synonym( "ПРЯМО", "НАПРЯМКИ" )
Synonym( "ПРЯМО", "ПРЯМИКОМ" )
Synonym( "ПРЯМО", "НАПРЯМИК" )
Synonym( "ПРЯМО", "НАПРЯМКИ" )
Synonym( "ПУСТЬ", "ПУСКАЙ" )
Synonym( "ПУСТЬ", "НЕХАЙ" )
Synonym( "РАЗВЕ", "НЕУЖЕЛИ" )
Synonym( "РАЗВЕ", "НЕУЖТО" )
Synonym( "РАЗВЕ", "НЕУЖЛИ" )
Synonym( "РАЗВЕ", "УЖЕЛИ" )
Synonym( "РАЗВЕ", "УЖЕЛЬ" )
Synonym( "РАЗЛИЧНО", "ПО-РАЗЛИЧНОМУ" )
Synonym( "РАЗЛИЧНО", "НЕОДИНАКОВО" )
Synonym( "РАЗЛИЧНО", "ПО-РАЗНОМУ" )
Synonym( "РАЗЛИЧНО", "РАЗНО" )
Synonym( "РАЗЛИЧНО", "ПО-ВСЯКОМУ" )
Synonym( "РАЗЛИЧНО", "ВСЯКО" )
Synonym( "РАЗНООБРАЗНО", "МНОГООБРАЗНО" )
Synonym( "РАЗНООБРАЗНО", "РАЗЛИЧНО" )
Synonym( "РАЗНООБРАЗНО", "РАЗНО" )
Synonym( "РАЗНООБРАЗНО", "ПО-РАЗНОМУ" )
Synonym( "РАЗНООБРАЗНО", "ВСЯКО" )
Synonym( "РАЗНООБРАЗНО", "ПО-ВСЯКОМУ" )
Synonym( "РАЗНООБРАЗНО", "ВСЯЧЕСКИ" )
Synonym( "РАЗУМНО", "БЛАГОРАЗУМНО" )
Synonym( "РАЗУМНО", "УМНО" )
Synonym( "РАЗУМНО", "ЗДРАВО" )
Synonym( "РАЗУМНО", "ТРЕЗВО" )
Synonym( "РАНО", "СПОЗАРАНКУ" )
Synonym( "РАНО", "СПОЗАРАНОК" )
Synonym( "РАНО", "ПРЕЖДЕВРЕМЕННО" )
Synonym( "РАНО", "БЕЗВРЕМЕННО" )
Synonym( "РАНО", "ПРЕЖДЕ" )
Synonym( "РЯДОМ", "РЯДЫШКОМ" )
Synonym( "РЯДОМ", "РЯДКОМ" )
Synonym( "РЯДОМ", "ОКОЛО" )
Synonym( "РЯДОМ", "ПОДЛЕ" )
Synonym( "РЯДОМ", "ОБОК" )
Synonym( "СВОБОДНО", "ВОЛЬНО" )
Synonym( "СВОБОДНО", "ПРИВОЛЬНО" )
Synonym( "СВОБОДНО", "РАЗДОЛЬНО" )
Synonym( "СВОБОДНО", "ВОЛЬГОТНО" )
Synonym( "СВОБОДНО", "БЕСПРЕПЯТСТВЕННО" )
Synonym( "СВОБОДНО", "БЕЗВОЗБРАННО" )
Synonym( "СГОРЯЧА", "ВГОРЯЧАХ" )
Synonym( "СДУРУ", "СГЛУПА" )
Synonym( "СЕГОДНЯ", "НЫНЕ" )
Synonym( "СЕГОДНЯ", "НЫНЧЕ" )
Synonym( "СЕКРЕТНО", "НЕГЛАСНО" )
Synonym( "СЕКРЕТНО", "ТАЙНО" )
Synonym( "СЕКРЕТНО", "КОНФИДЕНЦИАЛЬНО" )
Synonym( "СЕКРЕТНО", "ДОВЕРИТЕЛЬНО" )
Synonym( "СВОЕВРЕМЕННО", "ВОВРЕМЯ" )
Synonym( "СИЛОЙ", "СИЛОЮ" )
Synonym( "СИЛОЙ", "НАСИЛЬНО" )
Synonym( "СИЛОЙ", "НАСИЛЬСТВЕННО" )
Synonym( "СИЛОЙ", "СИЛКОМ" )
Synonym( "СИЛОЙ", "СИЛОМ" )
Synonym( "СЛЕДОВАТЕЛЬНО", "СЛЕДСТВЕННО" )
Synonym( "СЛЕДОВАТЕЛЬНО", "ИТАК" )
Synonym( "СЛЕДОВАТЕЛЬНО", "ЗНАЧИТ" )
Synonym( "СЛЕДОВАТЕЛЬНО", "ВЫХОДИТ" )
Synonym( "СЛЕДОМ", "ВСЛЕД" )
Synonym( "СЛЕДОМ", "ВДОГОНКУ" )
Synonym( "СЛЕДОМ", "ВДОГОН" )
Synonym( "СЛИШКОМ", "ЧЕРЕСЧУР" )
Synonym( "СЛИШКОМ", "ЧРЕЗМЕРНО" )
Synonym( "СЛИШКОМ", "ИЗЛИШНЕ" )
Synonym( "СЛИШКОМ", "НЕПОМЕРНО" )
Synonym( "СЛУЧАЙНО", "НЕВЗНАЧАЙ" )
Synonym( "СЛУЧАЙНО", "НЕНАРОКОМ" )
Synonym( "СЛУЧАЙНО", "СЛУЧАЕМ" )
Synonym( "СМАЛУ", "СЫЗМАЛА" )
Synonym( "СМАЛУ", "СЫЗМАЛЬСТВА" )
Synonym( "СМЕЛО", "ХРАБРО" )
Synonym( "СМЕЛО", "ОТВАЖНО" )
Synonym( "СМЕЛО", "МУЖЕСТВЕННО" )
Synonym( "СМЕЛО", "БЕССТРАШНО" )
Synonym( "СМЕЛО", "НЕУСТРАШИМО" )
Synonym( "СМЕЛО", "БЕЗБОЯЗНЕННО" )
Synonym( "СМЕЛО", "БЕСТРЕПЕТНО" )
Synonym( "СМЕШНО", "ЗАБАВНО" )
Synonym( "СМЕШНО", "ПОТЕШНО" )
Synonym( "СМЕШНО", "УМОРИТЕЛЬНО" )
Synonym( "СМЕШНО", "СМЕХОТВОРНО" )
Synonym( "СМЕШНО", "КОМИЧНО" )
Synonym( "СНАРУЖИ", "ИЗВНЕ" )
Synonym( "СНАРУЖИ", "ИЗВНЕ" )
Synonym( "СНАЧАЛА", "ВНАЧАЛЕ" )
Synonym( "СНАЧАЛА", "ПЕРВОНАЧАЛЬНО" )
Synonym( "СНАЧАЛА", "ПОНАЧАЛУ" )
Synonym( "СНАЧАЛА", "СПЕРВА" )
Synonym( "СНАЧАЛА", "СПЕРВОНАЧАЛА" )
Synonym( "СНАЧАЛА", "ПОПЕРВОНАЧАЛУ" )
Synonym( "СНАЧАЛА", "ПРЕЖДЕ" )
Synonym( "СНАЧАЛА", "РАНО" )
Synonym( "СНАЧАЛА", "СПЕРВА" )
Synonym( "СНАЧАЛА", "ПОНАЧАЛУ" )
Synonym( "СНАЧАЛА", "ВПЕРЕД" )
Synonym( "СНАЧАЛА", "НАПЕРВО" )
Synonym( "СНАЧАЛА", "ПЕРВО-НАПЕРВО" )
Synonym( "СНАЧАЛА", "СПЕРВА-НАПЕРВО" )
Synonym( "СНАЧАЛА", "СПЕРВОНАЧАЛА" )
Synonym( "СНАЧАЛА", "ПОПЕРВОНАЧАЛУ" )
Synonym( "СНОВА", "ОПЯТЬ" )
Synonym( "СНОВА", "ОПЯТЬ-ТАКИ" )
Synonym( "СНОВА", "ЕЩЕ" )
Synonym( "СНОВА", "ВНОВЬ" )
Synonym( "СНОВА", "СЫЗНОВА" )
Synonym( "СОВЕРШЕННО", "СОВСЕМ" )
Synonym( "СОВЕРШЕННО", "АБСОЛЮТНО" )
Synonym( "СОВЕРШЕННО", "ОКОНЧАТЕЛЬНО" )
Synonym( "СОВЕРШЕННО", "СОВСЕМ" )
Synonym( "СОВЕРШЕННО", "ПОЛНОСТЬЮ" )
Synonym( "СОВЕРШЕННО", "ЦЕЛИКОМ" )
Synonym( "СОВЕРШЕННО", "ВСЕЦЕЛО" )
Synonym( "СОВЕРШЕННО", "ВПОЛНЕ" )
Synonym( "СОВСЕМ", "СОВЕРШЕННО" )
Synonym( "СОВСЕМ", "ВОВСЕ" )
Synonym( "СОВСЕМ", "АБСОЛЮТНО" )
Synonym( "СОВСЕМ", "ОТНЮДЬ" )
Synonym( "СОВСЕМ", "РЕШИТЕЛЬНО" )
Synonym( "СОВСЕМ", "ПОЛОЖИТЕЛЬНО" )
Synonym( "СОВСЕМ", "НИСКОЛЬКО" )
Synonym( "СОВСЕМ", "НИМАЛО" )
Synonym( "СОВСЕМ", "НИЧУТЬ" )
Synonym( "СОГЛАСНО", "СООБРАЗНО" )
Synonym( "СОГЛАСНО", "СООТВЕТСТВЕННО" )
Synonym( "СПРОСОНОК", "СПРОСОНЬЯ" )
Synonym( "СТАРАТЕЛЬНО", "ПРИЛЕЖНО" )
Synonym( "СТАРАТЕЛЬНО", "УСЕРДНО" )
Synonym( "СТАРАТЕЛЬНО", "ИСТОВО" )
Synonym( "СТАРАТЕЛЬНО", "РЕВНОСТНО" )
Synonym( "СТАРАТЕЛЬНО", "РЬЯНО" )
Synonym( "СТИХИЙНО", "САМОТЕКОМ" )
Synonym( "СТОЙКО", "СТОИЧЕСКИ" )
Synonym( "СТОЙКО", "КРЕПКО" )
Synonym( "СТОЙКО", "ТВЕРДО" )
Synonym( "СТОЙКО", "НЕПРЕКЛОННО" )
Synonym( "СТОЙКО", "НЕПОКОЛЕБИМО" )
Synonym( "СТОЙКО", "НЕКОЛЕБИМО" )
Synonym( "СТОЙМЯ", "СТОЙКОМ" )
Synonym( "СТОЙМЯ", "ДЫБОМ" )
Synonym( "СТОЙМЯ", "ТОРЧКОМ" )
Synonym( "СТОЙМЯ", "ТОРЧМЯ" )
Synonym( "СТРАШНО", "ЖУТКО" )
Synonym( "СТРАШНО", "БОЯЗНО" )
Synonym( "СТЫДНО", "СОВЕСТНО" )
Synonym( "СТЫДНО", "ЗАЗОРНО" )
Synonym( "ТАК", "ЭТАК" )
Synonym( "ТАК", "ЭДАК" )
Synonym( "ТАК", "НАСТОЛЬКО" )
Synonym( "ТАК", "СТОЛЬ" )
Synonym( "ТАК", "ТАКОВО" )
Synonym( "ТАК", "СТОЛЬКО" )
Synonym( "ТАК", "ЭТАК" )
Synonym( "ТАК", "ЭДАК" )
Synonym( "ТАЙНО", "ТАЙКОМ" )
Synonym( "ТАЙНО", "ТИХОНЬКО" )
Synonym( "ТАЙНО", "ПОТИХОНЬКУ" )
Synonym( "ТАЙНО", "ВТИХОМОЛКУ" )
Synonym( "ТАЙНО", "ТИШКОМ" )
Synonym( "ТАЙНО", "ВТИХУЮ" )
Synonym( "ТЕПЕРЬ", "СЕЙЧАС" )
Synonym( "ТЕПЕРЬ", "НЫНЧЕ" )
Synonym( "ТЕПЕРЬ", "НЫНЕ" )
Synonym( "ТИХО", "НЕГРОМКО" )
Synonym( "ТИХО", "ТИХОНЬКО" )
Synonym( "ТИХО", "ПОТИХОНЬКУ" )
Synonym( "ТОЛЬКО", "ЛИШЬ" )
Synonym( "ТОЛЬКО", "ВСЕГО" )
Synonym( "ТОЛЬКО", "ВСЕГО-НАВСЕГО" )
Synonym( "ТОЛЬКО", "ТОКМО" )
Synonym( "ТОЛЬКО", "ЛИШЬ" )
Synonym( "ТОЛЬКО", "ИСКЛЮЧИТЕЛЬНО" )
Synonym( "ТОЛЬКО", "ЕДИНСТВЕННО" )
Synonym( "ТРИЖДЫ", "ТРОЕКРАТНО" )
Synonym( "ТРУДНО", "ТЯЖЕЛО" )
Synonym( "ТРУДНО", "ТЯЖКО" )
Synonym( "ТРУДНО", "НЕЛЕГКО" )
Synonym( "УБЕДИТЕЛЬНО", "ВЕСКО" )
Synonym( "УБЕДИТЕЛЬНО", "ДОКАЗАТЕЛЬНО" )
Synonym( "УГОДЛИВО", "ПОДОБОСТРАСТНО" )
Synonym( "УГОДЛИВО", "РАБОЛЕПНО" )
Synonym( "УГОДЛИВО", "ЗАИСКИВАЮЩЕ" )
Synonym( "УДОВЛЕТВОРИТЕЛЬНО", "ПОСРЕДСТВЕННО" )
Synonym( "УКРАДКОЙ", "ТАЙКОМ" )
Synonym( "УКРАДКОЙ", "ИСПОДТИШКА" )
Synonym( "УКРАДКОЙ", "ТИХОНЬКО" )
Synonym( "УКРАДКОЙ", "ПОТИХОНЬКУ" )
Synonym( "УКРАДКОЙ", "ТИШКОМ" )
Synonym( "УКРАДКОЙ", "ВТИХОМОЛКУ" )
Synonym( "УКРАДКОЙ", "ВТИХУЮ" )
Synonym( "ХОРОШО", "НЕПЛОХО" )
Synonym( "ХОРОШО", "НЕДУРНО" )
Synonym( "ХОРОШО", "НЕДУРСТВЕННО" )
Synonym( "ХОРОШО", "СЛАВНО" )
Synonym( "ХОРОШО", "ЛАДНО" )
Synonym( "ХОРОШО", "ЗДОРОВО" )
Synonym( "ХОРОШО", "ЛАДНО" )
Synonym( "ХОРОШО", "ДОБРО" )
Synonym( "ЧАСТО", "НЕРЕДКО" )
Synonym( "ЧАСТО", "ЗАЧАСТУЮ" )
//Synonym( "ЧЕРЕЗ", "ЧРЕЗ" )
//Synonym( "ЧЕРЕЗ", "СКВОЗЬ" )
//Synonym( "ЧЕРЕЗ", "СПУСТЯ" )
Synonym( "ЯВНО", "ОТКРЫТО" )
Synonym( "ЯВНО", "ОТКРОВЕННО" )
Synonym( "ЯВНО", "ПРЯМО" )
Synonym( "ВЕЗДЕ", "ВСЮДУ" )
Synonym( "ВЕЗДЕ", "ПОВСЮДУ" )
Synonym( "ВЕЗДЕ", "ПОВСЕМЕСТНО" )
Synonym( "ВВЕРХ", "НАВЕРХ" )
Synonym( "ВВЕРХ", "КВЕРХУ" )
Synonym( "ВВЕРХ", "ВВЫСЬ" )
Synonym( "ВВЕРХУ", "НАВЕРХУ" )
Synonym( "ВДВОЕМ", "САМ-ДРУГ" )
Synonym( "ВДОВОЛЬ", "ВВОЛЮ" )
Synonym( "ВДОВОЛЬ", "ВСЛАСТЬ" )
Synonym( "ВДОВОЛЬ", "ДОСЫТА" )
Synonym( "ВДОВОЛЬ", "ВДОСТАЛЬ" )
Synonym( "ВДРЕБЕЗГИ", "ВДРЫЗГ" )
Synonym( "БЫСТРО", "СКОРО" )
Synonym( "БЫСТРО", "СТРЕМИТЕЛЬНО" )
Synonym( "БЫСТРО", "ЖИВО" )
Synonym( "БЫСТРО", "ХОДКО" )
Synonym( "БЫСТРО", "ШИБКО" )
Synonym( "БЫСТРО", "СКОРО" )
Synonym( "БЫСТРО", "СТРЕМИТЕЛЬНО" )
Synonym( "БЫСТРО", "ЖИВО" )
Synonym( "БЫСТРО", "ПРОВОРНО" )
Synonym( "ВЕРНО", "ПРАВИЛЬНО" )
Synonym( "ВЕРНО", "ТОЧНО" )
Synonym( "ВЕРНО", "СКОРО" )
Synonym( "ВЕРНО", "ХОРОШО" )
Synonym( "ВМЕСТЕ", "СОВМЕСТНО" )
Synonym( "ВМЕСТЕ", "СООБЩА" )
Synonym( "ВМЕСТЕ", "ВКУПЕ" )
Synonym( "ВНЕЗАПНО", "ВДРУГ" )
Synonym( "ВНЕЗАПНО", "НЕОЖИДАННО" )
Synonym( "ВНЕЗАПНО", "СКОРОПОСТИЖНО" )
Synonym( "ВНЕШНЕ", "НАРУЖНО" )
Synonym( "ВНЕШНЕ", "СНАРУЖИ" )
Synonym( "ВНИЗ", "КНИЗУ" )
Synonym( "ВНИЗ", "ДОЛУ" )
Synonym( "ВНИЗ", "КНИЗУ" )
Synonym( "ВНУТРЬ", "ВОВНУТРЬ" )
Synonym( "ВОКРУГ", "ВКРУГ" )
Synonym( "ВОКРУГ", "КРУГОМ" )
Synonym( "ВОКРУГ", "ОКРУГ" )
Synonym( "ВОКРУГ", "ОКРЕСТ" )
Synonym( "ВОКРУГ", "ВКРУГ" )
Synonym( "ВОКРУГ", "КРУГОМ" )
Synonym( "ВОКРУГ", "ОКРЕСТ" )
Synonym( "ВОКРУГ", "ОКРУГ" )
Synonym( "ВПЕРВЫЕ", "ВПЕРВОЙ" )
Synonym( "ВПЕРЕДИ", "СПЕРЕДИ" )
//Synonym( "ВПЛОТНУЮ", "ВПЛОТЬ" )
Synonym( "ВПЛОТНУЮ", "ВПРИТИРКУ" )
Synonym( "ВПЛОТНУЮ", "ВПРИТЫК" )
Synonym( "ВПРИПРЫЖКУ", "ВПРИСКОЧКУ" )
Synonym( "ВРАЗВАЛКУ", "ВПЕРЕВАЛКУ" )
Synonym( "ВРАЗВАЛКУ", "ВРАСКАЧКУ" )
Synonym( "ВСЕГДА", "ВЕЧНО" )
Synonym( "ВСЕГО", "ИТОГО" )
Synonym( "ВСКАЧЬ", "СКОКОМ" )
Synonym( "ВСЛЕД", "ВОСЛЕД" )
Synonym( "ВСЛЕД", "ВДОГОНКУ" )
Synonym( "ВСЛЕД", "ВДОГОН" )
Synonym( "ВСЛЕПУЮ", "ВТЕМНУЮ" )
Synonym( "ГАДКО", "ПРОТИВНО" )
Synonym( "ГАДКО", "МЕРЗКО" )
Synonym( "ГАДКО", "ОМЕРЗИТЕЛЬНО" )
Synonym( "ГАДКО", "МЕРЗОСТНО" )
Synonym( "ГАДКО", "ОТВРАТИТЕЛЬНО" )
Synonym( "ГАДКО", "ОТВРАТНО" )
Synonym( "ГДЕ-НИБУДЬ", "ГДЕ-ЛИБО" )
Synonym( "ГДЕ-НИБУДЬ", "ГДЕ" )
Synonym( "ДАВНО", "ДАВНЫМ-ДАВНО" )
Synonym( "ДАВНО", "ДАВНЕНЬКО" )
Synonym( "ДАЛЕКО", "НИЗКО" )
Synonym( "ЖЕЛАТЕЛЬНО", "НЕПЛОХО" )
Synonym( "ЖЕЛАТЕЛЬНО", "НЕДУРНО" )
Synonym( "ЖЕЛАТЕЛЬНО", "НЕВРЕДНО" )
Synonym( "ЗАБОТЛИВО", "ВНИМАТЕЛЬНО" )
Synonym( "ЗАБОТЛИВО", "РАЧИТЕЛЬНО" )
Synonym( "ЗАЖИВО", "ЖИВЬЕМ" )
Synonym( "ЗАНОВО", "НАНОВО" )
Synonym( "ЗАНОВО", "СНОВА" )
Synonym( "ЗАНОВО", "СЫЗНОВА" )
Synonym( "ЗАОЧНО", "ЗАГЛАЗНО" )
Synonym( "ЗАРАНЕЕ", "ЗАБЛАГОВРЕМЕННО" )
Synonym( "ЗАРАНЕЕ", "ЗАГОДЯ" )
Synonym( "ЗНАЧИТЕЛЬНО", "ГОРАЗДО" )
Synonym( "ЗНАЧИТЕЛЬНО", "МНОГО" )
Synonym( "ЗНАЧИТЕЛЬНО", "МНОГО" )
Synonym( "ЗНАЧИТЕЛЬНО", "НАМНОГО" )
Synonym( "ЗНАЧИТЕЛЬНО", "НЕСРАВНЕННО" )
Synonym( "ЗНАЧИТЕЛЬНО", "НЕСРАВНИМО" )
Synonym( "ЗНАЧИТЕЛЬНО", "НЕИЗМЕРИМО" )
Synonym( "ЗНАЧИТЕЛЬНО", "СТОКРАТ" )
Synonym( "ЗНАЧИТЕЛЬНО", "КУДА" )
Synonym( "ИЗДАВНА", "ИССТАРИ" )
Synonym( "ИЗДАВНА", "ИЗДРЕВЛЕ" )
Synonym( "ИЗДАВНА", "СЫЗДАВНА" )
Synonym( "ИНАЧЕ", "ПО-ИНОМУ" )
Synonym( "ИНАЧЕ", "ПО-ДРУГОМУ" )
Synonym( "ИЗДАЛЕКА", "ИЗДАЛИ" )
Synonym( "ИЗДАЛЕКА", "ИЗДАЛЕЧЕ" )
Synonym( "ИМЕННО", "СОБСТВЕННО" )
Synonym( "ИНОГДА", "ПОРОЙ" )
Synonym( "ИНОГДА", "ВРЕМЕНАМИ" )
Synonym( "ИНОГДА", "КОЕ-КОГДА" )
Synonym( "ИНОГДА", "КОЙ-КОГДА" )
Synonym( "ИНОГДА", "ПОДЧАС" )
Synonym( "ИНОГДА", "ЧАСОМ" )
Synonym( "ИНОГДА", "ПОРОЙ" )
Synonym( "ИНОГДА", "КОГДА" )
Synonym( "ИНТЕРЕСНО", "УВЛЕКАТЕЛЬНО" )
Synonym( "ИНТЕРЕСНО", "ЗАНИМАТЕЛЬНО" )
Synonym( "ИНТЕРЕСНО", "ЗАНЯТНО" )
Synonym( "ИНТЕРЕСНО", "ЛЮБОПЫТНО" )
Synonym( "ИСКОНИ", "СЫЗВЕКА" )
Synonym( "ИСКОНИ", "СЫЗВЕКУ" )
Synonym( "ИСКРЕННЕ", "ЧИСТОСЕРДЕЧНО" )
Synonym( "КАК", "БУДТО" )
Synonym( "КАК", "СЛОВНО" )
Synonym( "КАК-НИБУДЬ", "КАК-ЛИБО" )
Synonym( "КАК-НИБУДЬ", "КАК" )
Synonym( "КЛУБКОМ", "КЛУБОЧКОМ" )
Synonym( "КЛУБКОМ", "КАЛАЧИКОМ" )
Synonym( "КОГДА-НИБУДЬ", "КОГДА-ЛИБО" )
Synonym( "КОГДА-НИБУДЬ", "КОГДА" )
Synonym( "КОГДА-НИБУДЬ", "КОГДА-НИБУДЬ" )
Synonym( "КОГДА-ТО", "КАК-ТО" )
Synonym( "КОГДА-ТО", "НЕКОГДА" )
Synonym( "КОЕ-ГДЕ", "КОЙ-ГДЕ" )
Synonym( "КОЕ-ГДЕ", "ТАМ-СЯМ" )
Synonym( "КОЕ-ГДЕ", "МЕСТАМИ" )
Synonym( "КОЕ-ГДЕ", "ГДЕ-ГДЕ" )
Synonym( "КОНЕЧНО", "РАЗУМЕЕТСЯ" )
Synonym( "КОНЕЧНО", "БЕЗУСЛОВНО" )
Synonym( "КОНЕЧНО", "БЕССПОРНО" )
Synonym( "КОНЕЧНО", "НЕСОМНЕННО" )
Synonym( "КОНЕЧНО", "ЕСТЕСТВЕННО" )
Synonym( "КОНЕЧНО", "НАТУРАЛЬНО" )
Synonym( "КОНЕЧНО", "ПОНЯТНО" )
Synonym( "КОНЕЧНО", "ЗНАМО" )
Synonym( "КОНЕЧНО", "ВЕСТИМО" )
Synonym( "КОСО", "КРИВО" )
Synonym( "КОСО", "ВКОСЬ" )
Synonym( "КОСО", "ВКРИВЬ" )
Synonym( "КОСО", "НАКОСЬ" )
Synonym( "КРАСНОРЕЧИВО", "КРАСНО" )
Synonym( "КРАСНОРЕЧИВО", "ВЕЛЕРЕЧИВО" )
Synonym( "КРАСНОРЕЧИВО", "СЛАДКОРЕЧИВО" )
Synonym( "КРАТКО", "КОРОТКО" )
Synonym( "КРАТКО", "ВКРАТЦЕ" )
Synonym( "КРАТКО", "СЖАТО" )
Synonym( "КРАТКО", "ЛАКОНИЧНО" )
Synonym( "КРАТКО", "ЛАКОНИЧЕСКИ" )
Synonym( "КРАТКО", "НЕМНОГОСЛОВНО" )
Synonym( "КРЕПКО", "НАКРЕПКО" )
Synonym( "КРЕПКО", "КРЕПКО-НАКРЕПКО" )
Synonym( "КРЕПКО", "НАМЕРТВО" )
Synonym( "КСТАТИ", "УМЕСТНО" )
Synonym( "КСТАТИ", "ВПОПАД" )
Synonym( "КУВЫРКОМ", "КУБАРЕМ" )
Synonym( "КУДА-НИБУДЬ", "КУДА-ЛИБО" )
Synonym( "КУДА-НИБУДЬ", "КУДА" )
Synonym( "МАКСИМУМ", "МНОГО" )
Synonym( "МАКСИМУМ", "МНОГО-МНОГО" )
Synonym( "МАЛО", "НЕМНОГО" )
Synonym( "МАЛО", "НЕДОСТАТОЧНО" )
Synonym( "БУДТО", "СЛОВНО" )
Synonym( "БУДТО", "ТОЧНО" )
Synonym( "БУДТО", "ВРОДЕ" )
Synonym( кряду, подряд )
Synonym( плачевно, жалко )
Synonym( уверенно, твердо )
Synonym( уверенно, обоснованно )
Synonym( уверенно, аргументированно )
Synonym( реально, действительно )
Synonym( практически, почти )
Synonym( лично, персонально )
Synonym( неуклонно, постоянно )
Synonym( паршиво, хреново )
Synonym( паршиво, дерьмово )
Synonym( паршиво, отвратно )
Synonym( отлично, замечательно )
Synonym( отлично, офигительно )
Synonym( отлично, охуительно )
Synonym( отлично, охуенно )
Synonym( отлично, пиздато )
Synonym( паршиво, хуево )
Synonym( резко, сильно )
Synonym( неоправданно, необоснованно )
Synonym( адекватно, подобающе )
Synonym( значительно, существенно )
Synonym( существенно, ощутимо )
Synonym( ощутимо, значительно )
Synonym( нетрудно, легко )
Synonym( бурно, активно )
Synonym( серьезно, сильно )
Synonym( серьезно, тяжело )
Synonym( сильно, тяжело )
Synonym( НЕПРЕРЫВНО, ПОСТОЯННО )
Synonym( НЕТРУДНО, ЛЕГКО )
Synonym( НЕУКЛОННО, НЕПРЕРЫВНО )
Synonym( РЕЗКО, СИЛЬНО )
Synonym( СЕРЬЕЗНО, СИЛЬНО )
Synonym( ТВЕРДО, ОБОСНОВАННО )
Synonym( плачевно, жалко )
Synonym( "ДОГОЛА", "ДОНАГА" )
Synonym( "ЗАБОТЛИВО", "ВНИМАТЕЛЬНО" )
Synonym( "ЗАБОТЛИВО", "РАЧИТЕЛЬНО" )
Synonym( "НАВСЕГДА", "НАВЕК" )
Synonym( "НАВСЕГДА", "НАВЕКИ" )
Synonym( "НАВСЕГДА", "НАВЕЧНО" )
Synonym( "НАВСЕГДА", "СОВСЕМ" )
Synonym( "НАГИШОМ", "ГОЛЫШОМ" )
Synonym( "НАГИШОМ", "ГОЛЯКОМ" )
Synonym( "НАГОТОВЕ", "НАЧЕКУ" )
Synonym( "НАГОТОВЕ", "НАСТОРОЖЕ" )
Synonym( "ОБИЛЬНО", "ИЗОБИЛЬНО" )
Synonym( "ОСОБЕННО", "ОСОБЛИВО" )
Synonym( "ПОДРЯД", "СРЯДУ" )
Synonym( "ПОДРЯД", "СПЛОШЬ" )
Synonym( "ПОПОЛАМ", "НАПОПОЛАМ" )
Synonym( "ПРИЛИЧНО", "ПРИСТОЙНО" )
Synonym( "ПРИЛИЧНО", "БЛАГОПРИСТОЙНО" )
Synonym( "СЕРЬЕЗНО", "ВСЕРЬЕЗ" )
Synonym( "СЗАДИ", "ПОЗАДИ" )
Synonym( "СЗАДИ", "НАЗАДИ" )

Synonym( "СРАЗУ", "РАЗОМ" )
Synonym( "СРАЗУ", "ЗАРАЗ" )
Synonym( "СРАЗУ", "ЗАЛПОМ" )
Synonym( почему, отчего )

Synonym( "ДОСТОВЕРНО", "ДОПОДЛИННО" )
Synonym( "ДОСТОВЕРНО", "ПОДЛИННО" )
Synonym( "ДОСТОВЕРНО", "НАВЕРНЯКА" )
Synonym( "УДАЧНО", "УСПЕШНО" )
Synonym( "УДАЧНО", "СЧАСТЛИВО" )
Synonym( "УДАЧНО", "БЛАГОПОЛУЧНО" )
Synonym( "абы как", "тяп-ляп" )
Synonym( наконец, "в конце концов" )




 link НАРЕЧИЕ:ЯКОБЫ {} <synonym> НАРЕЧИЕ:возможно {}
 extern entry ЯКОБЫ:НАРЕЧИЕ
 extern entry возможно:НАРЕЧИЕ

 link НАРЕЧИЕ:ЮВЕЛИРНО {} <synonym> НАРЕЧИЕ:аккуратно {}
 extern entry ЮВЕЛИРНО:НАРЕЧИЕ
 extern entry аккуратно:НАРЕЧИЕ

 link НАРЕЧИЕ:ЮВЕЛИРНО {} <synonym> НАРЕЧИЕ:точно {}
 extern entry ЮВЕЛИРНО:НАРЕЧИЕ
 extern entry точно:НАРЕЧИЕ

 link НАРЕЧИЕ:ЮВЕЛИРНО {} <synonym> НАРЕЧИЕ:филигранно {}
 extern entry ЮВЕЛИРНО:НАРЕЧИЕ
 extern entry филигранно:НАРЕЧИЕ

 link НАРЕЧИЕ:ЭПИЗОДИЧЕСКИ {} <synonym> НАРЕЧИЕ:иногда {}
 extern entry ЭПИЗОДИЧЕСКИ:НАРЕЧИЕ
 extern entry иногда:НАРЕЧИЕ

 link НАРЕЧИЕ:ЭМПИРИЧЕСКИ {} <synonym> НАРЕЧИЕ:опытно {}
 extern entry ЭМПИРИЧЕСКИ:НАРЕЧИЕ
 extern entry опытно:НАРЕЧИЕ

 link НАРЕЧИЕ:ЭМПИРИЧЕСКИ {} <synonym> НАРЕЧИЕ:экспериментально {}
 extern entry ЭМПИРИЧЕСКИ:НАРЕЧИЕ
 extern entry экспериментально:НАРЕЧИЕ

 link НАРЕЧИЕ:ЭЛАСТИЧНО {} <synonym> НАРЕЧИЕ:пластично {}
 extern entry ЭЛАСТИЧНО:НАРЕЧИЕ
 extern entry пластично:НАРЕЧИЕ

 link НАРЕЧИЕ:ЭКСЦЕНТРИЧНО {} <synonym> НАРЕЧИЕ:необычно {}
 extern entry ЭКСЦЕНТРИЧНО:НАРЕЧИЕ
 extern entry необычно:НАРЕЧИЕ

 link НАРЕЧИЕ:ЭКСТРАОРДИНАРНО {} <synonym> НАРЕЧИЕ:необычно {}
 extern entry ЭКСТРАОРДИНАРНО:НАРЕЧИЕ
 extern entry необычно:НАРЕЧИЕ

 link НАРЕЧИЕ:ЭКСПЕРИМЕНТАЛЬНО {} <synonym> НАРЕЧИЕ:эмпирически {}
 extern entry ЭКСПЕРИМЕНТАЛЬНО:НАРЕЧИЕ
 extern entry эмпирически:НАРЕЧИЕ

 link НАРЕЧИЕ:ЭКВИВАЛЕНТНО {} <synonym> НАРЕЧИЕ:равно {}
 extern entry ЭКВИВАЛЕНТНО:НАРЕЧИЕ
 extern entry равно:НАРЕЧИЕ

 link НАРЕЧИЕ:ЭГОИСТИЧЕСКИ {} <synonym> НАРЕЧИЕ:себялюбиво {}
 extern entry ЭГОИСТИЧЕСКИ:НАРЕЧИЕ
 extern entry себялюбиво:НАРЕЧИЕ

 link НАРЕЧИЕ:ШТУЧНО {} <synonym> НАРЕЧИЕ:единично {}
 extern entry ШТУЧНО:НАРЕЧИЕ
 extern entry единично:НАРЕЧИЕ

 link НАРЕЧИЕ:ШКУРНИЧЕСКИ {} <synonym> НАРЕЧИЕ:эгоистично {}
 extern entry ШКУРНИЧЕСКИ:НАРЕЧИЕ
 extern entry эгоистично:НАРЕЧИЕ

 link НАРЕЧИЕ:ШКУРНИЧЕСКИ {} <synonym> НАРЕЧИЕ:себялюбиво {}
 extern entry ШКУРНИЧЕСКИ:НАРЕЧИЕ
 extern entry себялюбиво:НАРЕЧИЕ

 link НАРЕЧИЕ:ШЕРОХОВАТО {} <synonym> НАРЕЧИЕ:шершаво {}
 extern entry ШЕРОХОВАТО:НАРЕЧИЕ
 extern entry шершаво:НАРЕЧИЕ

 link НАРЕЧИЕ:ШАГОМ {} <synonym> НАРЕЧИЕ:пешком {}
 extern entry ШАГОМ:НАРЕЧИЕ
 extern entry пешком:НАРЕЧИЕ

 link НАРЕЧИЕ:ЧУДОМ {} <synonym> НАРЕЧИЕ:случайно {}
 extern entry ЧУДОМ:НАРЕЧИЕ
 extern entry случайно:НАРЕЧИЕ

 link НАРЕЧИЕ:ЧАРУЮЩЕ {} <synonym> НАРЕЧИЕ:очаровательно {}
 extern entry ЧАРУЮЩЕ:НАРЕЧИЕ
 extern entry очаровательно:НАРЕЧИЕ

 link НАРЕЧИЕ:ЦЕЛЕСООБРАЗНО {} <synonym> НАРЕЧИЕ:резонно {}
 extern entry ЦЕЛЕСООБРАЗНО:НАРЕЧИЕ
 extern entry резонно:НАРЕЧИЕ

 link НАРЕЧИЕ:ХОРОМ {} <synonym> НАРЕЧИЕ:сообща {}
 extern entry ХОРОМ:НАРЕЧИЕ
 extern entry сообща:НАРЕЧИЕ

 link НАРЕЧИЕ:ХЛЕБОСОЛЬНО {} <synonym> НАРЕЧИЕ:радушно {}
 extern entry ХЛЕБОСОЛЬНО:НАРЕЧИЕ
 extern entry радушно:НАРЕЧИЕ

 link НАРЕЧИЕ:ХАМСКИ {} <synonym> НАРЕЧИЕ:грубо {}
 extern entry ХАМСКИ:НАРЕЧИЕ
 extern entry грубо:НАРЕЧИЕ

 link НАРЕЧИЕ:ФРИВОЛЬНО {} <synonym> НАРЕЧИЕ:игриво {}
 extern entry ФРИВОЛЬНО:НАРЕЧИЕ
 extern entry игриво:НАРЕЧИЕ

 link НАРЕЧИЕ:ФЕЕРИЧЕСКИ {} <synonym> НАРЕЧИЕ:ошеломительно {}
 extern entry ФЕЕРИЧЕСКИ:НАРЕЧИЕ
 extern entry ошеломительно:НАРЕЧИЕ

 link НАРЕЧИЕ:УТОМИТЕЛЬНО {} <synonym> НАРЕЧИЕ:изматывающе {}
 extern entry УТОМИТЕЛЬНО:НАРЕЧИЕ
 extern entry изматывающе:НАРЕЧИЕ

 link НАРЕЧИЕ:УТЕШИТЕЛЬНО {} <synonym> НАРЕЧИЕ:успокаивающе {}
 extern entry УТЕШИТЕЛЬНО:НАРЕЧИЕ
 extern entry успокаивающе:НАРЕЧИЕ

 link НАРЕЧИЕ:УНИЧТОЖАЮЩЕ {} <synonym> НАРЕЧИЕ:разрушительно {}
 extern entry УНИЧТОЖАЮЩЕ:НАРЕЧИЕ
 extern entry разрушительно:НАРЕЧИЕ

 link НАРЕЧИЕ:УНИЧТОЖАЮЩЕ {} <synonym> НАРЕЧИЕ:убийственно {}
 extern entry УНИЧТОЖАЮЩЕ:НАРЕЧИЕ
 extern entry убийственно:НАРЕЧИЕ

 link НАРЕЧИЕ:УМОЛЯЮЩЕ {} <synonym> НАРЕЧИЕ:просяще {}
 extern entry УМОЛЯЮЩЕ:НАРЕЧИЕ
 extern entry просяще:НАРЕЧИЕ

 link НАРЕЧИЕ:УМЕЮЧИ {} <synonym> НАРЕЧИЕ:ловко {}
 extern entry УМЕЮЧИ:НАРЕЧИЕ
 extern entry ловко:НАРЕЧИЕ

 link НАРЕЧИЕ:УЖАСАЮЩЕ {} <synonym> НАРЕЧИЕ:пугающе {}
 extern entry УЖАСАЮЩЕ:НАРЕЧИЕ
 extern entry пугающе:НАРЕЧИЕ

 link НАРЕЧИЕ:УДРУЧАЮЩЕ {} <synonym> НАРЕЧИЕ:угнетающе {}
 extern entry УДРУЧАЮЩЕ:НАРЕЧИЕ
 extern entry угнетающе:НАРЕЧИЕ

 link НАРЕЧИЕ:УДАЛО {} <synonym> НАРЕЧИЕ:смело {}
 extern entry УДАЛО:НАРЕЧИЕ
 extern entry смело:НАРЕЧИЕ

 link НАРЕЧИЕ:УВЕРТЛИВО {} <synonym> НАРЕЧИЕ:изворотливо {}
 extern entry УВЕРТЛИВО:НАРЕЧИЕ
 extern entry изворотливо:НАРЕЧИЕ

 link НАРЕЧИЕ:ТЯГУЧЕ {} <synonym> НАРЕЧИЕ:изматывающе {}
 extern entry ТЯГУЧЕ:НАРЕЧИЕ
 extern entry изматывающе:НАРЕЧИЕ

 link НАРЕЧИЕ:ТАКТИЧНО {} <synonym> НАРЕЧИЕ:аккуратно {}
 extern entry ТАКТИЧНО:НАРЕЧИЕ
 extern entry аккуратно:НАРЕЧИЕ

 link НАРЕЧИЕ:СТОНУЩЕ {} <synonym> НАРЕЧИЕ:жалобливо {}
 extern entry СТОНУЩЕ:НАРЕЧИЕ
 extern entry жалобливо:НАРЕЧИЕ

 link НАРЕЧИЕ:СПРОСОНКОВ {} <synonym> НАРЕЧИЕ:спросони {}
 extern entry СПРОСОНКОВ:НАРЕЧИЕ
 extern entry спросони:НАРЕЧИЕ

 link НАРЕЧИЕ:СПОДРУЧНО {} <synonym> НАРЕЧИЕ:удобно {}
 extern entry СПОДРУЧНО:НАРЕЧИЕ
 extern entry удобно:НАРЕЧИЕ

 link НАРЕЧИЕ:СПЕРВОНАЧАЛУ {} <synonym> НАРЕЧИЕ:поначалу {}
 extern entry СПЕРВОНАЧАЛУ:НАРЕЧИЕ
 extern entry поначалу:НАРЕЧИЕ

 link НАРЕЧИЕ:СНАЙПЕРСКИ {} <synonym> НАРЕЧИЕ:точно {}
 extern entry СНАЙПЕРСКИ:НАРЕЧИЕ
 extern entry точно:НАРЕЧИЕ

 link НАРЕЧИЕ:СЛОВЕСНО {} <synonym> НАРЕЧИЕ:вербально {}
 extern entry СЛОВЕСНО:НАРЕЧИЕ
 extern entry вербально:НАРЕЧИЕ

 link НАРЕЧИЕ:СЛАЩАВО {} <synonym> НАРЕЧИЕ:приторно {}
 extern entry СЛАЩАВО:НАРЕЧИЕ
 extern entry приторно:НАРЕЧИЕ

 link НАРЕЧИЕ:СКОРОТЕЧНО {} <synonym> НАРЕЧИЕ:быстро {}
 extern entry СКОРОТЕЧНО:НАРЕЧИЕ
 extern entry быстро:НАРЕЧИЕ

 link НАРЕЧИЕ:СКОРОТЕЧНО {} <synonym> НАРЕЧИЕ:шустро {}
 extern entry СКОРОТЕЧНО:НАРЕЧИЕ
 extern entry шустро:НАРЕЧИЕ

 link НАРЕЧИЕ:СКОРЕХОНЬКО {} <synonym> НАРЕЧИЕ:шустро {}
 extern entry СКОРЕХОНЬКО:НАРЕЧИЕ
 extern entry шустро:НАРЕЧИЕ

 link НАРЕЧИЕ:СКООРДИНИРОВАНО {} <synonym> НАРЕЧИЕ:сообща {}
 extern entry СКООРДИНИРОВАНО:НАРЕЧИЕ
 extern entry сообща:НАРЕЧИЕ

 link НАРЕЧИЕ:СИММЕТРИЧЕСКИ {} <synonym> НАРЕЧИЕ:симметрично {}
 extern entry СИММЕТРИЧЕСКИ:НАРЕЧИЕ
 extern entry симметрично:НАРЕЧИЕ

 link НАРЕЧИЕ:СВОЕОБРАЗНО {} <synonym> НАРЕЧИЕ:необычно {}
 extern entry СВОЕОБРАЗНО:НАРЕЧИЕ
 extern entry необычно:НАРЕЧИЕ

 link НАРЕЧИЕ:СВОЕОБРАЗНО {} <synonym> НАРЕЧИЕ:нетипично {}
 extern entry СВОЕОБРАЗНО:НАРЕЧИЕ
 extern entry нетипично:НАРЕЧИЕ

 link НАРЕЧИЕ:СВИНСКИ {} <synonym> НАРЕЧИЕ:хамски {}
 extern entry СВИНСКИ:НАРЕЧИЕ
 extern entry хамски:НАРЕЧИЕ

 link НАРЕЧИЕ:САТИРИЧЕСКИ {} <synonym> НАРЕЧИЕ:юмористически {}
 extern entry САТИРИЧЕСКИ:НАРЕЧИЕ
 extern entry юмористически:НАРЕЧИЕ

 link НАРЕЧИЕ:САРКАСТИЧНО {} <synonym> НАРЕЧИЕ:юмористически {}
 extern entry САРКАСТИЧНО:НАРЕЧИЕ
 extern entry юмористически:НАРЕЧИЕ

 link НАРЕЧИЕ:САМОЧИННО {} <synonym> НАРЕЧИЕ:самостоятельно {}
 extern entry САМОЧИННО:НАРЕЧИЕ
 extern entry самостоятельно:НАРЕЧИЕ

 link НАРЕЧИЕ:САМОЧИННО {} <synonym> НАРЕЧИЕ:самодеятельно {}
 extern entry САМОЧИННО:НАРЕЧИЕ
 extern entry самодеятельно:НАРЕЧИЕ

 link НАРЕЧИЕ:САМОУПРАВНО {} <synonym> НАРЕЧИЕ:самодеятельно {}
 extern entry САМОУПРАВНО:НАРЕЧИЕ
 extern entry самодеятельно:НАРЕЧИЕ

 link НАРЕЧИЕ:РОМАНТИЧЕСКИ {} <synonym> НАРЕЧИЕ:романтично {}
 extern entry РОМАНТИЧЕСКИ:НАРЕЧИЕ
 extern entry романтично:НАРЕЧИЕ

 link НАРЕЧИЕ:РИТМИЧЕСКИ {} <synonym> НАРЕЧИЕ:ритмично {}
 extern entry РИТМИЧЕСКИ:НАРЕЧИЕ
 extern entry ритмично:НАРЕЧИЕ

 link НАРЕЧИЕ:РИСКОВО {} <synonym> НАРЕЧИЕ:бесстрашно {}
 extern entry РИСКОВО:НАРЕЧИЕ
 extern entry бесстрашно:НАРЕЧИЕ

 link НАРЕЧИЕ:РИСКОВО {} <synonym> НАРЕЧИЕ:храбро {}
 extern entry РИСКОВО:НАРЕЧИЕ
 extern entry храбро:НАРЕЧИЕ

 link НАРЕЧИЕ:РЕВМЯ {} <synonym> НАРЕЧИЕ:плачуще {}
 extern entry РЕВМЯ:НАРЕЧИЕ
 extern entry плачуще:НАРЕЧИЕ

 link НАРЕЧИЕ:РЕБЯЧЛИВО {} <synonym> НАРЕЧИЕ:по-детски {}
 extern entry РЕБЯЧЛИВО:НАРЕЧИЕ
 extern entry по-детски:НАРЕЧИЕ

 link НАРЕЧИЕ:РЕАЛИСТИЧЕСКИ {} <synonym> НАРЕЧИЕ:реалистично {}
 extern entry РЕАЛИСТИЧЕСКИ:НАРЕЧИЕ
 extern entry реалистично:НАРЕЧИЕ

 link НАРЕЧИЕ:РАЦИОНАЛИСТИЧЕСКИ {} <synonym> НАРЕЧИЕ:рационально {}
 extern entry РАЦИОНАЛИСТИЧЕСКИ:НАРЕЧИЕ
 extern entry рационально:НАРЕЧИЕ

 link НАРЕЧИЕ:РАЙСКИ {} <synonym> НАРЕЧИЕ:божественно {}
 extern entry РАЙСКИ:НАРЕЧИЕ
 extern entry божественно:НАРЕЧИЕ

 link НАРЕЧИЕ:РАЗУДАЛО {} <synonym> НАРЕЧИЕ:ухарски {}
 extern entry РАЗУДАЛО:НАРЕЧИЕ
 extern entry ухарски:НАРЕЧИЕ

 link НАРЕЧИЕ:РАЗОК {} <synonym> НАРЕЧИЕ:однократно {}
 extern entry РАЗОК:НАРЕЧИЕ
 extern entry однократно:НАРЕЧИЕ

 link НАРЕЧИЕ:РАЗНОЦВЕТНО {} <synonym> НАРЕЧИЕ:радужно {}
 extern entry РАЗНОЦВЕТНО:НАРЕЧИЕ
 extern entry радужно:НАРЕЧИЕ

 link НАРЕЧИЕ:РАЗВРАТНО {} <synonym> НАРЕЧИЕ:распущенно {}
 extern entry РАЗВРАТНО:НАРЕЧИЕ
 extern entry распущенно:НАРЕЧИЕ

 link НАРЕЧИЕ:ЭК {} <synonym> НАРЕЧИЕ:как {}
 extern entry ЭК:НАРЕЧИЕ
 extern entry как:НАРЕЧИЕ

 link НАРЕЧИЕ:УЛЕТНО {} <synonym> НАРЕЧИЕ:феерично {}
 extern entry УЛЕТНО:НАРЕЧИЕ
 extern entry феерично:НАРЕЧИЕ

 link НАРЕЧИЕ:УЖ {} <synonym> НАРЕЧИЕ:уже {}
 extern entry УЖ:НАРЕЧИЕ
 extern entry уже:НАРЕЧИЕ

 link НАРЕЧИЕ:ТЕИСТИЧЕСКИ {} <synonym> НАРЕЧИЕ:религиозно {}
 extern entry ТЕИСТИЧЕСКИ:НАРЕЧИЕ
 extern entry религиозно:НАРЕЧИЕ

 link НАРЕЧИЕ:СЯК {} <synonym> НАРЕЧИЕ:так {}
 extern entry СЯК:НАРЕЧИЕ
 extern entry так:НАРЕЧИЕ

 link НАРЕЧИЕ:СИБАРИТСКИ {} <synonym> НАРЕЧИЕ:роскошно {}
 extern entry СИБАРИТСКИ:НАРЕЧИЕ
 extern entry роскошно:НАРЕЧИЕ

 link НАРЕЧИЕ:БЕШЕНО {} <synonym> НАРЕЧИЕ:яростно {}
 extern entry БЕШЕНО:НАРЕЧИЕ
 extern entry яростно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПРОВОКАТОРСКИ {} <synonym> НАРЕЧИЕ:провокационно {}
 extern entry ПРОВОКАТОРСКИ:НАРЕЧИЕ
 extern entry провокационно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПРИМИРЕНЧЕСКИ {} <synonym> НАРЕЧИЕ:компромиссно {}
 extern entry ПРИМИРЕНЧЕСКИ:НАРЕЧИЕ
 extern entry компромиссно:НАРЕЧИЕ

 link НАРЕЧИЕ:НИЧКОМ {} <synonym> НАРЕЧИЕ:безжизненно {}
 extern entry НИЧКОМ:НАРЕЧИЕ
 extern entry безжизненно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕПРИЯТЕЛЬСКИ {} <synonym> НАРЕЧИЕ:вражески {}
 extern entry НЕПРИЯТЕЛЬСКИ:НАРЕЧИЕ
 extern entry вражески:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕПРЕНУЖДЕННО {} <synonym> НАРЕЧИЕ:легко {}
 extern entry НЕПРЕНУЖДЕННО:НАРЕЧИЕ
 extern entry легко:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕОТВРАТНО {} <synonym> НАРЕЧИЕ:неотвратимо {}
 extern entry НЕОТВРАТНО:НАРЕЧИЕ
 extern entry неотвратимо:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕЗРЯЧЕ {} <synonym> НАРЕЧИЕ:слепо {}
 extern entry НЕЗРЯЧЕ:НАРЕЧИЕ
 extern entry слепо:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕЗАПЛАНИРОВАННО {} <synonym> НАРЕЧИЕ:внепланово {}
 extern entry НЕЗАПЛАНИРОВАННО:НАРЕЧИЕ
 extern entry внепланово:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕЖНЕНЬКО {} <synonym> НАРЕЧИЕ:нежно {}
 extern entry НЕЖНЕНЬКО:НАРЕЧИЕ
 extern entry нежно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕЖАРКО {} <synonym> НАРЕЧИЕ:прохладно {}
 extern entry НЕЖАРКО:НАРЕЧИЕ
 extern entry прохладно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕДОХОДЧИВО {} <synonym> НАРЕЧИЕ:непонятно {}
 extern entry НЕДОХОДЧИВО:НАРЕЧИЕ
 extern entry непонятно:НАРЕЧИЕ

 link НАРЕЧИЕ:НАДОЕДНО {} <synonym> НАРЕЧИЕ:надоедливо {}
 extern entry НАДОЕДНО:НАРЕЧИЕ
 extern entry надоедливо:НАРЕЧИЕ

 link НАРЕЧИЕ:ИСТОМНО {} <synonym> НАРЕЧИЕ:сладострастно {}
 extern entry ИСТОМНО:НАРЕЧИЕ
 extern entry сладострастно:НАРЕЧИЕ

 link НАРЕЧИЕ:ВПРОГОЛОДЬ {} <synonym> НАРЕЧИЕ:голодно {}
 extern entry ВПРОГОЛОДЬ:НАРЕЧИЕ
 extern entry голодно:НАРЕЧИЕ

 link НАРЕЧИЕ:ВЕРНо {} <synonym> НАРЕЧИЕ:точно {}
 extern entry ВЕРНо:НАРЕЧИЕ
 extern entry точно:наречие

 link НАРЕЧИЕ:БРАВО {} <synonym> НАРЕЧИЕ:бесстрашно {}
 extern entry БРАВО:НАРЕЧИЕ
 extern entry бесстрашно:НАРЕЧИЕ

 link НАРЕЧИЕ:АРХАИЧЕСКИ {} <synonym> НАРЕЧИЕ:архаично {}
 extern entry АРХАИЧЕСКИ:НАРЕЧИЕ
 extern entry архаично:НАРЕЧИЕ


 Synonym( нисколечки, нисколько )
 
}
