// CD->11.04.2011
// LC->23.02.2012


automat sg
{

 link ГЛАГОЛ:замесить{} <в_инфинитив> ИНФИНИТИВ:замесить{}
 extern entry замес : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:замесить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:замес{}
 link СУЩЕСТВИТЕЛЬНОЕ:замес{} <в_инфинитив> ИНФИНИТИВ:замесить{}
 extern entry замесивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:замесить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:замесивший{}
 link ПРИЛАГАТЕЛЬНОЕ:замесивший{} <в_инфинитив> ИНФИНИТИВ:замесить{}
 link ДЕЕПРИЧАСТИЕ:замесив{} <в_инфинитив> ИНФИНИТИВ:замесить{}

 link ГЛАГОЛ:заморосить{} <в_инфинитив> ИНФИНИТИВ:заморосить{}
 extern entry морось : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:заморосить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:морось{}
 link СУЩЕСТВИТЕЛЬНОЕ:морось{} <в_инфинитив> ИНФИНИТИВ:заморосить{}
 extern entry заморосивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:заморосить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заморосивший{}
 link ПРИЛАГАТЕЛЬНОЕ:заморосивший{} <в_инфинитив> ИНФИНИТИВ:заморосить{}
 link ДЕЕПРИЧАСТИЕ:заморосив{} <в_инфинитив> ИНФИНИТИВ:заморосить{}

 link ГЛАГОЛ:замутиться{} <в_инфинитив> ИНФИНИТИВ:замутиться{}
 extern entry муть : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:замутиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:муть{}
 link СУЩЕСТВИТЕЛЬНОЕ:муть{} <в_инфинитив> ИНФИНИТИВ:замутиться{}
 extern entry замутившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:замутиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:замутившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:замутившийся{} <в_инфинитив> ИНФИНИТИВ:замутиться{}
 link ДЕЕПРИЧАСТИЕ:замутившись{} <в_инфинитив> ИНФИНИТИВ:замутиться{}

 link ГЛАГОЛ:замучать{} <в_инфинитив> ИНФИНИТИВ:замучать{}
 extern entry мучение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:замучать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:мучение{}
 link СУЩЕСТВИТЕЛЬНОЕ:мучение{} <в_инфинитив> ИНФИНИТИВ:замучать{}
 extern entry замучавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:замучать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:замучавший{}
 link ПРИЛАГАТЕЛЬНОЕ:замучавший{} <в_инфинитив> ИНФИНИТИВ:замучать{}
 extern entry замученный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:замучать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:замученный{}
 link ПРИЛАГАТЕЛЬНОЕ:замученный{} <в_инфинитив> ИНФИНИТИВ:замучать{}
 link ДЕЕПРИЧАСТИЕ:замучав{} <в_инфинитив> ИНФИНИТИВ:замучать{}

 link ГЛАГОЛ:замучать{} <в_инфинитив> ИНФИНИТИВ:замучать{}
 extern entry мучение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:замучать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:мучение{}
 link СУЩЕСТВИТЕЛЬНОЕ:мучение{} <в_инфинитив> ИНФИНИТИВ:замучать{}
 extern entry замучавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:замучать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:замучавший{}
 link ПРИЛАГАТЕЛЬНОЕ:замучавший{} <в_инфинитив> ИНФИНИТИВ:замучать{}
 extern entry замученный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:замучать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:замученный{}
 link ПРИЛАГАТЕЛЬНОЕ:замученный{} <в_инфинитив> ИНФИНИТИВ:замучать{}
 link ДЕЕПРИЧАСТИЕ:замучав{} <в_инфинитив> ИНФИНИТИВ:замучать{}

 link ГЛАГОЛ:замучаться{} <в_инфинитив> ИНФИНИТИВ:замучаться{}
 extern entry мучение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:замучаться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:мучение{}
 link СУЩЕСТВИТЕЛЬНОЕ:мучение{} <в_инфинитив> ИНФИНИТИВ:замучаться{}
 extern entry замучавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:замучаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:замучавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:замучавшийся{} <в_инфинитив> ИНФИНИТИВ:замучаться{}
 link ДЕЕПРИЧАСТИЕ:замучавшись{} <в_инфинитив> ИНФИНИТИВ:замучаться{}

 link ГЛАГОЛ:замучиться{} <в_инфинитив> ИНФИНИТИВ:замучиться{}
 extern entry мучение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:замучиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:мучение{}
 link СУЩЕСТВИТЕЛЬНОЕ:мучение{} <в_инфинитив> ИНФИНИТИВ:замучиться{}
 extern entry замучившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:замучиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:замучившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:замучившийся{} <в_инфинитив> ИНФИНИТИВ:замучиться{}
 link ДЕЕПРИЧАСТИЕ:замучаясь{} <в_инфинитив> ИНФИНИТИВ:замучиться{}

 link ГЛАГОЛ:замышляться{} <в_инфинитив> ИНФИНИТИВ:замышляться{}
 extern entry замышлявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:замышляться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:замышлявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:замышлявшийся{} <в_инфинитив> ИНФИНИТИВ:замышляться{}
 extern entry замышляющийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:замышляться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:замышляющийся{}
 link ПРИЛАГАТЕЛЬНОЕ:замышляющийся{} <в_инфинитив> ИНФИНИТИВ:замышляться{}
 link ДЕЕПРИЧАСТИЕ:замышляясь{} <в_инфинитив> ИНФИНИТИВ:замышляться{}
 extern entry задумываться : ИНФИНИТИВ
 link ИНФИНИТИВ:замышляться{} <synonym> ИНФИНИТИВ:задумываться{}
 link ИНФИНИТИВ:задумываться{} <synonym> ИНФИНИТИВ:замышляться{}

 link ГЛАГОЛ:замямлить{} <в_инфинитив> ИНФИНИТИВ:замямлить{}
 extern entry замямливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:замямлить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:замямливший{}
 link ПРИЛАГАТЕЛЬНОЕ:замямливший{} <в_инфинитив> ИНФИНИТИВ:замямлить{}
 link ДЕЕПРИЧАСТИЕ:замямлив{} <в_инфинитив> ИНФИНИТИВ:замямлить{}

 link ГЛАГОЛ:замяукать{} <в_инфинитив> ИНФИНИТИВ:замяукать{}
 extern entry мяуканье : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:замяукать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:мяуканье{}
 link СУЩЕСТВИТЕЛЬНОЕ:мяуканье{} <в_инфинитив> ИНФИНИТИВ:замяукать{}
 extern entry замяукавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:замяукать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:замяукавший{}
 link ПРИЛАГАТЕЛЬНОЕ:замяукавший{} <в_инфинитив> ИНФИНИТИВ:замяукать{}
 link ДЕЕПРИЧАСТИЕ:замяукав{} <в_инфинитив> ИНФИНИТИВ:замяукать{}

 link ГЛАГОЛ:занавесить{} <в_инфинитив> ИНФИНИТИВ:занавесить{}
 extern entry занавешивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:занавесить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:занавешивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:занавешивание{} <в_инфинитив> ИНФИНИТИВ:занавесить{}
 extern entry занавесивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:занавесить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:занавесивший{}
 link ПРИЛАГАТЕЛЬНОЕ:занавесивший{} <в_инфинитив> ИНФИНИТИВ:занавесить{}
 extern entry занавешенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:занавесить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:занавешенный{}
 link ПРИЛАГАТЕЛЬНОЕ:занавешенный{} <в_инфинитив> ИНФИНИТИВ:занавесить{}
 link ДЕЕПРИЧАСТИЕ:занавесив{} <в_инфинитив> ИНФИНИТИВ:занавесить{}

 link ГЛАГОЛ:занедужить{} <в_инфинитив> ИНФИНИТИВ:занедужить{}
 extern entry недуг : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:занедужить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:недуг{}
 link СУЩЕСТВИТЕЛЬНОЕ:недуг{} <в_инфинитив> ИНФИНИТИВ:занедужить{}
 extern entry занедуживший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:занедужить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:занедуживший{}
 link ПРИЛАГАТЕЛЬНОЕ:занедуживший{} <в_инфинитив> ИНФИНИТИВ:занедужить{}
 link ДЕЕПРИЧАСТИЕ:занедужив{} <в_инфинитив> ИНФИНИТИВ:занедужить{}

 link ГЛАГОЛ:заныкать{} <в_инфинитив> ИНФИНИТИВ:заныкать{}
 extern entry заныкавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:заныкать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заныкавший{}
 link ПРИЛАГАТЕЛЬНОЕ:заныкавший{} <в_инфинитив> ИНФИНИТИВ:заныкать{}
 extern entry заныканный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:заныкать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заныканный{}
 link ПРИЛАГАТЕЛЬНОЕ:заныканный{} <в_инфинитив> ИНФИНИТИВ:заныкать{}
 link ДЕЕПРИЧАСТИЕ:заныкав{} <в_инфинитив> ИНФИНИТИВ:заныкать{}

 link ГЛАГОЛ:занюхать{} <в_инфинитив> ИНФИНИТИВ:занюхать{}
 extern entry занюхавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:занюхать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:занюхавший{}
 link ПРИЛАГАТЕЛЬНОЕ:занюхавший{} <в_инфинитив> ИНФИНИТИВ:занюхать{}
 extern entry занюханный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:занюхать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:занюханный{}
 link ПРИЛАГАТЕЛЬНОЕ:занюханный{} <в_инфинитив> ИНФИНИТИВ:занюхать{}
 link ДЕЕПРИЧАСТИЕ:занюхав{} <в_инфинитив> ИНФИНИТИВ:занюхать{}

 link ГЛАГОЛ:заозираться{} <в_инфинитив> ИНФИНИТИВ:заозираться{}
 extern entry заозиравшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:заозираться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заозиравшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:заозиравшийся{} <в_инфинитив> ИНФИНИТИВ:заозираться{}
 link ДЕЕПРИЧАСТИЕ:заозиравшись{} <в_инфинитив> ИНФИНИТИВ:заозираться{}

 link ГЛАГОЛ:заострить{} <в_инфинитив> ИНФИНИТИВ:заострить{}
 extern entry заостривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:заострить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заостривший{}
 link ПРИЛАГАТЕЛЬНОЕ:заостривший{} <в_инфинитив> ИНФИНИТИВ:заострить{}
 extern entry заострённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:заострить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заострённый{}
 link ПРИЛАГАТЕЛЬНОЕ:заострённый{} <в_инфинитив> ИНФИНИТИВ:заострить{}
 link ДЕЕПРИЧАСТИЕ:заострив{} <в_инфинитив> ИНФИНИТИВ:заострить{}

 link ГЛАГОЛ:заострять{} <в_инфинитив> ИНФИНИТИВ:заострять{}
 extern entry заострение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:заострять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:заострение{}
 link СУЩЕСТВИТЕЛЬНОЕ:заострение{} <в_инфинитив> ИНФИНИТИВ:заострять{}
 extern entry заострявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:заострять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заострявший{}
 link ПРИЛАГАТЕЛЬНОЕ:заострявший{} <в_инфинитив> ИНФИНИТИВ:заострять{}
 extern entry заостряющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:заострять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заостряющий{}
 link ПРИЛАГАТЕЛЬНОЕ:заостряющий{} <в_инфинитив> ИНФИНИТИВ:заострять{}
 link ДЕЕПРИЧАСТИЕ:заостряя{} <в_инфинитив> ИНФИНИТИВ:заострять{}

 link ГЛАГОЛ:запарковать{} <в_инфинитив> ИНФИНИТИВ:запарковать{}
 extern entry парковка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:запарковать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:парковка{}
 link СУЩЕСТВИТЕЛЬНОЕ:парковка{} <в_инфинитив> ИНФИНИТИВ:запарковать{}
 extern entry запарковавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:запарковать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:запарковавший{}
 link ПРИЛАГАТЕЛЬНОЕ:запарковавший{} <в_инфинитив> ИНФИНИТИВ:запарковать{}
 extern entry запаркованный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:запарковать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:запаркованный{}
 link ПРИЛАГАТЕЛЬНОЕ:запаркованный{} <в_инфинитив> ИНФИНИТИВ:запарковать{}
 link ДЕЕПРИЧАСТИЕ:запарковав{} <в_инфинитив> ИНФИНИТИВ:запарковать{}

 link ГЛАГОЛ:запаять{} <в_инфинитив> ИНФИНИТИВ:запаять{}
 extern entry пайка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:запаять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пайка{}
 link СУЩЕСТВИТЕЛЬНОЕ:пайка{} <в_инфинитив> ИНФИНИТИВ:запаять{}
 extern entry запаявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:запаять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:запаявший{}
 link ПРИЛАГАТЕЛЬНОЕ:запаявший{} <в_инфинитив> ИНФИНИТИВ:запаять{}
 extern entry запаянный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:запаять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:запаянный{}
 link ПРИЛАГАТЕЛЬНОЕ:запаянный{} <в_инфинитив> ИНФИНИТИВ:запаять{}
 link ДЕЕПРИЧАСТИЕ:запаяв{} <в_инфинитив> ИНФИНИТИВ:запаять{}

 link ГЛАГОЛ:запетлять{} <в_инфинитив> ИНФИНИТИВ:запетлять{}
 extern entry петляние : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:запетлять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:петляние{}
 link СУЩЕСТВИТЕЛЬНОЕ:петляние{} <в_инфинитив> ИНФИНИТИВ:запетлять{}
 extern entry запетлявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:запетлять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:запетлявший{}
 link ПРИЛАГАТЕЛЬНОЕ:запетлявший{} <в_инфинитив> ИНФИНИТИВ:запетлять{}
 link ДЕЕПРИЧАСТИЕ:запетляв{} <в_инфинитив> ИНФИНИТИВ:запетлять{}

 link ГЛАГОЛ:запиликать{} <в_инфинитив> ИНФИНИТИВ:запиликать{}
 extern entry пиликание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:запиликать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пиликание{}
 link СУЩЕСТВИТЕЛЬНОЕ:пиликание{} <в_инфинитив> ИНФИНИТИВ:запиликать{}
 extern entry запиликавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:запиликать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:запиликавший{}
 link ПРИЛАГАТЕЛЬНОЕ:запиликавший{} <в_инфинитив> ИНФИНИТИВ:запиликать{}
 link ДЕЕПРИЧАСТИЕ:запиликав{} <в_инфинитив> ИНФИНИТИВ:запиликать{}

 link ГЛАГОЛ:заплестись{} <в_инфинитив> ИНФИНИТИВ:заплестись{}
 link ДЕЕПРИЧАСТИЕ:заплетясь{} <в_инфинитив> ИНФИНИТИВ:заплестись{}

 link ГЛАГОЛ:заплескаться{} <в_инфинитив> ИНФИНИТИВ:заплескаться{}
 extern entry плескание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:заплескаться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:плескание{}
 link СУЩЕСТВИТЕЛЬНОЕ:плескание{} <в_инфинитив> ИНФИНИТИВ:заплескаться{}
 extern entry заплескавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:заплескаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заплескавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:заплескавшийся{} <в_инфинитив> ИНФИНИТИВ:заплескаться{}
 link ДЕЕПРИЧАСТИЕ:заплескавшись{} <в_инфинитив> ИНФИНИТИВ:заплескаться{}

 link ГЛАГОЛ:запороть{} <в_инфинитив> ИНФИНИТИВ:запороть{}
 extern entry запоровший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:запороть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:запоровший{}
 link ПРИЛАГАТЕЛЬНОЕ:запоровший{} <в_инфинитив> ИНФИНИТИВ:запороть{}
 extern entry запоротый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:запороть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:запоротый{}
 link ПРИЛАГАТЕЛЬНОЕ:запоротый{} <в_инфинитив> ИНФИНИТИВ:запороть{}
 link ДЕЕПРИЧАСТИЕ:запоров{} <в_инфинитив> ИНФИНИТИВ:запороть{}

 link ГЛАГОЛ:запорошить{} <в_инфинитив> ИНФИНИТИВ:запорошить{}
 extern entry пороша : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:запорошить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пороша{}
 link СУЩЕСТВИТЕЛЬНОЕ:пороша{} <в_инфинитив> ИНФИНИТИВ:запорошить{}
 extern entry запорошивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:запорошить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:запорошивший{}
 link ПРИЛАГАТЕЛЬНОЕ:запорошивший{} <в_инфинитив> ИНФИНИТИВ:запорошить{}
 extern entry запорошённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:запорошить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:запорошённый{}
 link ПРИЛАГАТЕЛЬНОЕ:запорошённый{} <в_инфинитив> ИНФИНИТИВ:запорошить{}
 link ДЕЕПРИЧАСТИЕ:запорошив{} <в_инфинитив> ИНФИНИТИВ:запорошить{}

 link ГЛАГОЛ:запропасть{} <в_инфинитив> ИНФИНИТИВ:запропасть{}
 extern entry запропавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:запропасть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:запропавший{}
 link ПРИЛАГАТЕЛЬНОЕ:запропавший{} <в_инфинитив> ИНФИНИТИВ:запропасть{}
 link ДЕЕПРИЧАСТИЕ:запропав{} <в_инфинитив> ИНФИНИТИВ:запропасть{}

 link ГЛАГОЛ:запроситься{} <в_инфинитив> ИНФИНИТИВ:запроситься{}
 extern entry запросившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:запроситься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:запросившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:запросившийся{} <в_инфинитив> ИНФИНИТИВ:запроситься{}
 link ДЕЕПРИЧАСТИЕ:запросившись{} <в_инфинитив> ИНФИНИТИВ:запроситься{}

 link ГЛАГОЛ:запроситься{} <в_инфинитив> ИНФИНИТИВ:запроситься{}
 extern entry запросившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:запроситься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:запросившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:запросившийся{} <в_инфинитив> ИНФИНИТИВ:запроситься{}
 link ДЕЕПРИЧАСТИЕ:запросившись{} <в_инфинитив> ИНФИНИТИВ:запроситься{}

 link ГЛАГОЛ:запрятаться{} <в_инфинитив> ИНФИНИТИВ:запрятаться{}
 extern entry запрятавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:запрятаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:запрятавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:запрятавшийся{} <в_инфинитив> ИНФИНИТИВ:запрятаться{}
 link ДЕЕПРИЧАСТИЕ:запрятавшись{} <в_инфинитив> ИНФИНИТИВ:запрятаться{}

 link ГЛАГОЛ:запудрить{} <в_инфинитив> ИНФИНИТИВ:запудрить{}
 extern entry запудривание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:запудрить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:запудривание{}
 link СУЩЕСТВИТЕЛЬНОЕ:запудривание{} <в_инфинитив> ИНФИНИТИВ:запудрить{}
 extern entry запудривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:запудрить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:запудривший{}
 link ПРИЛАГАТЕЛЬНОЕ:запудривший{} <в_инфинитив> ИНФИНИТИВ:запудрить{}
 extern entry запудренный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:запудрить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:запудренный{}
 link ПРИЛАГАТЕЛЬНОЕ:запудренный{} <в_инфинитив> ИНФИНИТИВ:запудрить{}
 link ДЕЕПРИЧАСТИЕ:запудрив{} <в_инфинитив> ИНФИНИТИВ:запудрить{}

 link ГЛАГОЛ:запузыриться{} <в_инфинитив> ИНФИНИТИВ:запузыриться{}
 extern entry пузырение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:запузыриться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пузырение{}
 link СУЩЕСТВИТЕЛЬНОЕ:пузырение{} <в_инфинитив> ИНФИНИТИВ:запузыриться{}
 extern entry запузырившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:запузыриться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:запузырившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:запузырившийся{} <в_инфинитив> ИНФИНИТИВ:запузыриться{}
 link ДЕЕПРИЧАСТИЕ:запузырившись{} <в_инфинитив> ИНФИНИТИВ:запузыриться{}

 link ГЛАГОЛ:запуститься{} <в_инфинитив> ИНФИНИТИВ:запуститься{}
 extern entry запуск : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:запуститься{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:запуск{}
 link СУЩЕСТВИТЕЛЬНОЕ:запуск{} <в_инфинитив> ИНФИНИТИВ:запуститься{}
 extern entry запустившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:запуститься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:запустившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:запустившийся{} <в_инфинитив> ИНФИНИТИВ:запуститься{}
 link ДЕЕПРИЧАСТИЕ:запустившись{} <в_инфинитив> ИНФИНИТИВ:запуститься{}


 link ГЛАГОЛ:запылиться{} <в_инфинитив> ИНФИНИТИВ:запылиться{}
 extern entry пыль : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:запылиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пыль{}
 link СУЩЕСТВИТЕЛЬНОЕ:пыль{} <в_инфинитив> ИНФИНИТИВ:запылиться{}
 extern entry запылившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:запылиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:запылившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:запылившийся{} <в_инфинитив> ИНФИНИТИВ:запылиться{}
 link ДЕЕПРИЧАСТИЕ:запылившись{} <в_инфинитив> ИНФИНИТИВ:запылиться{}

 link ГЛАГОЛ:зарастать{} <в_инфинитив> ИНФИНИТИВ:зарастать{}
 extern entry зарастание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:зарастать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:зарастание{}
 link СУЩЕСТВИТЕЛЬНОЕ:зарастание{} <в_инфинитив> ИНФИНИТИВ:зарастать{}
 extern entry зараставший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:зарастать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:зараставший{}
 link ПРИЛАГАТЕЛЬНОЕ:зараставший{} <в_инфинитив> ИНФИНИТИВ:зарастать{}
 extern entry зарастающий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:зарастать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:зарастающий{}
 link ПРИЛАГАТЕЛЬНОЕ:зарастающий{} <в_инфинитив> ИНФИНИТИВ:зарастать{}
 link ДЕЕПРИЧАСТИЕ:зарастая{} <в_инфинитив> ИНФИНИТИВ:зарастать{}

 link ГЛАГОЛ:заржать{} <в_инфинитив> ИНФИНИТИВ:заржать{}
 extern entry ржание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:заржать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ржание{}
 link СУЩЕСТВИТЕЛЬНОЕ:ржание{} <в_инфинитив> ИНФИНИТИВ:заржать{}
 extern entry заржавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:заржать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заржавший{}
 link ПРИЛАГАТЕЛЬНОЕ:заржавший{} <в_инфинитив> ИНФИНИТИВ:заржать{}
 link ДЕЕПРИЧАСТИЕ:заржав{} <в_инфинитив> ИНФИНИТИВ:заржать{}

 link ГЛАГОЛ:зариться{} <в_инфинитив> ИНФИНИТИВ:зариться{}
 extern entry зарившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:зариться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:зарившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:зарившийся{} <в_инфинитив> ИНФИНИТИВ:зариться{}
 extern entry зарящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:зариться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:зарящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:зарящийся{} <в_инфинитив> ИНФИНИТИВ:зариться{}
 link ДЕЕПРИЧАСТИЕ:зарясь{} <в_инфинитив> ИНФИНИТИВ:зариться{}

 link ГЛАГОЛ:зароиться{} <в_инфинитив> ИНФИНИТИВ:зароиться{}
 extern entry роение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:зароиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:роение{}
 link СУЩЕСТВИТЕЛЬНОЕ:роение{} <в_инфинитив> ИНФИНИТИВ:зароиться{}
 extern entry зароившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:зароиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:зароившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:зароившийся{} <в_инфинитив> ИНФИНИТИВ:зароиться{}

 link ГЛАГОЛ:заронить{} <в_инфинитив> ИНФИНИТИВ:заронить{}
 extern entry заронивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:заронить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заронивший{}
 link ПРИЛАГАТЕЛЬНОЕ:заронивший{} <в_инфинитив> ИНФИНИТИВ:заронить{}
 extern entry зароненный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:заронить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:зароненный{}
 link ПРИЛАГАТЕЛЬНОЕ:зароненный{} <в_инфинитив> ИНФИНИТИВ:заронить{}
 link ДЕЕПРИЧАСТИЕ:заронив{} <в_инфинитив> ИНФИНИТИВ:заронить{}

 link ГЛАГОЛ:зароптать{} <в_инфинитив> ИНФИНИТИВ:зароптать{}
 extern entry роптание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:зароптать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:роптание{}
 link СУЩЕСТВИТЕЛЬНОЕ:роптание{} <в_инфинитив> ИНФИНИТИВ:зароптать{}
 extern entry зароптавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:зароптать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:зароптавший{}
 link ПРИЛАГАТЕЛЬНОЕ:зароптавший{} <в_инфинитив> ИНФИНИТИВ:зароптать{}
 link ДЕЕПРИЧАСТИЕ:зароптав{} <в_инфинитив> ИНФИНИТИВ:зароптать{}

 link ГЛАГОЛ:зарубцеваться{} <в_инфинитив> ИНФИНИТИВ:зарубцеваться{}
 extern entry рубцевание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:зарубцеваться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рубцевание{}
 link СУЩЕСТВИТЕЛЬНОЕ:рубцевание{} <в_инфинитив> ИНФИНИТИВ:зарубцеваться{}
 extern entry зарубцевавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:зарубцеваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:зарубцевавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:зарубцевавшийся{} <в_инфинитив> ИНФИНИТИВ:зарубцеваться{}
 link ДЕЕПРИЧАСТИЕ:зарубцевавшись{} <в_инфинитив> ИНФИНИТИВ:зарубцеваться{}

 link ГЛАГОЛ:зарулить{} <в_инфинитив> ИНФИНИТИВ:зарулить{}
 extern entry заруливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:зарулить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заруливший{}
 link ПРИЛАГАТЕЛЬНОЕ:заруливший{} <в_инфинитив> ИНФИНИТИВ:зарулить{}
 link ДЕЕПРИЧАСТИЕ:зарулив{} <в_инфинитив> ИНФИНИТИВ:зарулить{}

 link ГЛАГОЛ:зарычать{} <в_инфинитив> ИНФИНИТИВ:зарычать{}
 extern entry рычание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:зарычать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рычание{}
 link СУЩЕСТВИТЕЛЬНОЕ:рычание{} <в_инфинитив> ИНФИНИТИВ:зарычать{}
 extern entry зарычавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:зарычать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:зарычавший{}
 link ПРИЛАГАТЕЛЬНОЕ:зарычавший{} <в_инфинитив> ИНФИНИТИВ:зарычать{}
 link ДЕЕПРИЧАСТИЕ:зарычав{} <в_инфинитив> ИНФИНИТИВ:зарычать{}

 link ГЛАГОЛ:зариться{} <в_инфинитив> ИНФИНИТИВ:зариться{}
 extern entry зарившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:зариться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:зарившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:зарившийся{} <в_инфинитив> ИНФИНИТИВ:зариться{}
 extern entry зарящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:зариться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:зарящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:зарящийся{} <в_инфинитив> ИНФИНИТИВ:зариться{}
 link ДЕЕПРИЧАСТИЕ:зарясь{} <в_инфинитив> ИНФИНИТИВ:зариться{}

 link ГЛАГОЛ:засекретить{} <в_инфинитив> ИНФИНИТИВ:засекретить{}
 extern entry засекречивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:засекретить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:засекречивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:засекречивание{} <в_инфинитив> ИНФИНИТИВ:засекретить{}
 extern entry засекретивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:засекретить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:засекретивший{}
 link ПРИЛАГАТЕЛЬНОЕ:засекретивший{} <в_инфинитив> ИНФИНИТИВ:засекретить{}
 extern entry засекреченный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:засекретить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:засекреченный{}
 link ПРИЛАГАТЕЛЬНОЕ:засекреченный{} <в_инфинитив> ИНФИНИТИВ:засекретить{}
 link ДЕЕПРИЧАСТИЕ:засекретив{} <в_инфинитив> ИНФИНИТИВ:засекретить{}

 link ГЛАГОЛ:заселять{} <в_инфинитив> ИНФИНИТИВ:заселять{}
 extern entry заселение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:заселять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:заселение{}
 link СУЩЕСТВИТЕЛЬНОЕ:заселение{} <в_инфинитив> ИНФИНИТИВ:заселять{}
 extern entry заселявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:заселять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заселявший{}
 link ПРИЛАГАТЕЛЬНОЕ:заселявший{} <в_инфинитив> ИНФИНИТИВ:заселять{}
 extern entry заселяющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:заселять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заселяющий{}
 link ПРИЛАГАТЕЛЬНОЕ:заселяющий{} <в_инфинитив> ИНФИНИТИВ:заселять{}
 link ДЕЕПРИЧАСТИЕ:заселяя{} <в_инфинитив> ИНФИНИТИВ:заселять{}
 extern entry обживать : ИНФИНИТИВ
 link ИНФИНИТИВ:заселять{} <synonym> ИНФИНИТИВ:обживать{}
 link ИНФИНИТИВ:обживать{} <synonym> ИНФИНИТИВ:заселять{}

 link ГЛАГОЛ:засеять{} <в_инфинитив> ИНФИНИТИВ:засеять{}
 extern entry засеивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:засеять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:засеивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:засеивание{} <в_инфинитив> ИНФИНИТИВ:засеять{}
 extern entry засеявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:засеять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:засеявший{}
 link ПРИЛАГАТЕЛЬНОЕ:засеявший{} <в_инфинитив> ИНФИНИТИВ:засеять{}
 extern entry засеянный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:засеять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:засеянный{}
 link ПРИЛАГАТЕЛЬНОЕ:засеянный{} <в_инфинитив> ИНФИНИТИВ:засеять{}
 link ДЕЕПРИЧАСТИЕ:засеяв{} <в_инфинитив> ИНФИНИТИВ:засеять{}

 link ГЛАГОЛ:засигналить{} <в_инфинитив> ИНФИНИТИВ:засигналить{}
 extern entry сигнал : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:засигналить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сигнал{}
 link СУЩЕСТВИТЕЛЬНОЕ:сигнал{} <в_инфинитив> ИНФИНИТИВ:засигналить{}
 extern entry засигналивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:засигналить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:засигналивший{}
 link ПРИЛАГАТЕЛЬНОЕ:засигналивший{} <в_инфинитив> ИНФИНИТИВ:засигналить{}
 link ДЕЕПРИЧАСТИЕ:засигналив{} <в_инфинитив> ИНФИНИТИВ:засигналить{}

 link ГЛАГОЛ:заскакать{} <в_инфинитив> ИНФИНИТИВ:заскакать{}
 extern entry заскакавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:заскакать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заскакавший{}
 link ПРИЛАГАТЕЛЬНОЕ:заскакавший{} <в_инфинитив> ИНФИНИТИВ:заскакать{}
 link ДЕЕПРИЧАСТИЕ:заскакав{} <в_инфинитив> ИНФИНИТИВ:заскакать{}

 link ГЛАГОЛ:заскрести{} <в_инфинитив> ИНФИНИТИВ:заскрести{}
 extern entry заскрёбший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:заскрести{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заскрёбший{}
 link ПРИЛАГАТЕЛЬНОЕ:заскрёбший{} <в_инфинитив> ИНФИНИТИВ:заскрести{}
 link ДЕЕПРИЧАСТИЕ:заскребя{} <в_инфинитив> ИНФИНИТИВ:заскрести{}

 link ГЛАГОЛ:заслезиться{} <в_инфинитив> ИНФИНИТИВ:заслезиться{}
 extern entry слеза : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:заслезиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:слеза{}
 link СУЩЕСТВИТЕЛЬНОЕ:слеза{} <в_инфинитив> ИНФИНИТИВ:заслезиться{}
 extern entry заслезившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:заслезиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заслезившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:заслезившийся{} <в_инфинитив> ИНФИНИТИВ:заслезиться{}
 link ДЕЕПРИЧАСТИЕ:заслезившись{} <в_инфинитив> ИНФИНИТИВ:заслезиться{}

 link ГЛАГОЛ:заслышать{} <в_инфинитив> ИНФИНИТИВ:заслышать{}
 extern entry заслышавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:заслышать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заслышавший{}
 link ПРИЛАГАТЕЛЬНОЕ:заслышавший{} <в_инфинитив> ИНФИНИТИВ:заслышать{}
 extern entry заслышанный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:заслышать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заслышанный{}
 link ПРИЛАГАТЕЛЬНОЕ:заслышанный{} <в_инфинитив> ИНФИНИТИВ:заслышать{}
 link ДЕЕПРИЧАСТИЕ:заслышав{} <в_инфинитив> ИНФИНИТИВ:заслышать{}

 link ГЛАГОЛ:засматриваться{} <в_инфинитив> ИНФИНИТИВ:засматриваться{}
 extern entry засматривавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:засматриваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:засматривавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:засматривавшийся{} <в_инфинитив> ИНФИНИТИВ:засматриваться{}
 extern entry засматривающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:засматриваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:засматривающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:засматривающийся{} <в_инфинитив> ИНФИНИТИВ:засматриваться{}
 link ДЕЕПРИЧАСТИЕ:засматриваясь{} <в_инфинитив> ИНФИНИТИВ:засматриваться{}
 link ИНФИНИТИВ:засматриваться{} <to_english> ENG_VERB:"пялиться, любоваться"{}
 link ENG_VERB:"пялиться"{} <to_russian> ИНФИНИТИВ:засматриваться{}

 link ГЛАГОЛ:заснуть{} <в_инфинитив> ИНФИНИТИВ:заснуть{}
 extern entry засыпание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:заснуть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:засыпание{}
 link СУЩЕСТВИТЕЛЬНОЕ:засыпание{} <в_инфинитив> ИНФИНИТИВ:заснуть{}
 extern entry заснувший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:заснуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заснувший{}
 link ПРИЛАГАТЕЛЬНОЕ:заснувший{} <в_инфинитив> ИНФИНИТИВ:заснуть{}
 link ДЕЕПРИЧАСТИЕ:заснув{} <в_инфинитив> ИНФИНИТИВ:заснуть{}

 link ГЛАГОЛ:засновать{} <в_инфинитив> ИНФИНИТИВ:засновать{}
 extern entry снование : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:засновать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:снование{}
 link СУЩЕСТВИТЕЛЬНОЕ:снование{} <в_инфинитив> ИНФИНИТИВ:засновать{}
 extern entry засновавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:засновать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:засновавший{}
 link ПРИЛАГАТЕЛЬНОЕ:засновавший{} <в_инфинитив> ИНФИНИТИВ:засновать{}
 link ДЕЕПРИЧАСТИЕ:засновав{} <в_инфинитив> ИНФИНИТИВ:засновать{}

 link ГЛАГОЛ:засориться{} <в_инфинитив> ИНФИНИТИВ:засориться{}
 extern entry засор : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:засориться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:засор{}
 link СУЩЕСТВИТЕЛЬНОЕ:засор{} <в_инфинитив> ИНФИНИТИВ:засориться{}
 extern entry засорившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:засориться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:засорившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:засорившийся{} <в_инфинитив> ИНФИНИТИВ:засориться{}
 link ДЕЕПРИЧАСТИЕ:засорившись{} <в_инфинитив> ИНФИНИТИВ:засориться{}

 link ГЛАГОЛ:заспаться{} <в_инфинитив> ИНФИНИТИВ:заспаться{}
 extern entry сон : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:заспаться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сон{}
 link СУЩЕСТВИТЕЛЬНОЕ:сон{} <в_инфинитив> ИНФИНИТИВ:заспаться{}
 extern entry заспавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:заспаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заспавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:заспавшийся{} <в_инфинитив> ИНФИНИТИВ:заспаться{}
 link ДЕЕПРИЧАСТИЕ:заспавшись{} <в_инфинитив> ИНФИНИТИВ:заспаться{}

 link ГЛАГОЛ:застелить{} <в_инфинитив> ИНФИНИТИВ:застелить{}
 extern entry застеливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:застелить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:застеливший{}
 link ПРИЛАГАТЕЛЬНОЕ:застеливший{} <в_инфинитив> ИНФИНИТИВ:застелить{}
 extern entry застеленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:застелить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:застеленный{}
 link ПРИЛАГАТЕЛЬНОЕ:застеленный{} <в_инфинитив> ИНФИНИТИВ:застелить{}
 link ДЕЕПРИЧАСТИЕ:застелив{} <в_инфинитив> ИНФИНИТИВ:застелить{}

 link ГЛАГОЛ:застлать{} <в_инфинитив> ИНФИНИТИВ:застлать{}
 extern entry застлавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:застлать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:застлавший{}
 link ПРИЛАГАТЕЛЬНОЕ:застлавший{} <в_инфинитив> ИНФИНИТИВ:застлать{}
 extern entry застланный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:застлать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:застланный{}
 link ПРИЛАГАТЕЛЬНОЕ:застланный{} <в_инфинитив> ИНФИНИТИВ:застлать{}
 link ДЕЕПРИЧАСТИЕ:застелав{} <в_инфинитив> ИНФИНИТИВ:застлать{}

 link ГЛАГОЛ:застонать{} <в_инфинитив> ИНФИНИТИВ:застонать{}
 extern entry стон : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:застонать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стон{}
 link СУЩЕСТВИТЕЛЬНОЕ:стон{} <в_инфинитив> ИНФИНИТИВ:застонать{}
 extern entry застонавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:застонать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:застонавший{}
 link ПРИЛАГАТЕЛЬНОЕ:застонавший{} <в_инфинитив> ИНФИНИТИВ:застонать{}
 link ДЕЕПРИЧАСТИЕ:застонав{} <в_инфинитив> ИНФИНИТИВ:застонать{}

 link ГЛАГОЛ:застопорить{} <в_инфинитив> ИНФИНИТИВ:застопорить{}
 extern entry стопор : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:застопорить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стопор{}
 link СУЩЕСТВИТЕЛЬНОЕ:стопор{} <в_инфинитив> ИНФИНИТИВ:застопорить{}
 extern entry застопоривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:застопорить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:застопоривший{}
 link ПРИЛАГАТЕЛЬНОЕ:застопоривший{} <в_инфинитив> ИНФИНИТИВ:застопорить{}
 extern entry застопоренный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:застопорить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:застопоренный{}
 link ПРИЛАГАТЕЛЬНОЕ:застопоренный{} <в_инфинитив> ИНФИНИТИВ:застопорить{}
 link ДЕЕПРИЧАСТИЕ:застопорив{} <в_инфинитив> ИНФИНИТИВ:застопорить{}

 link ГЛАГОЛ:застояться{} <в_инфинитив> ИНФИНИТИВ:застояться{}
 extern entry застой : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:застояться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:застой{}
 link СУЩЕСТВИТЕЛЬНОЕ:застой{} <в_инфинитив> ИНФИНИТИВ:застояться{}
 extern entry застоявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:застояться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:застоявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:застоявшийся{} <в_инфинитив> ИНФИНИТИВ:застояться{}
 link ДЕЕПРИЧАСТИЕ:застоявшись{} <в_инфинитив> ИНФИНИТИВ:застояться{}

 link ГЛАГОЛ:застрекотать{} <в_инфинитив> ИНФИНИТИВ:застрекотать{}
 extern entry стрекотание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:застрекотать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стрекотание{}
 link СУЩЕСТВИТЕЛЬНОЕ:стрекотание{} <в_инфинитив> ИНФИНИТИВ:застрекотать{}
 extern entry застрекотавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:застрекотать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:застрекотавший{}
 link ПРИЛАГАТЕЛЬНОЕ:застрекотавший{} <в_инфинитив> ИНФИНИТИВ:застрекотать{}
 link ДЕЕПРИЧАСТИЕ:застрекотав{} <в_инфинитив> ИНФИНИТИВ:застрекотать{}

 link ГЛАГОЛ:застучать{} <в_инфинитив> ИНФИНИТИВ:застучать{}
 extern entry стук : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:застучать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стук{}
 link СУЩЕСТВИТЕЛЬНОЕ:стук{} <в_инфинитив> ИНФИНИТИВ:застучать{}
 extern entry застучавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:застучать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:застучавший{}
 link ПРИЛАГАТЕЛЬНОЕ:застучавший{} <в_инфинитив> ИНФИНИТИВ:застучать{}
 link ДЕЕПРИЧАСТИЕ:застучав{} <в_инфинитив> ИНФИНИТИВ:застучать{}

 link ГЛАГОЛ:затвердить{} <в_инфинитив> ИНФИНИТИВ:затвердить{}
 extern entry затвердивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:затвердить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:затвердивший{}
 link ПРИЛАГАТЕЛЬНОЕ:затвердивший{} <в_инфинитив> ИНФИНИТИВ:затвердить{}
 link ДЕЕПРИЧАСТИЕ:затвердив{} <в_инфинитив> ИНФИНИТИВ:затвердить{}

 link ГЛАГОЛ:затемнить{} <в_инфинитив> ИНФИНИТИВ:затемнить{}
 extern entry затемнение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:затемнить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:затемнение{}
 link СУЩЕСТВИТЕЛЬНОЕ:затемнение{} <в_инфинитив> ИНФИНИТИВ:затемнить{}
 extern entry затемнивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:затемнить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:затемнивший{}
 link ПРИЛАГАТЕЛЬНОЕ:затемнивший{} <в_инфинитив> ИНФИНИТИВ:затемнить{}
 extern entry затемнённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:затемнить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:затемнённый{}
 link ПРИЛАГАТЕЛЬНОЕ:затемнённый{} <в_инфинитив> ИНФИНИТИВ:затемнить{}
 link ДЕЕПРИЧАСТИЕ:затемнив{} <в_инфинитив> ИНФИНИТИВ:затемнить{}

 link ГЛАГОЛ:затемняться{} <в_инфинитив> ИНФИНИТИВ:затемняться{}
 extern entry затемнение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:затемняться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:затемнение{}
 link СУЩЕСТВИТЕЛЬНОЕ:затемнение{} <в_инфинитив> ИНФИНИТИВ:затемняться{}
 extern entry затемнявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:затемняться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:затемнявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:затемнявшийся{} <в_инфинитив> ИНФИНИТИВ:затемняться{}
 extern entry затемняющийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:затемняться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:затемняющийся{}
 link ПРИЛАГАТЕЛЬНОЕ:затемняющийся{} <в_инфинитив> ИНФИНИТИВ:затемняться{}
 link ДЕЕПРИЧАСТИЕ:затемняясь{} <в_инфинитив> ИНФИНИТИВ:затемняться{}

 link ГЛАГОЛ:затенять{} <в_инфинитив> ИНФИНИТИВ:затенять{}
 extern entry затенение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:затенять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:затенение{}
 link СУЩЕСТВИТЕЛЬНОЕ:затенение{} <в_инфинитив> ИНФИНИТИВ:затенять{}
 extern entry затенявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:затенять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:затенявший{}
 link ПРИЛАГАТЕЛЬНОЕ:затенявший{} <в_инфинитив> ИНФИНИТИВ:затенять{}
 extern entry затеняющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:затенять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:затеняющий{}
 link ПРИЛАГАТЕЛЬНОЕ:затеняющий{} <в_инфинитив> ИНФИНИТИВ:затенять{}
 link ДЕЕПРИЧАСТИЕ:затеняя{} <в_инфинитив> ИНФИНИТИВ:затенять{}

 link ГЛАГОЛ:затеплить{} <в_инфинитив> ИНФИНИТИВ:затеплить{}
 extern entry затепливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:затеплить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:затепливший{}
 link ПРИЛАГАТЕЛЬНОЕ:затепливший{} <в_инфинитив> ИНФИНИТИВ:затеплить{}
 extern entry затепленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:затеплить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:затепленный{}
 link ПРИЛАГАТЕЛЬНОЕ:затепленный{} <в_инфинитив> ИНФИНИТИВ:затеплить{}
 link ДЕЕПРИЧАСТИЕ:затеплив{} <в_инфинитив> ИНФИНИТИВ:затеплить{}

 link ГЛАГОЛ:затеребить{} <в_инфинитив> ИНФИНИТИВ:затеребить{}
 extern entry затеребивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:затеребить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:затеребивший{}
 link ПРИЛАГАТЕЛЬНОЕ:затеребивший{} <в_инфинитив> ИНФИНИТИВ:затеребить{}
 link ДЕЕПРИЧАСТИЕ:затеребив{} <в_инфинитив> ИНФИНИТИВ:затеребить{}

 link ГЛАГОЛ:затереть{} <в_инфинитив> ИНФИНИТИВ:затереть{}
 extern entry затирание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:затереть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:затирание{}
 link СУЩЕСТВИТЕЛЬНОЕ:затирание{} <в_инфинитив> ИНФИНИТИВ:затереть{}
 extern entry затёрший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:затереть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:затёрший{}
 link ПРИЛАГАТЕЛЬНОЕ:затёрший{} <в_инфинитив> ИНФИНИТИВ:затереть{}
 extern entry затёртый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:затереть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:затёртый{}
 link ПРИЛАГАТЕЛЬНОЕ:затёртый{} <в_инфинитив> ИНФИНИТИВ:затереть{}

 link ГЛАГОЛ:затеяться{} <в_инфинитив> ИНФИНИТИВ:затеяться{}
 extern entry затея : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:затеяться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:затея{}
 link СУЩЕСТВИТЕЛЬНОЕ:затея{} <в_инфинитив> ИНФИНИТИВ:затеяться{}
 extern entry затеявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:затеяться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:затеявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:затеявшийся{} <в_инфинитив> ИНФИНИТИВ:затеяться{}
 link ДЕЕПРИЧАСТИЕ:затеясь{} <в_инфинитив> ИНФИНИТИВ:затеяться{}

 link ГЛАГОЛ:затоплять{} <в_инфинитив> ИНФИНИТИВ:затоплять{}
 extern entry затопление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:затоплять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:затопление{}
 link СУЩЕСТВИТЕЛЬНОЕ:затопление{} <в_инфинитив> ИНФИНИТИВ:затоплять{}
 extern entry затоплявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:затоплять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:затоплявший{}
 link ПРИЛАГАТЕЛЬНОЕ:затоплявший{} <в_инфинитив> ИНФИНИТИВ:затоплять{}
 extern entry затопляющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:затоплять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:затопляющий{}
 link ПРИЛАГАТЕЛЬНОЕ:затопляющий{} <в_инфинитив> ИНФИНИТИВ:затоплять{}
 link ДЕЕПРИЧАСТИЕ:затопляя{} <в_инфинитив> ИНФИНИТИВ:затоплять{}

 link ГЛАГОЛ:затопотать{} <в_инфинитив> ИНФИНИТИВ:затопотать{}
 extern entry топот : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:затопотать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:топот{}
 link СУЩЕСТВИТЕЛЬНОЕ:топот{} <в_инфинитив> ИНФИНИТИВ:затопотать{}
 extern entry затопотавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:затопотать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:затопотавший{}
 link ПРИЛАГАТЕЛЬНОЕ:затопотавший{} <в_инфинитив> ИНФИНИТИВ:затопотать{}
 link ДЕЕПРИЧАСТИЕ:затопотав{} <в_инфинитив> ИНФИНИТИВ:затопотать{}

 link ГЛАГОЛ:затоптаться{} <в_инфинитив> ИНФИНИТИВ:затоптаться{}
 extern entry затоптавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:затоптаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:затоптавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:затоптавшийся{} <в_инфинитив> ИНФИНИТИВ:затоптаться{}
 link ДЕЕПРИЧАСТИЕ:затоптавшись{} <в_инфинитив> ИНФИНИТИВ:затоптаться{}

 link ГЛАГОЛ:затормозиться{} <в_инфинитив> ИНФИНИТИВ:затормозиться{}
 extern entry торможение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:затормозиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:торможение{}
 link СУЩЕСТВИТЕЛЬНОЕ:торможение{} <в_инфинитив> ИНФИНИТИВ:затормозиться{}
 extern entry затормозившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:затормозиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:затормозившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:затормозившийся{} <в_инфинитив> ИНФИНИТИВ:затормозиться{}
 link ДЕЕПРИЧАСТИЕ:затормозившись{} <в_инфинитив> ИНФИНИТИВ:затормозиться{}

 link ГЛАГОЛ:затормозиться{} <в_инфинитив> ИНФИНИТИВ:затормозиться{}
 extern entry торможение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:затормозиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:торможение{}
 link СУЩЕСТВИТЕЛЬНОЕ:торможение{} <в_инфинитив> ИНФИНИТИВ:затормозиться{}
 extern entry затормозившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:затормозиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:затормозившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:затормозившийся{} <в_инфинитив> ИНФИНИТИВ:затормозиться{}
 link ДЕЕПРИЧАСТИЕ:затормозившись{} <в_инфинитив> ИНФИНИТИВ:затормозиться{}

 link ГЛАГОЛ:затормошить{} <в_инфинитив> ИНФИНИТИВ:затормошить{}
 extern entry тормошение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:затормошить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тормошение{}
 link СУЩЕСТВИТЕЛЬНОЕ:тормошение{} <в_инфинитив> ИНФИНИТИВ:затормошить{}
 extern entry затормошивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:затормошить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:затормошивший{}
 link ПРИЛАГАТЕЛЬНОЕ:затормошивший{} <в_инфинитив> ИНФИНИТИВ:затормошить{}
 link ДЕЕПРИЧАСТИЕ:затормошив{} <в_инфинитив> ИНФИНИТИВ:затормошить{}

 link ГЛАГОЛ:затрезвонить{} <в_инфинитив> ИНФИНИТИВ:затрезвонить{}
 extern entry трезвон : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:затрезвонить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:трезвон{}
 link СУЩЕСТВИТЕЛЬНОЕ:трезвон{} <в_инфинитив> ИНФИНИТИВ:затрезвонить{}
 extern entry затрезвонивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:затрезвонить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:затрезвонивший{}
 link ПРИЛАГАТЕЛЬНОЕ:затрезвонивший{} <в_инфинитив> ИНФИНИТИВ:затрезвонить{}
 link ДЕЕПРИЧАСТИЕ:затрезвонив{} <в_инфинитив> ИНФИНИТИВ:затрезвонить{}

 link ГЛАГОЛ:затренькать{} <в_инфинитив> ИНФИНИТИВ:затренькать{}
 extern entry треньканье : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:затренькать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:треньканье{}
 link СУЩЕСТВИТЕЛЬНОЕ:треньканье{} <в_инфинитив> ИНФИНИТИВ:затренькать{}
 extern entry затренькавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:затренькать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:затренькавший{}
 link ПРИЛАГАТЕЛЬНОЕ:затренькавший{} <в_инфинитив> ИНФИНИТИВ:затренькать{}
 link ДЕЕПРИЧАСТИЕ:затренькав{} <в_инфинитив> ИНФИНИТИВ:затренькать{}

 link ГЛАГОЛ:затуманиваться{} <в_инфинитив> ИНФИНИТИВ:затуманиваться{}
 extern entry затуманивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:затуманиваться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:затуманивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:затуманивание{} <в_инфинитив> ИНФИНИТИВ:затуманиваться{}
 extern entry затуманивавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:затуманиваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:затуманивавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:затуманивавшийся{} <в_инфинитив> ИНФИНИТИВ:затуманиваться{}
 extern entry затуманивающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:затуманиваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:затуманивающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:затуманивающийся{} <в_инфинитив> ИНФИНИТИВ:затуманиваться{}
 link ДЕЕПРИЧАСТИЕ:затуманиваясь{} <в_инфинитив> ИНФИНИТИВ:затуманиваться{}

 link ГЛАГОЛ:затуманить{} <в_инфинитив> ИНФИНИТИВ:затуманить{}
 extern entry затуманивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:затуманить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:затуманивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:затуманивание{} <в_инфинитив> ИНФИНИТИВ:затуманить{}
 extern entry затуманивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:затуманить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:затуманивший{}
 link ПРИЛАГАТЕЛЬНОЕ:затуманивший{} <в_инфинитив> ИНФИНИТИВ:затуманить{}
 extern entry затуманенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:затуманить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:затуманенный{}
 link ПРИЛАГАТЕЛЬНОЕ:затуманенный{} <в_инфинитив> ИНФИНИТИВ:затуманить{}
 link ДЕЕПРИЧАСТИЕ:затуманив{} <в_инфинитив> ИНФИНИТИВ:затуманить{}

 link ГЛАГОЛ:затупиться{} <в_инфинитив> ИНФИНИТИВ:затупиться{}
 extern entry затупившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:затупиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:затупившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:затупившийся{} <в_инфинитив> ИНФИНИТИВ:затупиться{}
 link ДЕЕПРИЧАСТИЕ:затупившись{} <в_инфинитив> ИНФИНИТИВ:затупиться{}

 link ГЛАГОЛ:заухмыляться{} <в_инфинитив> ИНФИНИТИВ:заухмыляться{}
 extern entry ухмылка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:заухмыляться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ухмылка{}
 link СУЩЕСТВИТЕЛЬНОЕ:ухмылка{} <в_инфинитив> ИНФИНИТИВ:заухмыляться{}
 extern entry заухмылявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:заухмыляться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заухмылявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:заухмылявшийся{} <в_инфинитив> ИНФИНИТИВ:заухмыляться{}
 link ДЕЕПРИЧАСТИЕ:заухмылявшись{} <в_инфинитив> ИНФИНИТИВ:заухмыляться{}

 link ГЛАГОЛ:захандрить{} <в_инфинитив> ИНФИНИТИВ:захандрить{}
 extern entry хандра : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:захандрить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хандра{}
 link СУЩЕСТВИТЕЛЬНОЕ:хандра{} <в_инфинитив> ИНФИНИТИВ:захандрить{}
 extern entry захандривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:захандрить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:захандривший{}
 link ПРИЛАГАТЕЛЬНОЕ:захандривший{} <в_инфинитив> ИНФИНИТИВ:захандрить{}
 link ДЕЕПРИЧАСТИЕ:захандрив{} <в_инфинитив> ИНФИНИТИВ:захандрить{}

 link ГЛАГОЛ:захоронить{} <в_инфинитив> ИНФИНИТИВ:захоронить{}
 extern entry захоронение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:захоронить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:захоронение{}
 link СУЩЕСТВИТЕЛЬНОЕ:захоронение{} <в_инфинитив> ИНФИНИТИВ:захоронить{}
 extern entry захоронивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:захоронить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:захоронивший{}
 link ПРИЛАГАТЕЛЬНОЕ:захоронивший{} <в_инфинитив> ИНФИНИТИВ:захоронить{}
 extern entry захороненный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:захоронить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:захороненный{}
 link ПРИЛАГАТЕЛЬНОЕ:захороненный{} <в_инфинитив> ИНФИНИТИВ:захоронить{}
 link ДЕЕПРИЧАСТИЕ:захоронив{} <в_инфинитив> ИНФИНИТИВ:захоронить{}

 link ГЛАГОЛ:зациклиться{} <в_инфинитив> ИНФИНИТИВ:зациклиться{}
 extern entry зацикливание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:зациклиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:зацикливание{}
 link СУЩЕСТВИТЕЛЬНОЕ:зацикливание{} <в_инфинитив> ИНФИНИТИВ:зациклиться{}
 extern entry зациклившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:зациклиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:зациклившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:зациклившийся{} <в_инфинитив> ИНФИНИТИВ:зациклиться{}
 link ДЕЕПРИЧАСТИЕ:зациклившись{} <в_инфинитив> ИНФИНИТИВ:зациклиться{}

 link ГЛАГОЛ:зачесать{} <в_инфинитив> ИНФИНИТИВ:зачесать{}
 extern entry зачёс : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:зачесать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:зачёс{}
 link СУЩЕСТВИТЕЛЬНОЕ:зачёс{} <в_инфинитив> ИНФИНИТИВ:зачесать{}
 extern entry зачесавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:зачесать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:зачесавший{}
 link ПРИЛАГАТЕЛЬНОЕ:зачесавший{} <в_инфинитив> ИНФИНИТИВ:зачесать{}
 extern entry зачёсанный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:зачесать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:зачёсанный{}
 link ПРИЛАГАТЕЛЬНОЕ:зачёсанный{} <в_инфинитив> ИНФИНИТИВ:зачесать{}
 link ДЕЕПРИЧАСТИЕ:зачесав{} <в_инфинитив> ИНФИНИТИВ:зачесать{}

 link ГЛАГОЛ:зачесаться{} <в_инфинитив> ИНФИНИТИВ:зачесаться{}
 extern entry зачесавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:зачесаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:зачесавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:зачесавшийся{} <в_инфинитив> ИНФИНИТИВ:зачесаться{}
 link ДЕЕПРИЧАСТИЕ:зачесавшись{} <в_инфинитив> ИНФИНИТИВ:зачесаться{}

 link ГЛАГОЛ:зачинаться{} <в_инфинитив> ИНФИНИТИВ:зачинаться{}
 extern entry зачинавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:зачинаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:зачинавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:зачинавшийся{} <в_инфинитив> ИНФИНИТИВ:зачинаться{}
 extern entry зачинающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:зачинаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:зачинающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:зачинающийся{} <в_инфинитив> ИНФИНИТИВ:зачинаться{}
 link ДЕЕПРИЧАСТИЕ:зачинаясь{} <в_инфинитив> ИНФИНИТИВ:зачинаться{}
 extern entry начинаться : ИНФИНИТИВ
 link ИНФИНИТИВ:зачинаться{} <synonym> ИНФИНИТИВ:начинаться{}
 link ИНФИНИТИВ:начинаться{} <synonym> ИНФИНИТИВ:зачинаться{}

 link ГЛАГОЛ:зачистить{} <в_инфинитив> ИНФИНИТИВ:зачистить{}
 extern entry зачистка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:зачистить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:зачистка{}
 link СУЩЕСТВИТЕЛЬНОЕ:зачистка{} <в_инфинитив> ИНФИНИТИВ:зачистить{}
 extern entry зачистивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:зачистить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:зачистивший{}
 link ПРИЛАГАТЕЛЬНОЕ:зачистивший{} <в_инфинитив> ИНФИНИТИВ:зачистить{}
 extern entry зачищенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:зачистить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:зачищенный{}
 link ПРИЛАГАТЕЛЬНОЕ:зачищенный{} <в_инфинитив> ИНФИНИТИВ:зачистить{}
 link ДЕЕПРИЧАСТИЕ:зачистив{} <в_инфинитив> ИНФИНИТИВ:зачистить{}

 link ГЛАГОЛ:зачихать{} <в_инфинитив> ИНФИНИТИВ:зачихать{}
 extern entry чихание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:зачихать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чихание{}
 link СУЩЕСТВИТЕЛЬНОЕ:чихание{} <в_инфинитив> ИНФИНИТИВ:зачихать{}
 extern entry зачихавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:зачихать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:зачихавший{}
 link ПРИЛАГАТЕЛЬНОЕ:зачихавший{} <в_инфинитив> ИНФИНИТИВ:зачихать{}
 link ДЕЕПРИЧАСТИЕ:зачихав{} <в_инфинитив> ИНФИНИТИВ:зачихать{}

 link ГЛАГОЛ:зашкалить{} <в_инфинитив> ИНФИНИТИВ:зашкалить{}
 extern entry зашкаливание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:зашкалить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:зашкаливание{}
 link СУЩЕСТВИТЕЛЬНОЕ:зашкаливание{} <в_инфинитив> ИНФИНИТИВ:зашкалить{}
 extern entry зашкаливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:зашкалить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:зашкаливший{}
 link ПРИЛАГАТЕЛЬНОЕ:зашкаливший{} <в_инфинитив> ИНФИНИТИВ:зашкалить{}
 link ДЕЕПРИЧАСТИЕ:зашкалив{} <в_инфинитив> ИНФИНИТИВ:зашкалить{}

 link ГЛАГОЛ:защититься{} <в_инфинитив> ИНФИНИТИВ:защититься{}
 extern entry защита : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:защититься{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:защита{}
 link СУЩЕСТВИТЕЛЬНОЕ:защита{} <в_инфинитив> ИНФИНИТИВ:защититься{}
 extern entry защитившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:защититься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:защитившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:защитившийся{} <в_инфинитив> ИНФИНИТИВ:защититься{}
 link ДЕЕПРИЧАСТИЕ:защитившись{} <в_инфинитив> ИНФИНИТИВ:защититься{}

 link ГЛАГОЛ:звереть{} <в_инфинитив> ИНФИНИТИВ:звереть{}
 extern entry озверение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:звереть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:озверение{}
 link СУЩЕСТВИТЕЛЬНОЕ:озверение{} <в_инфинитив> ИНФИНИТИВ:звереть{}
 extern entry зверевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:звереть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:зверевший{}
 link ПРИЛАГАТЕЛЬНОЕ:зверевший{} <в_инфинитив> ИНФИНИТИВ:звереть{}
 extern entry звереющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:звереть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:звереющий{}
 link ПРИЛАГАТЕЛЬНОЕ:звереющий{} <в_инфинитив> ИНФИНИТИВ:звереть{}
 link ДЕЕПРИЧАСТИЕ:зверея{} <в_инфинитив> ИНФИНИТИВ:звереть{}

 link ГЛАГОЛ:здороветь{} <в_инфинитив> ИНФИНИТИВ:здороветь{}
 extern entry здоровье : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:здороветь{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:здоровье{}
 link СУЩЕСТВИТЕЛЬНОЕ:здоровье{} <в_инфинитив> ИНФИНИТИВ:здороветь{}
 extern entry здоровевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:здороветь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:здоровевший{}
 link ПРИЛАГАТЕЛЬНОЕ:здоровевший{} <в_инфинитив> ИНФИНИТИВ:здороветь{}
 extern entry здоровеющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:здороветь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:здоровеющий{}
 link ПРИЛАГАТЕЛЬНОЕ:здоровеющий{} <в_инфинитив> ИНФИНИТИВ:здороветь{}
 link ДЕЕПРИЧАСТИЕ:здоровея{} <в_инфинитив> ИНФИНИТИВ:здороветь{}

 link ГЛАГОЛ:зиждиться{} <в_инфинитив> ИНФИНИТИВ:зиждиться{}
 extern entry зиждившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:зиждиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:зиждившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:зиждившийся{} <в_инфинитив> ИНФИНИТИВ:зиждиться{}
 extern entry зиждущийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:зиждиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:зиждущийся{}
 link ПРИЛАГАТЕЛЬНОЕ:зиждущийся{} <в_инфинитив> ИНФИНИТИВ:зиждиться{}
 extern entry основываться : ИНФИНИТИВ
 link ИНФИНИТИВ:зиждиться{} <synonym> ИНФИНИТИВ:основываться{}
 link ИНФИНИТИВ:основываться{} <synonym> ИНФИНИТИВ:зиждиться{}
 extern entry полагаться : ИНФИНИТИВ
 link ИНФИНИТИВ:зиждиться{} <synonym> ИНФИНИТИВ:полагаться{}
 link ИНФИНИТИВ:полагаться{} <synonym> ИНФИНИТИВ:зиждиться{}

 link ГЛАГОЛ:злословить{} <в_инфинитив> ИНФИНИТИВ:злословить{}
 extern entry злословие : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:злословить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:злословие{}
 link СУЩЕСТВИТЕЛЬНОЕ:злословие{} <в_инфинитив> ИНФИНИТИВ:злословить{}
 extern entry злословивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:злословить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:злословивший{}
 link ПРИЛАГАТЕЛЬНОЕ:злословивший{} <в_инфинитив> ИНФИНИТИВ:злословить{}
 extern entry злословящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:злословить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:злословящий{}
 link ПРИЛАГАТЕЛЬНОЕ:злословящий{} <в_инфинитив> ИНФИНИТИВ:злословить{}
 link ДЕЕПРИЧАСТИЕ:злословя{} <в_инфинитив> ИНФИНИТИВ:злословить{}

 link ГЛАГОЛ:знаменоваться{} <в_инфинитив> ИНФИНИТИВ:знаменоваться{}
 extern entry знаменовавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:знаменоваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:знаменовавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:знаменовавшийся{} <в_инфинитив> ИНФИНИТИВ:знаменоваться{}
 extern entry знаменующийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:знаменоваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:знаменующийся{}
 link ПРИЛАГАТЕЛЬНОЕ:знаменующийся{} <в_инфинитив> ИНФИНИТИВ:знаменоваться{}
 link ДЕЕПРИЧАСТИЕ:знаменуясь{} <в_инфинитив> ИНФИНИТИВ:знаменоваться{}

 link ГЛАГОЛ:золотиться{} <в_инфинитив> ИНФИНИТИВ:золотиться{}
 extern entry золотившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:золотиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:золотившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:золотившийся{} <в_инфинитив> ИНФИНИТИВ:золотиться{}
 extern entry золотящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:золотиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:золотящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:золотящийся{} <в_инфинитив> ИНФИНИТИВ:золотиться{}
 link ДЕЕПРИЧАСТИЕ:золотясь{} <в_инфинитив> ИНФИНИТИВ:золотиться{}

 link ГЛАГОЛ:зрить{} <в_инфинитив> ИНФИНИТИВ:зрить{}
 extern entry зрение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:зрить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:зрение{}
 link СУЩЕСТВИТЕЛЬНОЕ:зрение{} <в_инфинитив> ИНФИНИТИВ:зрить{}
 extern entry зривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:зрить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:зривший{}
 link ПРИЛАГАТЕЛЬНОЕ:зривший{} <в_инфинитив> ИНФИНИТИВ:зрить{}
 extern entry зрящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:зрить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:зрящий{}
 link ПРИЛАГАТЕЛЬНОЕ:зрящий{} <в_инфинитив> ИНФИНИТИВ:зрить{}
 link ДЕЕПРИЧАСТИЕ:зря{} <в_инфинитив> ИНФИНИТИВ:зрить{}
 extern entry смотреть : ИНФИНИТИВ
 link ИНФИНИТИВ:зрить{} <synonym> ИНФИНИТИВ:смотреть{}
 link ИНФИНИТИВ:смотреть{} <synonym> ИНФИНИТИВ:зрить{}

 link ГЛАГОЛ:зубоскалить{} <в_инфинитив> ИНФИНИТИВ:зубоскалить{}
 extern entry зубоскаливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:зубоскалить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:зубоскаливший{}
 link ПРИЛАГАТЕЛЬНОЕ:зубоскаливший{} <в_инфинитив> ИНФИНИТИВ:зубоскалить{}
 extern entry зубоскалящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:зубоскалить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:зубоскалящий{}
 link ПРИЛАГАТЕЛЬНОЕ:зубоскалящий{} <в_инфинитив> ИНФИНИТИВ:зубоскалить{}
 link ДЕЕПРИЧАСТИЕ:зубоскаля{} <в_инфинитив> ИНФИНИТИВ:зубоскалить{}

 link ГЛАГОЛ:зубоскалить{} <в_инфинитив> ИНФИНИТИВ:зубоскалить{}
 extern entry зубоскальство : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:зубоскалить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:зубоскальство{}
 link СУЩЕСТВИТЕЛЬНОЕ:зубоскальство{} <в_инфинитив> ИНФИНИТИВ:зубоскалить{}
 extern entry зубоскаливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:зубоскалить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:зубоскаливший{}
 link ПРИЛАГАТЕЛЬНОЕ:зубоскаливший{} <в_инфинитив> ИНФИНИТИВ:зубоскалить{}
 extern entry зубоскалящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:зубоскалить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:зубоскалящий{}
 link ПРИЛАГАТЕЛЬНОЕ:зубоскалящий{} <в_инфинитив> ИНФИНИТИВ:зубоскалить{}
 link ДЕЕПРИЧАСТИЕ:зубоскаля{} <в_инфинитив> ИНФИНИТИВ:зубоскалить{}

 link ГЛАГОЛ:извергнуть{} <в_инфинитив> ИНФИНИТИВ:извергнуть{}
 extern entry извержение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:извергнуть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:извержение{}
 link СУЩЕСТВИТЕЛЬНОЕ:извержение{} <в_инфинитив> ИНФИНИТИВ:извергнуть{}
 extern entry извергший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:извергнуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:извергший{}
 link ПРИЛАГАТЕЛЬНОЕ:извергший{} <в_инфинитив> ИНФИНИТИВ:извергнуть{}
 extern entry извергнутый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:извергнуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:извергнутый{}
 link ПРИЛАГАТЕЛЬНОЕ:извергнутый{} <в_инфинитив> ИНФИНИТИВ:извергнуть{}
 link ДЕЕПРИЧАСТИЕ:извергнув{} <в_инфинитив> ИНФИНИТИВ:извергнуть{}

 link ГЛАГОЛ:извратить{} <в_инфинитив> ИНФИНИТИВ:извратить{}
 extern entry извращение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:извратить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:извращение{}
 link СУЩЕСТВИТЕЛЬНОЕ:извращение{} <в_инфинитив> ИНФИНИТИВ:извратить{}
 extern entry извративший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:извратить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:извративший{}
 link ПРИЛАГАТЕЛЬНОЕ:извративший{} <в_инфинитив> ИНФИНИТИВ:извратить{}
 extern entry извращённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:извратить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:извращённый{}
 link ПРИЛАГАТЕЛЬНОЕ:извращённый{} <в_инфинитив> ИНФИНИТИВ:извратить{}
 link ДЕЕПРИЧАСТИЕ:извратив{} <в_инфинитив> ИНФИНИТИВ:извратить{}

 link ГЛАГОЛ:изгоняться{} <в_инфинитив> ИНФИНИТИВ:изгоняться{}
 extern entry изгнание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:изгоняться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:изгнание{}
 link СУЩЕСТВИТЕЛЬНОЕ:изгнание{} <в_инфинитив> ИНФИНИТИВ:изгоняться{}
 extern entry изгонявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:изгоняться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:изгонявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:изгонявшийся{} <в_инфинитив> ИНФИНИТИВ:изгоняться{}
 extern entry изгоняющийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:изгоняться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:изгоняющийся{}
 link ПРИЛАГАТЕЛЬНОЕ:изгоняющийся{} <в_инфинитив> ИНФИНИТИВ:изгоняться{}
 link ДЕЕПРИЧАСТИЕ:изгоняясь{} <в_инфинитив> ИНФИНИТИВ:изгоняться{}
 extern entry прогоняться : ИНФИНИТИВ
 link ИНФИНИТИВ:изгоняться{} <synonym> ИНФИНИТИВ:прогоняться{}
 link ИНФИНИТИВ:прогонеться{} <synonym> ИНФИНИТИВ:изгоняться{}

 link ГЛАГОЛ:изгоняться{} <в_инфинитив> ИНФИНИТИВ:изгоняться{}
 extern entry изгнание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:изгоняться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:изгнание{}
 link СУЩЕСТВИТЕЛЬНОЕ:изгнание{} <в_инфинитив> ИНФИНИТИВ:изгоняться{}
 extern entry изгонявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:изгоняться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:изгонявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:изгонявшийся{} <в_инфинитив> ИНФИНИТИВ:изгоняться{}
 extern entry изгоняющийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:изгоняться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:изгоняющийся{}
 link ПРИЛАГАТЕЛЬНОЕ:изгоняющийся{} <в_инфинитив> ИНФИНИТИВ:изгоняться{}
 link ДЕЕПРИЧАСТИЕ:изгоняясь{} <в_инфинитив> ИНФИНИТИВ:изгоняться{}
 extern entry прогоняться : ИНФИНИТИВ
 link ИНФИНИТИВ:изгоняться{} <synonym> ИНФИНИТИВ:прогоняться{}
 link ИНФИНИТИВ:прогоняться{} <synonym> ИНФИНИТИВ:изгоняться{}


 link ГЛАГОЛ:изгрызть{} <в_инфинитив> ИНФИНИТИВ:изгрызть{}
 extern entry изгрызший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:изгрызть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:изгрызший{}
 link ПРИЛАГАТЕЛЬНОЕ:изгрызший{} <в_инфинитив> ИНФИНИТИВ:изгрызть{}
 extern entry изгрызенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:изгрызть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:изгрызенный{}
 link ПРИЛАГАТЕЛЬНОЕ:изгрызенный{} <в_инфинитив> ИНФИНИТИВ:изгрызть{}

 link ГЛАГОЛ:изжарить{} <в_инфинитив> ИНФИНИТИВ:изжарить{}
 extern entry жарка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:изжарить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:жарка{}
 link СУЩЕСТВИТЕЛЬНОЕ:жарка{} <в_инфинитив> ИНФИНИТИВ:изжарить{}
 extern entry изжаривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:изжарить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:изжаривший{}
 link ПРИЛАГАТЕЛЬНОЕ:изжаривший{} <в_инфинитив> ИНФИНИТИВ:изжарить{}
 extern entry изжаренный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:изжарить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:изжаренный{}
 link ПРИЛАГАТЕЛЬНОЕ:изжаренный{} <в_инфинитив> ИНФИНИТИВ:изжарить{}
 link ДЕЕПРИЧАСТИЕ:изжарив{} <в_инфинитив> ИНФИНИТИВ:изжарить{}

 link ГЛАГОЛ:излазить{} <в_инфинитив> ИНФИНИТИВ:излазить{}
 extern entry излазивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:излазить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:излазивший{}
 link ПРИЛАГАТЕЛЬНОЕ:излазивший{} <в_инфинитив> ИНФИНИТИВ:излазить{}
 link ДЕЕПРИЧАСТИЕ:излазив{} <в_инфинитив> ИНФИНИТИВ:излазить{}

 link ГЛАГОЛ:излечиваться{} <в_инфинитив> ИНФИНИТИВ:излечиваться{}
 extern entry излечение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:излечиваться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:излечение{}
 link СУЩЕСТВИТЕЛЬНОЕ:излечение{} <в_инфинитив> ИНФИНИТИВ:излечиваться{}
 extern entry излечивавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:излечиваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:излечивавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:излечивавшийся{} <в_инфинитив> ИНФИНИТИВ:излечиваться{}
 extern entry излечивающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:излечиваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:излечивающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:излечивающийся{} <в_инфинитив> ИНФИНИТИВ:излечиваться{}
 link ДЕЕПРИЧАСТИЕ:излечиваясь{} <в_инфинитив> ИНФИНИТИВ:излечиваться{}
 extern entry выздоравливать : ИНФИНИТИВ
 link ИНФИНИТИВ:излечиваться{} <synonym> ИНФИНИТИВ:выздоравливать{}
 link ИНФИНИТИВ:выздоравливать{} <synonym> ИНФИНИТИВ:излечиваться{}

 link ГЛАГОЛ:излиться{} <в_инфинитив> ИНФИНИТИВ:излиться{}
 extern entry излияние : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:излиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:излияние{}
 link СУЩЕСТВИТЕЛЬНОЕ:излияние{} <в_инфинитив> ИНФИНИТИВ:излиться{}
 extern entry излившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:излиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:излившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:излившийся{} <в_инфинитив> ИНФИНИТИВ:излиться{}
 link ДЕЕПРИЧАСТИЕ:излившись{} <в_инфинитив> ИНФИНИТИВ:излиться{}

 link ГЛАГОЛ:измазаться{} <в_инфинитив> ИНФИНИТИВ:измазаться{}
 extern entry измазавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:измазаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:измазавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:измазавшийся{} <в_инфинитив> ИНФИНИТИВ:измазаться{}
 link ДЕЕПРИЧАСТИЕ:измазавшись{} <в_инфинитив> ИНФИНИТИВ:измазаться{}

 link ГЛАГОЛ:измаяться{} <в_инфинитив> ИНФИНИТИВ:измаяться{}
 extern entry маета : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:измаяться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:маета{}
 link СУЩЕСТВИТЕЛЬНОЕ:маета{} <в_инфинитив> ИНФИНИТИВ:измаяться{}
 extern entry измаявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:измаяться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:измаявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:измаявшийся{} <в_инфинитив> ИНФИНИТИВ:измаяться{}
 link ДЕЕПРИЧАСТИЕ:измаявшись{} <в_инфинитив> ИНФИНИТИВ:измаяться{}

 link ГЛАГОЛ:измыслить{} <в_инфинитив> ИНФИНИТИВ:измыслить{}
 extern entry измышление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:измыслить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:измышление{}
 link СУЩЕСТВИТЕЛЬНОЕ:измышление{} <в_инфинитив> ИНФИНИТИВ:измыслить{}
 extern entry измысливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:измыслить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:измысливший{}
 link ПРИЛАГАТЕЛЬНОЕ:измысливший{} <в_инфинитив> ИНФИНИТИВ:измыслить{}
 extern entry измышленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:измыслить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:измышленный{}
 link ПРИЛАГАТЕЛЬНОЕ:измышленный{} <в_инфинитив> ИНФИНИТИВ:измыслить{}
 link ДЕЕПРИЧАСТИЕ:измыслив{} <в_инфинитив> ИНФИНИТИВ:измыслить{}

 link ГЛАГОЛ:изнемочь{} <в_инфинитив> ИНФИНИТИВ:изнемочь{}
 extern entry изнеможение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:изнемочь{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:изнеможение{}
 link СУЩЕСТВИТЕЛЬНОЕ:изнеможение{} <в_инфинитив> ИНФИНИТИВ:изнемочь{}
 extern entry изнемогший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:изнемочь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:изнемогший{}
 link ПРИЛАГАТЕЛЬНОЕ:изнемогший{} <в_инфинитив> ИНФИНИТИВ:изнемочь{}

 link ГЛАГОЛ:изничтожить{} <в_инфинитив> ИНФИНИТИВ:изничтожить{}
 extern entry изничтожение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:изничтожить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:изничтожение{}
 link СУЩЕСТВИТЕЛЬНОЕ:изничтожение{} <в_инфинитив> ИНФИНИТИВ:изничтожить{}
 extern entry изничтоживший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:изничтожить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:изничтоживший{}
 link ПРИЛАГАТЕЛЬНОЕ:изничтоживший{} <в_инфинитив> ИНФИНИТИВ:изничтожить{}
 extern entry изничтоженный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:изничтожить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:изничтоженный{}
 link ПРИЛАГАТЕЛЬНОЕ:изничтоженный{} <в_инфинитив> ИНФИНИТИВ:изничтожить{}
 link ДЕЕПРИЧАСТИЕ:изничтожив{} <в_инфинитив> ИНФИНИТИВ:изничтожить{}

 link ГЛАГОЛ:износить{} <в_инфинитив> ИНФИНИТИВ:износить{}
 extern entry износ : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:износить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:износ{}
 link СУЩЕСТВИТЕЛЬНОЕ:износ{} <в_инфинитив> ИНФИНИТИВ:износить{}
 extern entry износивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:износить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:износивший{}
 link ПРИЛАГАТЕЛЬНОЕ:износивший{} <в_инфинитив> ИНФИНИТИВ:износить{}
 extern entry изношенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:износить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:изношенный{}
 link ПРИЛАГАТЕЛЬНОЕ:изношенный{} <в_инфинитив> ИНФИНИТИВ:износить{}
 link ДЕЕПРИЧАСТИЕ:износив{} <в_инфинитив> ИНФИНИТИВ:износить{}

 link ГЛАГОЛ:изнурить{} <в_инфинитив> ИНФИНИТИВ:изнурить{}
 extern entry изнурение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:изнурить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:изнурение{}
 link СУЩЕСТВИТЕЛЬНОЕ:изнурение{} <в_инфинитив> ИНФИНИТИВ:изнурить{}
 extern entry изнуривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:изнурить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:изнуривший{}
 link ПРИЛАГАТЕЛЬНОЕ:изнуривший{} <в_инфинитив> ИНФИНИТИВ:изнурить{}
 extern entry изнурённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:изнурить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:изнурённый{}
 link ПРИЛАГАТЕЛЬНОЕ:изнурённый{} <в_инфинитив> ИНФИНИТИВ:изнурить{}
 link ДЕЕПРИЧАСТИЕ:изнурив{} <в_инфинитив> ИНФИНИТИВ:изнурить{}

 link ГЛАГОЛ:изодрать{} <в_инфинитив> ИНФИНИТИВ:изодрать{}
 extern entry изодравший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:изодрать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:изодравший{}
 link ПРИЛАГАТЕЛЬНОЕ:изодравший{} <в_инфинитив> ИНФИНИТИВ:изодрать{}
 extern entry изодранный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:изодрать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:изодранный{}
 link ПРИЛАГАТЕЛЬНОЕ:изодранный{} <в_инфинитив> ИНФИНИТИВ:изодрать{}
 link ДЕЕПРИЧАСТИЕ:изодрав{} <в_инфинитив> ИНФИНИТИВ:изодрать{}

 link ГЛАГОЛ:изойти{} <в_инфинитив> ИНФИНИТИВ:изойти{}
 extern entry изошедший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:изойти{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:изошедший{}
 link ПРИЛАГАТЕЛЬНОЕ:изошедший{} <в_инфинитив> ИНФИНИТИВ:изойти{}
 link ДЕЕПРИЧАСТИЕ:изойдя{} <в_инфинитив> ИНФИНИТИВ:изойти{}

 link ГЛАГОЛ:изранить{} <в_инфинитив> ИНФИНИТИВ:изранить{}
 extern entry ранение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:изранить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ранение{}
 link СУЩЕСТВИТЕЛЬНОЕ:ранение{} <в_инфинитив> ИНФИНИТИВ:изранить{}
 extern entry изранивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:изранить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:изранивший{}
 link ПРИЛАГАТЕЛЬНОЕ:изранивший{} <в_инфинитив> ИНФИНИТИВ:изранить{}
 extern entry израненный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:изранить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:израненный{}
 link ПРИЛАГАТЕЛЬНОЕ:израненный{} <в_инфинитив> ИНФИНИТИВ:изранить{}
 link ДЕЕПРИЧАСТИЕ:изранив{} <в_инфинитив> ИНФИНИТИВ:изранить{}

 link ГЛАГОЛ:изрешетить{} <в_инфинитив> ИНФИНИТИВ:изрешетить{}
 extern entry изрешетивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:изрешетить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:изрешетивший{}
 link ПРИЛАГАТЕЛЬНОЕ:изрешетивший{} <в_инфинитив> ИНФИНИТИВ:изрешетить{}
 extern entry изрешеченный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:изрешетить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:изрешеченный{}
 link ПРИЛАГАТЕЛЬНОЕ:изрешеченный{} <в_инфинитив> ИНФИНИТИВ:изрешетить{}
 link ДЕЕПРИЧАСТИЕ:изрешетив{} <в_инфинитив> ИНФИНИТИВ:изрешетить{}

 link ГЛАГОЛ:изрыть{} <в_инфинитив> ИНФИНИТИВ:изрыть{}
 extern entry изрывший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:изрыть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:изрывший{}
 link ПРИЛАГАТЕЛЬНОЕ:изрывший{} <в_инфинитив> ИНФИНИТИВ:изрыть{}
 extern entry изрытый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:изрыть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:изрытый{}
 link ПРИЛАГАТЕЛЬНОЕ:изрытый{} <в_инфинитив> ИНФИНИТИВ:изрыть{}
 link ДЕЕПРИЧАСТИЕ:изрыв{} <в_инфинитив> ИНФИНИТИВ:изрыть{}

 link ГЛАГОЛ:изъявлять{} <в_инфинитив> ИНФИНИТИВ:изъявлять{}
 extern entry изъявление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:изъявлять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:изъявление{}
 link СУЩЕСТВИТЕЛЬНОЕ:изъявление{} <в_инфинитив> ИНФИНИТИВ:изъявлять{}
 extern entry изъявлявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:изъявлять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:изъявлявший{}
 link ПРИЛАГАТЕЛЬНОЕ:изъявлявший{} <в_инфинитив> ИНФИНИТИВ:изъявлять{}
 extern entry изъявляющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:изъявлять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:изъявляющий{}
 link ПРИЛАГАТЕЛЬНОЕ:изъявляющий{} <в_инфинитив> ИНФИНИТИВ:изъявлять{}
 link ДЕЕПРИЧАСТИЕ:изъявляя{} <в_инфинитив> ИНФИНИТИВ:изъявлять{}
 extern entry высказывать : ИНФИНИТИВ
 link ИНФИНИТИВ:изъявлять{} <synonym> ИНФИНИТИВ:высказывать{}
 link ИНФИНИТИВ:высказывать{} <synonym> ИНФИНИТИВ:изъявлять{}
 extern entry выказывать : ИНФИНИТИВ
 link ИНФИНИТИВ:изъявлять{} <synonym> ИНФИНИТИВ:выказывать{}
 link ИНФИНИТИВ:выказывать{} <synonym> ИНФИНИТИВ:изъявлять{}
 extern entry проявлять : ИНФИНИТИВ
 link ИНФИНИТИВ:изъявлять{} <synonym> ИНФИНИТИВ:проявлять{}
 link ИНФИНИТИВ:проявлять{} <synonym> ИНФИНИТИВ:изъявлять{}

 link ГЛАГОЛ:изыскать{} <в_инфинитив> ИНФИНИТИВ:изыскать{}
 extern entry изыскание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:изыскать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:изыскание{}
 link СУЩЕСТВИТЕЛЬНОЕ:изыскание{} <в_инфинитив> ИНФИНИТИВ:изыскать{}
 extern entry изыскавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:изыскать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:изыскавший{}
 link ПРИЛАГАТЕЛЬНОЕ:изыскавший{} <в_инфинитив> ИНФИНИТИВ:изыскать{}

 link ИНФИНИТИВ:изыскать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:изысканный{причастие}
 link ПРИЛАГАТЕЛЬНОЕ:изысканный{причастие} <в_инфинитив> ИНФИНИТИВ:изыскать{}
 link ДЕЕПРИЧАСТИЕ:изыскав{} <в_инфинитив> ИНФИНИТИВ:изыскать{}

 link ГЛАГОЛ:иллюстрироваться{} <в_инфинитив> ИНФИНИТИВ:иллюстрироваться{}
 extern entry иллюстрация : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:иллюстрироваться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:иллюстрация{}
 link СУЩЕСТВИТЕЛЬНОЕ:иллюстрация{} <в_инфинитив> ИНФИНИТИВ:иллюстрироваться{}
 extern entry иллюстрировавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:иллюстрироваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:иллюстрировавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:иллюстрировавшийся{} <в_инфинитив> ИНФИНИТИВ:иллюстрироваться{}
 extern entry иллюстрирующийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:иллюстрироваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:иллюстрирующийся{}
 link ПРИЛАГАТЕЛЬНОЕ:иллюстрирующийся{} <в_инфинитив> ИНФИНИТИВ:иллюстрироваться{}
 link ДЕЕПРИЧАСТИЕ:иллюстрируясь{} <в_инфинитив> ИНФИНИТИВ:иллюстрироваться{}

 link ГЛАГОЛ:искоренить{} <в_инфинитив> ИНФИНИТИВ:искоренить{}
 extern entry искоренение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:искоренить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:искоренение{}
 link СУЩЕСТВИТЕЛЬНОЕ:искоренение{} <в_инфинитив> ИНФИНИТИВ:искоренить{}
 extern entry искоренивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:искоренить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:искоренивший{}
 link ПРИЛАГАТЕЛЬНОЕ:искоренивший{} <в_инфинитив> ИНФИНИТИВ:искоренить{}
 extern entry искоренённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:искоренить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:искоренённый{}
 link ПРИЛАГАТЕЛЬНОЕ:искоренённый{} <в_инфинитив> ИНФИНИТИВ:искоренить{}
 link ДЕЕПРИЧАСТИЕ:искоренив{} <в_инфинитив> ИНФИНИТИВ:искоренить{}

 link ГЛАГОЛ:искривляться{} <в_инфинитив> ИНФИНИТИВ:искривляться{}
 extern entry искривление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:искривляться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:искривление{}
 link СУЩЕСТВИТЕЛЬНОЕ:искривление{} <в_инфинитив> ИНФИНИТИВ:искривляться{}
 extern entry искривлявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:искривляться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:искривлявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:искривлявшийся{} <в_инфинитив> ИНФИНИТИВ:искривляться{}
 extern entry искривляющийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:искривляться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:искривляющийся{}
 link ПРИЛАГАТЕЛЬНОЕ:искривляющийся{} <в_инфинитив> ИНФИНИТИВ:искривляться{}
 link ДЕЕПРИЧАСТИЕ:искривляясь{} <в_инфинитив> ИНФИНИТИВ:искривляться{}
 extern entry изгибаться : ИНФИНИТИВ
 link ИНФИНИТИВ:искривляться{} <synonym> ИНФИНИТИВ:изгибаться{}
 link ИНФИНИТИВ:изгибаться{} <synonym> ИНФИНИТИВ:искривляться{}
 extern entry искажаться : ИНФИНИТИВ
 link ИНФИНИТИВ:искривляться{} <synonym> ИНФИНИТИВ:искажаться{}
 link ИНФИНИТИВ:искажаться{} <synonym> ИНФИНИТИВ:искривляться{}

 link ГЛАГОЛ:искрить{} <в_инфинитив> ИНФИНИТИВ:искрить{}
 extern entry искрение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:искрить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:искрение{}
 link СУЩЕСТВИТЕЛЬНОЕ:искрение{} <в_инфинитив> ИНФИНИТИВ:искрить{}
 extern entry искривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:искрить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:искривший{}
 link ПРИЛАГАТЕЛЬНОЕ:искривший{} <в_инфинитив> ИНФИНИТИВ:искрить{}
 extern entry искрящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:искрить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:искрящий{}
 link ПРИЛАГАТЕЛЬНОЕ:искрящий{} <в_инфинитив> ИНФИНИТИВ:искрить{}
 link ДЕЕПРИЧАСТИЕ:искря{} <в_инфинитив> ИНФИНИТИВ:искрить{}

 link ГЛАГОЛ:испепелять{} <в_инфинитив> ИНФИНИТИВ:испепелять{}
 extern entry испепеление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:испепелять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:испепеление{}
 link СУЩЕСТВИТЕЛЬНОЕ:испепеление{} <в_инфинитив> ИНФИНИТИВ:испепелять{}
 extern entry испепелявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:испепелять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:испепелявший{}
 link ПРИЛАГАТЕЛЬНОЕ:испепелявший{} <в_инфинитив> ИНФИНИТИВ:испепелять{}
 extern entry испепеляющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:испепелять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:испепеляющий{}
 link ПРИЛАГАТЕЛЬНОЕ:испепеляющий{} <в_инфинитив> ИНФИНИТИВ:испепелять{}
 link ДЕЕПРИЧАСТИЕ:испепеляя{} <в_инфинитив> ИНФИНИТИВ:испепелять{}
 extern entry сжигать : ИНФИНИТИВ
 link ИНФИНИТИВ:испепелять{} <synonym> ИНФИНИТИВ:сжигать{}
 link ИНФИНИТИВ:сжигать{} <synonym> ИНФИНИТИВ:испепелять{}
 extern entry выжигать : ИНФИНИТИВ
 link ИНФИНИТИВ:испепелять{} <synonym> ИНФИНИТИВ:выжигать{}
 link ИНФИНИТИВ:выжигать{} <synonym> ИНФИНИТИВ:испепелять{}

 link ГЛАГОЛ:испещрить{} <в_инфинитив> ИНФИНИТИВ:испещрить{}
 extern entry испещривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:испещрить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:испещривший{}
 link ПРИЛАГАТЕЛЬНОЕ:испещривший{} <в_инфинитив> ИНФИНИТИВ:испещрить{}
 extern entry испещрённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:испещрить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:испещрённый{}
 link ПРИЛАГАТЕЛЬНОЕ:испещрённый{} <в_инфинитив> ИНФИНИТИВ:испещрить{}
 link ДЕЕПРИЧАСТИЕ:испещрив{} <в_инфинитив> ИНФИНИТИВ:испещрить{}

 link ГЛАГОЛ:исписаться{} <в_инфинитив> ИНФИНИТИВ:исписаться{}
 extern entry исписавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:исписаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:исписавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:исписавшийся{} <в_инфинитив> ИНФИНИТИВ:исписаться{}
 link ДЕЕПРИЧАСТИЕ:исписавшись{} <в_инфинитив> ИНФИНИТИВ:исписаться{}

 link ГЛАГОЛ:испоганить{} <в_инфинитив> ИНФИНИТИВ:испоганить{}
 extern entry испоганивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:испоганить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:испоганивший{}
 link ПРИЛАГАТЕЛЬНОЕ:испоганивший{} <в_инфинитив> ИНФИНИТИВ:испоганить{}
 extern entry испоганенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:испоганить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:испоганенный{}
 link ПРИЛАГАТЕЛЬНОЕ:испоганенный{} <в_инфинитив> ИНФИНИТИВ:испоганить{}
 link ДЕЕПРИЧАСТИЕ:испоганив{} <в_инфинитив> ИНФИНИТИВ:испоганить{}

 link ГЛАГОЛ:исправляться{} <в_инфинитив> ИНФИНИТИВ:исправляться{}
 extern entry исправление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:исправляться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:исправление{}
 link СУЩЕСТВИТЕЛЬНОЕ:исправление{} <в_инфинитив> ИНФИНИТИВ:исправляться{}
 extern entry исправлявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:исправляться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:исправлявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:исправлявшийся{} <в_инфинитив> ИНФИНИТИВ:исправляться{}
 extern entry исправляющийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:исправляться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:исправляющийся{}
 link ПРИЛАГАТЕЛЬНОЕ:исправляющийся{} <в_инфинитив> ИНФИНИТИВ:исправляться{}
 link ДЕЕПРИЧАСТИЕ:исправляясь{} <в_инфинитив> ИНФИНИТИВ:исправляться{}
 extern entry корректироваться : ИНФИНИТИВ
 link ИНФИНИТИВ:исправляться{} <synonym> ИНФИНИТИВ:корректироваться{}
 link ИНФИНИТИВ:корректироваться{} <synonym> ИНФИНИТИВ:исправляться{}

 link ГЛАГОЛ:иссушить{} <в_инфинитив> ИНФИНИТИВ:иссушить{}
 extern entry сухость : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:иссушить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сухость{}
 link СУЩЕСТВИТЕЛЬНОЕ:сухость{} <в_инфинитив> ИНФИНИТИВ:иссушить{}
 extern entry иссушивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:иссушить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:иссушивший{}
 link ПРИЛАГАТЕЛЬНОЕ:иссушивший{} <в_инфинитив> ИНФИНИТИВ:иссушить{}
 extern entry иссушенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:иссушить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:иссушенный{}
 link ПРИЛАГАТЕЛЬНОЕ:иссушенный{} <в_инфинитив> ИНФИНИТИВ:иссушить{}
 link ДЕЕПРИЧАСТИЕ:иссушив{} <в_инфинитив> ИНФИНИТИВ:иссушить{}

 link ГЛАГОЛ:истереться{} <в_инфинитив> ИНФИНИТИВ:истереться{}
 extern entry истирание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:истереться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:истирание{}
 link СУЩЕСТВИТЕЛЬНОЕ:истирание{} <в_инфинитив> ИНФИНИТИВ:истереться{}
 extern entry истёршийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:истереться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:истёршийся{}
 link ПРИЛАГАТЕЛЬНОЕ:истёршийся{} <в_инфинитив> ИНФИНИТИВ:истереться{}

 link ГЛАГОЛ:истончаться{} <в_инфинитив> ИНФИНИТИВ:истончаться{}
 extern entry истончение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:истончаться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:истончение{}
 link СУЩЕСТВИТЕЛЬНОЕ:истончение{} <в_инфинитив> ИНФИНИТИВ:истончаться{}
 extern entry истончавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:истончаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:истончавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:истончавшийся{} <в_инфинитив> ИНФИНИТИВ:истончаться{}
 extern entry истончающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:истончаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:истончающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:истончающийся{} <в_инфинитив> ИНФИНИТИВ:истончаться{}
 link ДЕЕПРИЧАСТИЕ:истончаясь{} <в_инфинитив> ИНФИНИТИВ:истончаться{}
 extern entry утончаться : ИНФИНИТИВ
 link ИНФИНИТИВ:истончаться{} <synonym> ИНФИНИТИВ:утончаться{}
 link ИНФИНИТИВ:утончаться{} <synonym> ИНФИНИТИВ:истончаться{}

 link ГЛАГОЛ:истоптать{} <в_инфинитив> ИНФИНИТИВ:истоптать{}
 extern entry топтание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:истоптать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:топтание{}
 link СУЩЕСТВИТЕЛЬНОЕ:топтание{} <в_инфинитив> ИНФИНИТИВ:истоптать{}
 extern entry истоптавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:истоптать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:истоптавший{}
 link ПРИЛАГАТЕЛЬНОЕ:истоптавший{} <в_инфинитив> ИНФИНИТИВ:истоптать{}
 extern entry истоптанный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:истоптать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:истоптанный{}
 link ПРИЛАГАТЕЛЬНОЕ:истоптанный{} <в_инфинитив> ИНФИНИТИВ:истоптать{}
 link ДЕЕПРИЧАСТИЕ:истоптав{} <в_инфинитив> ИНФИНИТИВ:истоптать{}

 link ГЛАГОЛ:исторгнуться{} <в_инфинитив> ИНФИНИТИВ:исторгнуться{}
 extern entry исторжение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:исторгнуться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:исторжение{}
 link СУЩЕСТВИТЕЛЬНОЕ:исторжение{} <в_инфинитив> ИНФИНИТИВ:исторгнуться{}
 extern entry исторгшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:исторгнуться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:исторгшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:исторгшийся{} <в_инфинитив> ИНФИНИТИВ:исторгнуться{}
 link ДЕЕПРИЧАСТИЕ:исторгнувшись{} <в_инфинитив> ИНФИНИТИВ:исторгнуться{}

 link ГЛАГОЛ:истрепаться{} <в_инфинитив> ИНФИНИТИВ:истрепаться{}
 extern entry истрепавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:истрепаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:истрепавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:истрепавшийся{} <в_инфинитив> ИНФИНИТИВ:истрепаться{}
 link ДЕЕПРИЧАСТИЕ:истрепавшись{} <в_инфинитив> ИНФИНИТИВ:истрепаться{}

 link ГЛАГОЛ:исцеляться{} <в_инфинитив> ИНФИНИТИВ:исцеляться{}
 extern entry исцеление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:исцеляться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:исцеление{}
 link СУЩЕСТВИТЕЛЬНОЕ:исцеление{} <в_инфинитив> ИНФИНИТИВ:исцеляться{}
 extern entry исцелявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:исцеляться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:исцелявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:исцелявшийся{} <в_инфинитив> ИНФИНИТИВ:исцеляться{}
 extern entry исцеляющийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:исцеляться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:исцеляющийся{}
 link ПРИЛАГАТЕЛЬНОЕ:исцеляющийся{} <в_инфинитив> ИНФИНИТИВ:исцеляться{}
 link ДЕЕПРИЧАСТИЕ:исцеляясь{} <в_инфинитив> ИНФИНИТИВ:исцеляться{}
 extern entry выздоравливать : ИНФИНИТИВ
 link ИНФИНИТИВ:исцеляться{} <synonym> ИНФИНИТИВ:выздоравливать{}
 link ИНФИНИТИВ:выздоравливать{} <synonym> ИНФИНИТИВ:исцеляться{}
 extern entry поправляться : ИНФИНИТИВ
 link ИНФИНИТИВ:исцеляться{} <synonym> ИНФИНИТИВ:поправляться{}
 link ИНФИНИТИВ:поправляться{} <synonym> ИНФИНИТИВ:исцеляться{}

 link ГЛАГОЛ:исчезнуть{} <в_инфинитив> ИНФИНИТИВ:исчезнуть{}
 extern entry исчезновение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:исчезнуть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:исчезновение{}
 link СУЩЕСТВИТЕЛЬНОЕ:исчезновение{} <в_инфинитив> ИНФИНИТИВ:исчезнуть{}
 extern entry исчезнувший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:исчезнуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:исчезнувший{}
 link ПРИЛАГАТЕЛЬНОЕ:исчезнувший{} <в_инфинитив> ИНФИНИТИВ:исчезнуть{}
 link ДЕЕПРИЧАСТИЕ:исчезнув{} <в_инфинитив> ИНФИНИТИВ:исчезнуть{}

 link ГЛАГОЛ:искаться{} <в_инфинитив> ИНФИНИТИВ:искаться{}
 extern entry поиск : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:искаться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:поиск{}
 link СУЩЕСТВИТЕЛЬНОЕ:поиск{} <в_инфинитив> ИНФИНИТИВ:искаться{}
 extern entry искавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:искаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:искавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:искавшийся{} <в_инфинитив> ИНФИНИТИВ:искаться{}
 extern entry ищущийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:искаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ищущийся{}
 link ПРИЛАГАТЕЛЬНОЕ:ищущийся{} <в_инфинитив> ИНФИНИТИВ:искаться{}

 link ГЛАГОЛ:казниться{} <в_инфинитив> ИНФИНИТИВ:казниться{}
 extern entry казнившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:казниться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:казнившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:казнившийся{} <в_инфинитив> ИНФИНИТИВ:казниться{}
 extern entry казнящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:казниться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:казнящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:казнящийся{} <в_инфинитив> ИНФИНИТИВ:казниться{}
 link ДЕЕПРИЧАСТИЕ:казнясь{} <в_инфинитив> ИНФИНИТИВ:казниться{}
 extern entry сокрушаться : ИНФИНИТИВ
 link ИНФИНИТИВ:казниться{} <synonym> ИНФИНИТИВ:сокрушаться{}
 link ИНФИНИТИВ:сокрушаться{} <synonym> ИНФИНИТИВ:казниться{}

 link ГЛАГОЛ:казниться{} <в_инфинитив> ИНФИНИТИВ:казниться{}
 extern entry казнившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:казниться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:казнившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:казнившийся{} <в_инфинитив> ИНФИНИТИВ:казниться{}
 extern entry казнящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:казниться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:казнящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:казнящийся{} <в_инфинитив> ИНФИНИТИВ:казниться{}
 link ДЕЕПРИЧАСТИЕ:казнясь{} <в_инфинитив> ИНФИНИТИВ:казниться{}
 extern entry сокрушаться : ИНФИНИТИВ
 link ИНФИНИТИВ:казниться{} <synonym> ИНФИНИТИВ:сокрушаться{}
 link ИНФИНИТИВ:сокрушаться{} <synonym> ИНФИНИТИВ:казниться{}

 link ГЛАГОЛ:каменеть{} <в_инфинитив> ИНФИНИТИВ:каменеть{}
 extern entry камень : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:каменеть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:камень{}
 link СУЩЕСТВИТЕЛЬНОЕ:камень{} <в_инфинитив> ИНФИНИТИВ:каменеть{}
 extern entry каменевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:каменеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:каменевший{}
 link ПРИЛАГАТЕЛЬНОЕ:каменевший{} <в_инфинитив> ИНФИНИТИВ:каменеть{}
 extern entry каменеющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:каменеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:каменеющий{}
 link ПРИЛАГАТЕЛЬНОЕ:каменеющий{} <в_инфинитив> ИНФИНИТИВ:каменеть{}
 link ДЕЕПРИЧАСТИЕ:каменея{} <в_инфинитив> ИНФИНИТИВ:каменеть{}

 link ГЛАГОЛ:каменеть{} <в_инфинитив> ИНФИНИТИВ:каменеть{}
 extern entry камень : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:каменеть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:камень{}
 link СУЩЕСТВИТЕЛЬНОЕ:камень{} <в_инфинитив> ИНФИНИТИВ:каменеть{}
 extern entry каменевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:каменеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:каменевший{}
 link ПРИЛАГАТЕЛЬНОЕ:каменевший{} <в_инфинитив> ИНФИНИТИВ:каменеть{}
 extern entry каменеющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:каменеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:каменеющий{}
 link ПРИЛАГАТЕЛЬНОЕ:каменеющий{} <в_инфинитив> ИНФИНИТИВ:каменеть{}
 link ДЕЕПРИЧАСТИЕ:каменея{} <в_инфинитив> ИНФИНИТИВ:каменеть{}
 extern entry отвердевать : ИНФИНИТИВ
 link ИНФИНИТИВ:каменеть{} <synonym> ИНФИНИТИВ:отвердевать{}
 link ИНФИНИТИВ:отвердевать{} <synonym> ИНФИНИТИВ:каменеть{}
 extern entry затвердевать : ИНФИНИТИВ
 link ИНФИНИТИВ:каменеть{} <synonym> ИНФИНИТИВ:затвердевать{}
 link ИНФИНИТИВ:затвердевать{} <synonym> ИНФИНИТИВ:каменеть{}

 link ГЛАГОЛ:каменеть{} <в_инфинитив> ИНФИНИТИВ:каменеть{}
 extern entry окаменение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:каменеть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:окаменение{}
 link СУЩЕСТВИТЕЛЬНОЕ:окаменение{} <в_инфинитив> ИНФИНИТИВ:каменеть{}
 extern entry каменевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:каменеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:каменевший{}
 link ПРИЛАГАТЕЛЬНОЕ:каменевший{} <в_инфинитив> ИНФИНИТИВ:каменеть{}
 extern entry каменеющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:каменеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:каменеющий{}
 link ПРИЛАГАТЕЛЬНОЕ:каменеющий{} <в_инфинитив> ИНФИНИТИВ:каменеть{}
 link ДЕЕПРИЧАСТИЕ:каменея{} <в_инфинитив> ИНФИНИТИВ:каменеть{}
 extern entry отвердевать : ИНФИНИТИВ
 link ИНФИНИТИВ:каменеть{} <synonym> ИНФИНИТИВ:отвердевать{}
 link ИНФИНИТИВ:отвердевать{} <synonym> ИНФИНИТИВ:каменеть{}
 extern entry затвердевать : ИНФИНИТИВ
 link ИНФИНИТИВ:каменеть{} <synonym> ИНФИНИТИВ:затвердевать{}
 link ИНФИНИТИВ:затвердевать{} <synonym> ИНФИНИТИВ:каменеть{}

 link ГЛАГОЛ:картавить{} <в_инфинитив> ИНФИНИТИВ:картавить{}
 extern entry картавость : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:картавить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:картавость{}
 link СУЩЕСТВИТЕЛЬНОЕ:картавость{} <в_инфинитив> ИНФИНИТИВ:картавить{}
 extern entry картавивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:картавить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:картавивший{}
 link ПРИЛАГАТЕЛЬНОЕ:картавивший{} <в_инфинитив> ИНФИНИТИВ:картавить{}
 extern entry картавящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:картавить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:картавящий{}
 link ПРИЛАГАТЕЛЬНОЕ:картавящий{} <в_инфинитив> ИНФИНИТИВ:картавить{}
 link ДЕЕПРИЧАСТИЕ:картавя{} <в_инфинитив> ИНФИНИТИВ:картавить{}

 link ГЛАГОЛ:киснуть{} <в_инфинитив> ИНФИНИТИВ:киснуть{}
 extern entry кисший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:киснуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:кисший{}
 link ПРИЛАГАТЕЛЬНОЕ:кисший{} <в_инфинитив> ИНФИНИТИВ:киснуть{}
 extern entry киснущий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:киснуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:киснущий{}
 link ПРИЛАГАТЕЛЬНОЕ:киснущий{} <в_инфинитив> ИНФИНИТИВ:киснуть{}
 extern entry грустить : ИНФИНИТИВ
 link ИНФИНИТИВ:киснуть{} <synonym> ИНФИНИТИВ:грустить{}
 link ИНФИНИТИВ:грустить{} <synonym> ИНФИНИТИВ:киснуть{}
 extern entry хандрить : ИНФИНИТИВ
 link ИНФИНИТИВ:киснуть{} <synonym> ИНФИНИТИВ:хандрить{}
 link ИНФИНИТИВ:хандрить{} <synonym> ИНФИНИТИВ:киснуть{}
 extern entry тосковать : ИНФИНИТИВ
 link ИНФИНИТИВ:киснуть{} <synonym> ИНФИНИТИВ:тосковать{}
 link ИНФИНИТИВ:тосковать{} <synonym> ИНФИНИТИВ:киснуть{}
 extern entry горевать : ИНФИНИТИВ
 link ИНФИНИТИВ:киснуть{} <synonym> ИНФИНИТИВ:горевать{}
 link ИНФИНИТИВ:горевать{} <synonym> ИНФИНИТИВ:киснуть{}

 link ГЛАГОЛ:клясть{} <в_инфинитив> ИНФИНИТИВ:клясть{}
 extern entry клявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:клясть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:клявший{}
 link ПРИЛАГАТЕЛЬНОЕ:клявший{} <в_инфинитив> ИНФИНИТИВ:клясть{}
 extern entry клянущий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:клясть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:клянущий{}
 link ПРИЛАГАТЕЛЬНОЕ:клянущий{} <в_инфинитив> ИНФИНИТИВ:клясть{}
 link ДЕЕПРИЧАСТИЕ:кляня{} <в_инфинитив> ИНФИНИТИВ:клясть{}
 extern entry ругать : ИНФИНИТИВ
 link ИНФИНИТИВ:клясть{} <synonym> ИНФИНИТИВ:ругать{}
 link ИНФИНИТИВ:ругать{} <synonym> ИНФИНИТИВ:клясть{}

 link ГЛАГОЛ:княжить{} <в_инфинитив> ИНФИНИТИВ:княжить{}
 extern entry князь : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:княжить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:князь{}
 link СУЩЕСТВИТЕЛЬНОЕ:князь{} <в_инфинитив> ИНФИНИТИВ:княжить{}
 extern entry княживший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:княжить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:княживший{}
 link ПРИЛАГАТЕЛЬНОЕ:княживший{} <в_инфинитив> ИНФИНИТИВ:княжить{}
 extern entry княжащий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:княжить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:княжащий{}
 link ПРИЛАГАТЕЛЬНОЕ:княжащий{} <в_инфинитив> ИНФИНИТИВ:княжить{}
 link ДЕЕПРИЧАСТИЕ:княжа{} <в_инфинитив> ИНФИНИТИВ:княжить{}
 extern entry править : ИНФИНИТИВ
 link ИНФИНИТИВ:княжить{} <synonym> ИНФИНИТИВ:править{}
 link ИНФИНИТИВ:править{} <synonym> ИНФИНИТИВ:княжить{}

 link ГЛАГОЛ:козырять{} <в_инфинитив> ИНФИНИТИВ:козырять{}
 extern entry козырявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:козырять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:козырявший{}
 link ПРИЛАГАТЕЛЬНОЕ:козырявший{} <в_инфинитив> ИНФИНИТИВ:козырять{}
 extern entry козыряющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:козырять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:козыряющий{}
 link ПРИЛАГАТЕЛЬНОЕ:козыряющий{} <в_инфинитив> ИНФИНИТИВ:козырять{}
 link ДЕЕПРИЧАСТИЕ:козыряя{} <в_инфинитив> ИНФИНИТИВ:козырять{}
 extern entry хвастать : ИНФИНИТИВ
 link ИНФИНИТИВ:козырять{} <synonym> ИНФИНИТИВ:хвастать{}
 link ИНФИНИТИВ:хвастать{} <synonym> ИНФИНИТИВ:козырять{}
 extern entry хвастаться : ИНФИНИТИВ
 link ИНФИНИТИВ:козырять{} <synonym> ИНФИНИТИВ:хвастаться{}
 link ИНФИНИТИВ:хвастаться{} <synonym> ИНФИНИТИВ:козырять{}

 link ГЛАГОЛ:колебаться{} <в_инфинитив> ИНФИНИТИВ:колебаться{}
 extern entry колебание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:колебаться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:колебание{}
 link СУЩЕСТВИТЕЛЬНОЕ:колебание{} <в_инфинитив> ИНФИНИТИВ:колебаться{}
 extern entry колебавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:колебаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:колебавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:колебавшийся{} <в_инфинитив> ИНФИНИТИВ:колебаться{}
 extern entry колеблющийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:колебаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:колеблющийся{}
 link ПРИЛАГАТЕЛЬНОЕ:колеблющийся{} <в_инфинитив> ИНФИНИТИВ:колебаться{}
 link ДЕЕПРИЧАСТИЕ:колеблясь{} <в_инфинитив> ИНФИНИТИВ:колебаться{}
 extern entry покачиваться : ИНФИНИТИВ
 link ИНФИНИТИВ:колебаться{} <synonym> ИНФИНИТИВ:покачиваться{}
 link ИНФИНИТИВ:покачиваться{} <synonym> ИНФИНИТИВ:колебаться{}
 extern entry сомневаться : ИНФИНИТИВ
 link ИНФИНИТИВ:колебаться{} <synonym> ИНФИНИТИВ:сомневаться{}
 link ИНФИНИТИВ:сомневаться{} <synonym> ИНФИНИТИВ:колебаться{}

 link ГЛАГОЛ:колоситься{} <в_инфинитив> ИНФИНИТИВ:колоситься{}
 extern entry колос : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:колоситься{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:колос{}
 link СУЩЕСТВИТЕЛЬНОЕ:колос{} <в_инфинитив> ИНФИНИТИВ:колоситься{}
 extern entry колосившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:колоситься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:колосившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:колосившийся{} <в_инфинитив> ИНФИНИТИВ:колоситься{}
 extern entry колосящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:колоситься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:колосящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:колосящийся{} <в_инфинитив> ИНФИНИТИВ:колоситься{}
 link ДЕЕПРИЧАСТИЕ:колосясь{} <в_инфинитив> ИНФИНИТИВ:колоситься{}

 link ГЛАГОЛ:колошматить{} <в_инфинитив> ИНФИНИТИВ:колошматить{}
 extern entry колошмативший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:колошматить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:колошмативший{}
 link ПРИЛАГАТЕЛЬНОЕ:колошмативший{} <в_инфинитив> ИНФИНИТИВ:колошматить{}
 extern entry колошматящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:колошматить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:колошматящий{}
 link ПРИЛАГАТЕЛЬНОЕ:колошматящий{} <в_инфинитив> ИНФИНИТИВ:колошматить{}
 link ДЕЕПРИЧАСТИЕ:колошматя{} <в_инфинитив> ИНФИНИТИВ:колошматить{}
 extern entry бить : ИНФИНИТИВ
 link ИНФИНИТИВ:колошматить{} <synonym> ИНФИНИТИВ:бить{}
 link ИНФИНИТИВ:бить{} <synonym> ИНФИНИТИВ:колошматить{}
 extern entry побивать : ИНФИНИТИВ
 link ИНФИНИТИВ:колошматить{} <synonym> ИНФИНИТИВ:побивать{}
 link ИНФИНИТИВ:побивать{} <synonym> ИНФИНИТИВ:колошматить{}
 extern entry мутузить : ИНФИНИТИВ
 link ИНФИНИТИВ:колошматить{} <synonym> ИНФИНИТИВ:мутузить{}
 link ИНФИНИТИВ:мутузить{} <synonym> ИНФИНИТИВ:колошматить{}
 extern entry лупить : ИНФИНИТИВ
 link ИНФИНИТИВ:колошматить{} <synonym> ИНФИНИТИВ:лупить{}
 link ИНФИНИТИВ:лупить{} <synonym> ИНФИНИТИВ:колошматить{}

 link ГЛАГОЛ:колыхать{} <в_инфинитив> ИНФИНИТИВ:колыхать{}
 extern entry колыхание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:колыхать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:колыхание{}
 link СУЩЕСТВИТЕЛЬНОЕ:колыхание{} <в_инфинитив> ИНФИНИТИВ:колыхать{}
 extern entry колыхавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:колыхать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:колыхавший{}
 link ПРИЛАГАТЕЛЬНОЕ:колыхавший{} <в_инфинитив> ИНФИНИТИВ:колыхать{}
 extern entry колышущий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:колыхать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:колышущий{}
 link ПРИЛАГАТЕЛЬНОЕ:колышущий{} <в_инфинитив> ИНФИНИТИВ:колыхать{}
 link ДЕЕПРИЧАСТИЕ:колыша{} <в_инфинитив> ИНФИНИТИВ:колыхать{}
 extern entry качать : ИНФИНИТИВ
 link ИНФИНИТИВ:колыхать{} <synonym> ИНФИНИТИВ:качать{}
 link ИНФИНИТИВ:качать{} <synonym> ИНФИНИТИВ:колыхать{}
 extern entry покачивать : ИНФИНИТИВ
 link ИНФИНИТИВ:колыхать{} <synonym> ИНФИНИТИВ:покачивать{}
 link ИНФИНИТИВ:покачивать{} <synonym> ИНФИНИТИВ:колыхать{}

 link ГЛАГОЛ:комиссовать{} <в_инфинитив> ИНФИНИТИВ:комиссовать{}
 extern entry комиссия : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:комиссовать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:комиссия{}
 link СУЩЕСТВИТЕЛЬНОЕ:комиссия{} <в_инфинитив> ИНФИНИТИВ:комиссовать{}
 extern entry комиссовавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:комиссовать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:комиссовавший{}
 link ПРИЛАГАТЕЛЬНОЕ:комиссовавший{} <в_инфинитив> ИНФИНИТИВ:комиссовать{}
 extern entry комисованный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:комиссовать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:комисованный{}
 link ПРИЛАГАТЕЛЬНОЕ:комисованный{} <в_инфинитив> ИНФИНИТИВ:комиссовать{}
 link ДЕЕПРИЧАСТИЕ:комиссовав{} <в_инфинитив> ИНФИНИТИВ:комиссовать{}

 link ГЛАГОЛ:констатироваться{} <в_инфинитив> ИНФИНИТИВ:констатироваться{}
 extern entry констатация : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:констатироваться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:констатация{}
 link СУЩЕСТВИТЕЛЬНОЕ:констатация{} <в_инфинитив> ИНФИНИТИВ:констатироваться{}
 extern entry констатировавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:констатироваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:констатировавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:констатировавшийся{} <в_инфинитив> ИНФИНИТИВ:констатироваться{}
 extern entry констатирующийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:констатироваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:констатирующийся{}
 link ПРИЛАГАТЕЛЬНОЕ:констатирующийся{} <в_инфинитив> ИНФИНИТИВ:констатироваться{}
 link ДЕЕПРИЧАСТИЕ:констатируясь{} <в_инфинитив> ИНФИНИТИВ:констатироваться{}

 link ГЛАГОЛ:констатировать{} <в_инфинитив> ИНФИНИТИВ:констатировать{}
 extern entry констатация : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:констатировать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:констатация{}
 link СУЩЕСТВИТЕЛЬНОЕ:констатация{} <в_инфинитив> ИНФИНИТИВ:констатировать{}
 extern entry констатировавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:констатировать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:констатировавший{}
 link ПРИЛАГАТЕЛЬНОЕ:констатировавший{} <в_инфинитив> ИНФИНИТИВ:констатировать{}
 extern entry констатирующий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:констатировать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:констатирующий{}
 link ПРИЛАГАТЕЛЬНОЕ:констатирующий{} <в_инфинитив> ИНФИНИТИВ:констатировать{}
 link ДЕЕПРИЧАСТИЕ:констатируя{} <в_инфинитив> ИНФИНИТИВ:констатировать{}

 link ГЛАГОЛ:констатировать{} <в_инфинитив> ИНФИНИТИВ:констатировать{}
 extern entry констатация : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:констатировать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:констатация{}
 link СУЩЕСТВИТЕЛЬНОЕ:констатация{} <в_инфинитив> ИНФИНИТИВ:констатировать{}
 extern entry констатировавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:констатировать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:констатировавший{}
 link ПРИЛАГАТЕЛЬНОЕ:констатировавший{} <в_инфинитив> ИНФИНИТИВ:констатировать{}
 extern entry констатирующий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:констатировать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:констатирующий{}
 link ПРИЛАГАТЕЛЬНОЕ:констатирующий{} <в_инфинитив> ИНФИНИТИВ:констатировать{}
 link ДЕЕПРИЧАСТИЕ:констатируя{} <в_инфинитив> ИНФИНИТИВ:констатировать{}


 link ГЛАГОЛ:конфузиться{} <в_инфинитив> ИНФИНИТИВ:конфузиться{}
 extern entry конфуз : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:конфузиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:конфуз{}
 link СУЩЕСТВИТЕЛЬНОЕ:конфуз{} <в_инфинитив> ИНФИНИТИВ:конфузиться{}
 extern entry конфузившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:конфузиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:конфузившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:конфузившийся{} <в_инфинитив> ИНФИНИТИВ:конфузиться{}
 extern entry конфузящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:конфузиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:конфузящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:конфузящийся{} <в_инфинитив> ИНФИНИТИВ:конфузиться{}
 link ДЕЕПРИЧАСТИЕ:конфузясь{} <в_инфинитив> ИНФИНИТИВ:конфузиться{}
 extern entry смущаться : ИНФИНИТИВ
 link ИНФИНИТИВ:конфузиться{} <synonym> ИНФИНИТИВ:смущаться{}
 link ИНФИНИТИВ:смущаться{} <synonym> ИНФИНИТИВ:конфузиться{}

 link ГЛАГОЛ:корить{} <в_инфинитив> ИНФИНИТИВ:корить{}
 extern entry укор : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:корить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:укор{}
 link СУЩЕСТВИТЕЛЬНОЕ:укор{} <в_инфинитив> ИНФИНИТИВ:корить{}
 extern entry коривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:корить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:коривший{}
 link ПРИЛАГАТЕЛЬНОЕ:коривший{} <в_инфинитив> ИНФИНИТИВ:корить{}
 extern entry корящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:корить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:корящий{}
 link ПРИЛАГАТЕЛЬНОЕ:корящий{} <в_инфинитив> ИНФИНИТИВ:корить{}
 link ДЕЕПРИЧАСТИЕ:коря{} <в_инфинитив> ИНФИНИТИВ:корить{}
 extern entry укорять : ИНФИНИТИВ
 link ИНФИНИТИВ:корить{} <synonym> ИНФИНИТИВ:укорять{}
 link ИНФИНИТИВ:укорять{} <synonym> ИНФИНИТИВ:корить{}
 extern entry попрекать : ИНФИНИТИВ
 link ИНФИНИТИВ:корить{} <synonym> ИНФИНИТИВ:попрекать{}
 link ИНФИНИТИВ:попрекать{} <synonym> ИНФИНИТИВ:корить{}

 link ГЛАГОЛ:коробить{} <в_инфинитив> ИНФИНИТИВ:коробить{}
 extern entry коробивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:коробить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:коробивший{}
 link ПРИЛАГАТЕЛЬНОЕ:коробивший{} <в_инфинитив> ИНФИНИТИВ:коробить{}
 extern entry коробящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:коробить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:коробящий{}
 link ПРИЛАГАТЕЛЬНОЕ:коробящий{} <в_инфинитив> ИНФИНИТИВ:коробить{}
 link ДЕЕПРИЧАСТИЕ:коробя{} <в_инфинитив> ИНФИНИТИВ:коробить{}

 link ГЛАГОЛ:костерить{} <в_инфинитив> ИНФИНИТИВ:костерить{}
 extern entry костеривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:костерить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:костеривший{}
 link ПРИЛАГАТЕЛЬНОЕ:костеривший{} <в_инфинитив> ИНФИНИТИВ:костерить{}
 extern entry костеряший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:костерить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:костеряший{}
 link ПРИЛАГАТЕЛЬНОЕ:костеряший{} <в_инфинитив> ИНФИНИТИВ:костерить{}
 link ДЕЕПРИЧАСТИЕ:костеря{} <в_инфинитив> ИНФИНИТИВ:костерить{}
 extern entry ругать : ИНФИНИТИВ
 link ИНФИНИТИВ:костерить{} <synonym> ИНФИНИТИВ:ругать{}
 link ИНФИНИТИВ:ругать{} <synonym> ИНФИНИТИВ:костерить{}
 extern entry бранить : ИНФИНИТИВ
 link ИНФИНИТИВ:костерить{} <synonym> ИНФИНИТИВ:бранить{}
 link ИНФИНИТИВ:бранить{} <synonym> ИНФИНИТИВ:костерить{}

 link ГЛАГОЛ:коченеть{} <в_инфинитив> ИНФИНИТИВ:коченеть{}
 extern entry окоченение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:коченеть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:окоченение{}
 link СУЩЕСТВИТЕЛЬНОЕ:окоченение{} <в_инфинитив> ИНФИНИТИВ:коченеть{}
 extern entry коченевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:коченеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:коченевший{}
 link ПРИЛАГАТЕЛЬНОЕ:коченевший{} <в_инфинитив> ИНФИНИТИВ:коченеть{}
 extern entry коченеющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:коченеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:коченеющий{}
 link ПРИЛАГАТЕЛЬНОЕ:коченеющий{} <в_инфинитив> ИНФИНИТИВ:коченеть{}
 link ДЕЕПРИЧАСТИЕ:коченея{} <в_инфинитив> ИНФИНИТИВ:коченеть{}
 extern entry замерзать : ИНФИНИТИВ
 link ИНФИНИТИВ:коченеть{} <synonym> ИНФИНИТИВ:замерзать{}
 link ИНФИНИТИВ:замерзать{} <synonym> ИНФИНИТИВ:коченеть{}
 extern entry мерзнуть : ИНФИНИТИВ
 link ИНФИНИТИВ:коченеть{} <synonym> ИНФИНИТИВ:мерзнуть{}
 link ИНФИНИТИВ:мерзнуть{} <synonym> ИНФИНИТИВ:коченеть{}

 link ГЛАГОЛ:краситься{} <в_инфинитив> ИНФИНИТИВ:краситься{}
 extern entry красившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:краситься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:красившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:красившийся{} <в_инфинитив> ИНФИНИТИВ:краситься{}
 extern entry красящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:краситься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:красящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:красящийся{} <в_инфинитив> ИНФИНИТИВ:краситься{}
 link ДЕЕПРИЧАСТИЕ:красясь{} <в_инфинитив> ИНФИНИТИВ:краситься{}

 link ГЛАГОЛ:кроить{} <в_инфинитив> ИНФИНИТИВ:кроить{}
 extern entry кроивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:кроить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:кроивший{}
 link ПРИЛАГАТЕЛЬНОЕ:кроивший{} <в_инфинитив> ИНФИНИТИВ:кроить{}
 extern entry кроящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:кроить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:кроящий{}
 link ПРИЛАГАТЕЛЬНОЕ:кроящий{} <в_инфинитив> ИНФИНИТИВ:кроить{}
 link ДЕЕПРИЧАСТИЕ:кроя{} <в_инфинитив> ИНФИНИТИВ:кроить{}

 link ГЛАГОЛ:кудахтать{} <в_инфинитив> ИНФИНИТИВ:кудахтать{}
 extern entry кудахтание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:кудахтать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:кудахтание{}
 link СУЩЕСТВИТЕЛЬНОЕ:кудахтание{} <в_инфинитив> ИНФИНИТИВ:кудахтать{}
 extern entry кудахтавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:кудахтать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:кудахтавший{}
 link ПРИЛАГАТЕЛЬНОЕ:кудахтавший{} <в_инфинитив> ИНФИНИТИВ:кудахтать{}
 extern entry кудахчущий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:кудахтать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:кудахчущий{}
 link ПРИЛАГАТЕЛЬНОЕ:кудахчущий{} <в_инфинитив> ИНФИНИТИВ:кудахтать{}
 link ДЕЕПРИЧАСТИЕ:кудахтая{} <в_инфинитив> ИНФИНИТИВ:кудахтать{}

 link ГЛАГОЛ:кудрявиться{} <в_инфинитив> ИНФИНИТИВ:кудрявиться{}
 extern entry кудрявость : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:кудрявиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:кудрявость{}
 link СУЩЕСТВИТЕЛЬНОЕ:кудрявость{} <в_инфинитив> ИНФИНИТИВ:кудрявиться{}
 extern entry кудрявившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:кудрявиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:кудрявившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:кудрявившийся{} <в_инфинитив> ИНФИНИТИВ:кудрявиться{}
 extern entry кудрявящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:кудрявиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:кудрявящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:кудрявящийся{} <в_инфинитив> ИНФИНИТИВ:кудрявиться{}
 link ДЕЕПРИЧАСТИЕ:кудрявясь{} <в_инфинитив> ИНФИНИТИВ:кудрявиться{}
 extern entry кучерявиться : ИНФИНИТИВ
 link ИНФИНИТИВ:кудрявиться{} <synonym> ИНФИНИТИВ:кучерявиться{}
 link ИНФИНИТИВ:кучерявиться{} <synonym> ИНФИНИТИВ:кудрявиться{}

 link ГЛАГОЛ:куковать{} <в_инфинитив> ИНФИНИТИВ:куковать{}
 extern entry кукование : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:куковать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:кукование{}
 link СУЩЕСТВИТЕЛЬНОЕ:кукование{} <в_инфинитив> ИНФИНИТИВ:куковать{}
 extern entry куковавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:куковать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:куковавший{}
 link ПРИЛАГАТЕЛЬНОЕ:куковавший{} <в_инфинитив> ИНФИНИТИВ:куковать{}
 extern entry кукующий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:куковать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:кукующий{}
 link ПРИЛАГАТЕЛЬНОЕ:кукующий{} <в_инфинитив> ИНФИНИТИВ:куковать{}
 link ДЕЕПРИЧАСТИЕ:кукуя{} <в_инфинитив> ИНФИНИТИВ:куковать{}

 link ГЛАГОЛ:куражиться{} <в_инфинитив> ИНФИНИТИВ:куражиться{}
 extern entry кураж : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:куражиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:кураж{}
 link СУЩЕСТВИТЕЛЬНОЕ:кураж{} <в_инфинитив> ИНФИНИТИВ:куражиться{}
 extern entry куражившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:куражиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:куражившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:куражившийся{} <в_инфинитив> ИНФИНИТИВ:куражиться{}
 extern entry куражащийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:куражиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:куражащийся{}
 link ПРИЛАГАТЕЛЬНОЕ:куражащийся{} <в_инфинитив> ИНФИНИТИВ:куражиться{}
 link ДЕЕПРИЧАСТИЕ:куражась{} <в_инфинитив> ИНФИНИТИВ:куражиться{}

 link ГЛАГОЛ:куролесить{} <в_инфинитив> ИНФИНИТИВ:куролесить{}
 extern entry куролесивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:куролесить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:куролесивший{}
 link ПРИЛАГАТЕЛЬНОЕ:куролесивший{} <в_инфинитив> ИНФИНИТИВ:куролесить{}
 extern entry куролесящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:куролесить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:куролесящий{}
 link ПРИЛАГАТЕЛЬНОЕ:куролесящий{} <в_инфинитив> ИНФИНИТИВ:куролесить{}
 link ДЕЕПРИЧАСТИЕ:куролеся{} <в_инфинитив> ИНФИНИТИВ:куролесить{}

 link ГЛАГОЛ:курчавиться{} <в_инфинитив> ИНФИНИТИВ:курчавиться{}
 extern entry курчавость : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:курчавиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:курчавость{}
 link СУЩЕСТВИТЕЛЬНОЕ:курчавость{} <в_инфинитив> ИНФИНИТИВ:курчавиться{}
 extern entry курчавившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:курчавиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:курчавившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:курчавившийся{} <в_инфинитив> ИНФИНИТИВ:курчавиться{}
 extern entry курчавящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:курчавиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:курчавящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:курчавящийся{} <в_инфинитив> ИНФИНИТИВ:курчавиться{}
 link ДЕЕПРИЧАСТИЕ:курчавясь{} <в_инфинитив> ИНФИНИТИВ:курчавиться{}
 extern entry кудрявиться : ИНФИНИТИВ
 link ИНФИНИТИВ:курчавиться{} <synonym> ИНФИНИТИВ:кудрявиться{}
 link ИНФИНИТИВ:кудрявиться{} <synonym> ИНФИНИТИВ:курчавиться{}

 link ГЛАГОЛ:кутить{} <в_инфинитив> ИНФИНИТИВ:кутить{}
 extern entry кутёж : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:кутить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:кутёж{}
 link СУЩЕСТВИТЕЛЬНОЕ:кутёж{} <в_инфинитив> ИНФИНИТИВ:кутить{}
 extern entry кутивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:кутить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:кутивший{}
 link ПРИЛАГАТЕЛЬНОЕ:кутивший{} <в_инфинитив> ИНФИНИТИВ:кутить{}
 extern entry кутящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:кутить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:кутящий{}
 link ПРИЛАГАТЕЛЬНОЕ:кутящий{} <в_инфинитив> ИНФИНИТИВ:кутить{}
 link ДЕЕПРИЧАСТИЕ:кутя{} <в_инфинитив> ИНФИНИТИВ:кутить{}

 link ГЛАГОЛ:леденеть{} <в_инфинитив> ИНФИНИТИВ:леденеть{}
 extern entry леденевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:леденеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:леденевший{}
 link ПРИЛАГАТЕЛЬНОЕ:леденевший{} <в_инфинитив> ИНФИНИТИВ:леденеть{}
 extern entry леденеющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:леденеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:леденеющий{}
 link ПРИЛАГАТЕЛЬНОЕ:леденеющий{} <в_инфинитив> ИНФИНИТИВ:леденеть{}
 link ДЕЕПРИЧАСТИЕ:леденея{} <в_инфинитив> ИНФИНИТИВ:леденеть{}
 extern entry замерзать : ИНФИНИТИВ
 link ИНФИНИТИВ:леденеть{} <synonym> ИНФИНИТИВ:замерзать{}
 link ИНФИНИТИВ:замерзать{} <synonym> ИНФИНИТИВ:леденеть{}

 link ГЛАГОЛ:лицемерить{} <в_инфинитив> ИНФИНИТИВ:лицемерить{}
 extern entry лицемерие : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:лицемерить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:лицемерие{}
 link СУЩЕСТВИТЕЛЬНОЕ:лицемерие{} <в_инфинитив> ИНФИНИТИВ:лицемерить{}
 extern entry лицемеривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:лицемерить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:лицемеривший{}
 link ПРИЛАГАТЕЛЬНОЕ:лицемеривший{} <в_инфинитив> ИНФИНИТИВ:лицемерить{}
 extern entry лицемерящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:лицемерить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:лицемерящий{}
 link ПРИЛАГАТЕЛЬНОЕ:лицемерящий{} <в_инфинитив> ИНФИНИТИВ:лицемерить{}
 link ДЕЕПРИЧАСТИЕ:лицемеря{} <в_инфинитив> ИНФИНИТИВ:лицемерить{}

 link ГЛАГОЛ:лыбиться{} <в_инфинитив> ИНФИНИТИВ:лыбиться{}
 extern entry лыбившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:лыбиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:лыбившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:лыбившийся{} <в_инфинитив> ИНФИНИТИВ:лыбиться{}
 extern entry лыбящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:лыбиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:лыбящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:лыбящийся{} <в_инфинитив> ИНФИНИТИВ:лыбиться{}
 link ДЕЕПРИЧАСТИЕ:лыбясь{} <в_инфинитив> ИНФИНИТИВ:лыбиться{}

 link ГЛАГОЛ:лечь{} <в_инфинитив> ИНФИНИТИВ:лечь{}
 extern entry лёгший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:лечь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:лёгший{}
 link ПРИЛАГАТЕЛЬНОЕ:лёгший{} <в_инфинитив> ИНФИНИТИВ:лечь{}

 link ГЛАГОЛ:мертветь{} <в_инфинитив> ИНФИНИТИВ:мертветь{}
 extern entry мертвевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:мертветь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мертвевший{}
 link ПРИЛАГАТЕЛЬНОЕ:мертвевший{} <в_инфинитив> ИНФИНИТИВ:мертветь{}
 extern entry мертвеющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:мертветь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мертвеющий{}
 link ПРИЛАГАТЕЛЬНОЕ:мертвеющий{} <в_инфинитив> ИНФИНИТИВ:мертветь{}
 link ДЕЕПРИЧАСТИЕ:мертвея{} <в_инфинитив> ИНФИНИТИВ:мертветь{}
 extern entry замирать : ИНФИНИТИВ
 link ИНФИНИТИВ:мертветь{} <synonym> ИНФИНИТИВ:замирать{}
 link ИНФИНИТИВ:замирать{} <synonym> ИНФИНИТИВ:мертветь{}

 link ГЛАГОЛ:меряться{} <в_инфинитив> ИНФИНИТИВ:меряться{}
 extern entry измерение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:меряться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:измерение{}
 link СУЩЕСТВИТЕЛЬНОЕ:измерение{} <в_инфинитив> ИНФИНИТИВ:меряться{}
 extern entry мерявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:меряться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мерявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:мерявшийся{} <в_инфинитив> ИНФИНИТИВ:меряться{}
 extern entry меряющийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:меряться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:меряющийся{}
 link ПРИЛАГАТЕЛЬНОЕ:меряющийся{} <в_инфинитив> ИНФИНИТИВ:меряться{}
 link ДЕЕПРИЧАСТИЕ:меряясь{} <в_инфинитив> ИНФИНИТИВ:меряться{}
 extern entry сравниваться : ИНФИНИТИВ
 link ИНФИНИТИВ:меряться{} <synonym> ИНФИНИТИВ:сравниваться{}
 link ИНФИНИТИВ:сравниваться{} <synonym> ИНФИНИТИВ:меряться{}

 link ГЛАГОЛ:мозолить{} <в_инфинитив> ИНФИНИТИВ:мозолить{}
 extern entry мозоливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:мозолить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мозоливший{}
 link ПРИЛАГАТЕЛЬНОЕ:мозоливший{} <в_инфинитив> ИНФИНИТИВ:мозолить{}
 extern entry мозолящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:мозолить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мозолящий{}
 link ПРИЛАГАТЕЛЬНОЕ:мозолящий{} <в_инфинитив> ИНФИНИТИВ:мозолить{}
 link ДЕЕПРИЧАСТИЕ:мозоля{} <в_инфинитив> ИНФИНИТИВ:мозолить{}

 link ГЛАГОЛ:молодеть{} <в_инфинитив> ИНФИНИТИВ:молодеть{}
 extern entry омоложение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:молодеть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:омоложение{}
 link СУЩЕСТВИТЕЛЬНОЕ:омоложение{} <в_инфинитив> ИНФИНИТИВ:молодеть{}
 extern entry молодевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:молодеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:молодевший{}
 link ПРИЛАГАТЕЛЬНОЕ:молодевший{} <в_инфинитив> ИНФИНИТИВ:молодеть{}
 extern entry молодеющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:молодеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:молодеющий{}
 link ПРИЛАГАТЕЛЬНОЕ:молодеющий{} <в_инфинитив> ИНФИНИТИВ:молодеть{}
 link ДЕЕПРИЧАСТИЕ:молодея{} <в_инфинитив> ИНФИНИТИВ:молодеть{}

 link ГЛАГОЛ:мостить{} <в_инфинитив> ИНФИНИТИВ:мостить{}
 extern entry мостивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:мостить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мостивший{}
 link ПРИЛАГАТЕЛЬНОЕ:мостивший{} <в_инфинитив> ИНФИНИТИВ:мостить{}
 extern entry мостящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:мостить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мостящий{}
 link ПРИЛАГАТЕЛЬНОЕ:мостящий{} <в_инфинитив> ИНФИНИТИВ:мостить{}
 link ДЕЕПРИЧАСТИЕ:мостя{} <в_инфинитив> ИНФИНИТИВ:мостить{}

 link ГЛАГОЛ:мудрить{} <в_инфинитив> ИНФИНИТИВ:мудрить{}
 extern entry мудривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:мудрить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мудривший{}
 link ПРИЛАГАТЕЛЬНОЕ:мудривший{} <в_инфинитив> ИНФИНИТИВ:мудрить{}
 extern entry мудрящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:мудрить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мудрящий{}
 link ПРИЛАГАТЕЛЬНОЕ:мудрящий{} <в_инфинитив> ИНФИНИТИВ:мудрить{}
 link ДЕЕПРИЧАСТИЕ:мудря{} <в_инфинитив> ИНФИНИТИВ:мудрить{}

 link ГЛАГОЛ:мурыжить{} <в_инфинитив> ИНФИНИТИВ:мурыжить{}
 extern entry мурыживший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:мурыжить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мурыживший{}
 link ПРИЛАГАТЕЛЬНОЕ:мурыживший{} <в_инфинитив> ИНФИНИТИВ:мурыжить{}
 extern entry мурыжащий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:мурыжить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мурыжащий{}
 link ПРИЛАГАТЕЛЬНОЕ:мурыжащий{} <в_инфинитив> ИНФИНИТИВ:мурыжить{}
 link ДЕЕПРИЧАСТИЕ:мурыжа{} <в_инфинитив> ИНФИНИТИВ:мурыжить{}

 link ГЛАГОЛ:мусолить{} <в_инфинитив> ИНФИНИТИВ:мусолить{}
 extern entry мусоливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:мусолить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мусоливший{}
 link ПРИЛАГАТЕЛЬНОЕ:мусоливший{} <в_инфинитив> ИНФИНИТИВ:мусолить{}
 extern entry мусолящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:мусолить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мусолящий{}
 link ПРИЛАГАТЕЛЬНОЕ:мусолящий{} <в_инфинитив> ИНФИНИТИВ:мусолить{}
 link ДЕЕПРИЧАСТИЕ:мусоля{} <в_инфинитив> ИНФИНИТИВ:мусолить{}

 link ГЛАГОЛ:мутнеть{} <в_инфинитив> ИНФИНИТИВ:мутнеть{}
 extern entry мутность : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:мутнеть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:мутность{}
 link СУЩЕСТВИТЕЛЬНОЕ:мутность{} <в_инфинитив> ИНФИНИТИВ:мутнеть{}
 extern entry мутневший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:мутнеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мутневший{}
 link ПРИЛАГАТЕЛЬНОЕ:мутневший{} <в_инфинитив> ИНФИНИТИВ:мутнеть{}
 extern entry мутнеющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:мутнеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мутнеющий{}
 link ПРИЛАГАТЕЛЬНОЕ:мутнеющий{} <в_инфинитив> ИНФИНИТИВ:мутнеть{}
 link ДЕЕПРИЧАСТИЕ:мутнея{} <в_инфинитив> ИНФИНИТИВ:мутнеть{}

 link ГЛАГОЛ:мыслиться{} <в_инфинитив> ИНФИНИТИВ:мыслиться{}
 extern entry мышление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:мыслиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:мышление{}
 link СУЩЕСТВИТЕЛЬНОЕ:мышление{} <в_инфинитив> ИНФИНИТИВ:мыслиться{}
 extern entry мыслившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:мыслиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мыслившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:мыслившийся{} <в_инфинитив> ИНФИНИТИВ:мыслиться{}
 extern entry мыслящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:мыслиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мыслящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:мыслящийся{} <в_инфинитив> ИНФИНИТИВ:мыслиться{}
 link ДЕЕПРИЧАСТИЕ:мыслясь{} <в_инфинитив> ИНФИНИТИВ:мыслиться{}

 link ГЛАГОЛ:набегаться{} <в_инфинитив> ИНФИНИТИВ:набегаться{}
 extern entry бег : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:набегаться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:бег{}
 link СУЩЕСТВИТЕЛЬНОЕ:бег{} <в_инфинитив> ИНФИНИТИВ:набегаться{}
 extern entry набегавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:набегаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:набегавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:набегавшийся{} <в_инфинитив> ИНФИНИТИВ:набегаться{}
 link ДЕЕПРИЧАСТИЕ:набегавшись{} <в_инфинитив> ИНФИНИТИВ:набегаться{}

 link ГЛАГОЛ:набедокурить{} <в_инфинитив> ИНФИНИТИВ:набедокурить{}
 extern entry набедокуривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:набедокурить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:набедокуривший{}
 link ПРИЛАГАТЕЛЬНОЕ:набедокуривший{} <в_инфинитив> ИНФИНИТИВ:набедокурить{}
 link ДЕЕПРИЧАСТИЕ:набедокурив{} <в_инфинитив> ИНФИНИТИВ:набедокурить{}

 link ГЛАГОЛ:набрехать{} <в_инфинитив> ИНФИНИТИВ:набрехать{}
 extern entry брехня : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:набрехать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:брехня{}
 link СУЩЕСТВИТЕЛЬНОЕ:брехня{} <в_инфинитив> ИНФИНИТИВ:набрехать{}
 extern entry набрехавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:набрехать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:набрехавший{}
 link ПРИЛАГАТЕЛЬНОЕ:набрехавший{} <в_инфинитив> ИНФИНИТИВ:набрехать{}
 link ДЕЕПРИЧАСТИЕ:набрехав{} <в_инфинитив> ИНФИНИТИВ:набрехать{}

 link ГЛАГОЛ:наварить{} <в_инфинитив> ИНФИНИТИВ:наварить{}
 extern entry навар : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:наварить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:навар{}
 link СУЩЕСТВИТЕЛЬНОЕ:навар{} <в_инфинитив> ИНФИНИТИВ:наварить{}
 extern entry наваривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:наварить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:наваривший{}
 link ПРИЛАГАТЕЛЬНОЕ:наваривший{} <в_инфинитив> ИНФИНИТИВ:наварить{}
 link ДЕЕПРИЧАСТИЕ:наварив{} <в_инфинитив> ИНФИНИТИВ:наварить{}

 link ГЛАГОЛ:навезти{} <в_инфинитив> ИНФИНИТИВ:навезти{}
 extern entry навёзший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:навезти{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:навёзший{}
 link ПРИЛАГАТЕЛЬНОЕ:навёзший{} <в_инфинитив> ИНФИНИТИВ:навезти{}
 extern entry навезённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:навезти{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:навезённый{}
 link ПРИЛАГАТЕЛЬНОЕ:навезённый{} <в_инфинитив> ИНФИНИТИВ:навезти{}
 link ДЕЕПРИЧАСТИЕ:навезя{} <в_инфинитив> ИНФИНИТИВ:навезти{}

 link ГЛАГОЛ:навеять{} <в_инфинитив> ИНФИНИТИВ:навеять{}
 extern entry навеявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:навеять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:навеявший{}
 link ПРИЛАГАТЕЛЬНОЕ:навеявший{} <в_инфинитив> ИНФИНИТИВ:навеять{}
 extern entry навеянный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:навеять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:навеянный{}
 link ПРИЛАГАТЕЛЬНОЕ:навеянный{} <в_инфинитив> ИНФИНИТИВ:навеять{}
 link ДЕЕПРИЧАСТИЕ:навеяв{} <в_инфинитив> ИНФИНИТИВ:навеять{}

 link ГЛАГОЛ:навоеваться{} <в_инфинитив> ИНФИНИТИВ:навоеваться{}
 extern entry навоевавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:навоеваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:навоевавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:навоевавшийся{} <в_инфинитив> ИНФИНИТИВ:навоеваться{}
 link ДЕЕПРИЧАСТИЕ:навоевавшись{} <в_инфинитив> ИНФИНИТИВ:навоеваться{}

 link ГЛАГОЛ:наворачиваться{} <в_инфинитив> ИНФИНИТИВ:наворачиваться{}
 extern entry наворачивавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:наворачиваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:наворачивавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:наворачивавшийся{} <в_инфинитив> ИНФИНИТИВ:наворачиваться{}
 extern entry наворачивающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:наворачиваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:наворачивающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:наворачивающийся{} <в_инфинитив> ИНФИНИТИВ:наворачиваться{}
 link ДЕЕПРИЧАСТИЕ:наворачиваясь{} <в_инфинитив> ИНФИНИТИВ:наворачиваться{}

 link ГЛАГОЛ:наворотить{} <в_инфинитив> ИНФИНИТИВ:наворотить{}
 extern entry наворотивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:наворотить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:наворотивший{}
 link ПРИЛАГАТЕЛЬНОЕ:наворотивший{} <в_инфинитив> ИНФИНИТИВ:наворотить{}
 extern entry навороченный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:наворотить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:навороченный{}
 link ПРИЛАГАТЕЛЬНОЕ:навороченный{} <в_инфинитив> ИНФИНИТИВ:наворотить{}
 link ДЕЕПРИЧАСТИЕ:наворотив{} <в_инфинитив> ИНФИНИТИВ:наворотить{}

 link ГЛАГОЛ:навоевать{} <в_инфинитив> ИНФИНИТИВ:навоевать{}
 extern entry навоевавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:навоевать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:навоевавший{}
 link ПРИЛАГАТЕЛЬНОЕ:навоевавший{} <в_инфинитив> ИНФИНИТИВ:навоевать{}
 extern entry навоёванный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:навоевать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:навоёванный{}
 link ПРИЛАГАТЕЛЬНОЕ:навоёванный{} <в_инфинитив> ИНФИНИТИВ:навоевать{}
 link ДЕЕПРИЧАСТИЕ:навоевав{} <в_инфинитив> ИНФИНИТИВ:навоевать{}

 link ГЛАГОЛ:нагадить{} <в_инфинитив> ИНФИНИТИВ:нагадить{}
 extern entry нагадивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:нагадить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нагадивший{}
 link ПРИЛАГАТЕЛЬНОЕ:нагадивший{} <в_инфинитив> ИНФИНИТИВ:нагадить{}
 link ДЕЕПРИЧАСТИЕ:нагадив{} <в_инфинитив> ИНФИНИТИВ:нагадить{}

 link ГЛАГОЛ:наглеть{} <в_инфинитив> ИНФИНИТИВ:наглеть{}
 extern entry наглость : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:наглеть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:наглость{}
 link СУЩЕСТВИТЕЛЬНОЕ:наглость{} <в_инфинитив> ИНФИНИТИВ:наглеть{}
 extern entry наглевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:наглеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:наглевший{}
 link ПРИЛАГАТЕЛЬНОЕ:наглевший{} <в_инфинитив> ИНФИНИТИВ:наглеть{}
 extern entry наглеющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:наглеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:наглеющий{}
 link ПРИЛАГАТЕЛЬНОЕ:наглеющий{} <в_инфинитив> ИНФИНИТИВ:наглеть{}
 link ДЕЕПРИЧАСТИЕ:наглея{} <в_инфинитив> ИНФИНИТИВ:наглеть{}

 link ГЛАГОЛ:нагореть{} <в_инфинитив> ИНФИНИТИВ:нагореть{}
 extern entry нагар : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:нагореть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:нагар{}
 link СУЩЕСТВИТЕЛЬНОЕ:нагар{} <в_инфинитив> ИНФИНИТИВ:нагореть{}
 extern entry нагоревший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:нагореть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нагоревший{}
 link ПРИЛАГАТЕЛЬНОЕ:нагоревший{} <в_инфинитив> ИНФИНИТИВ:нагореть{}
 link ДЕЕПРИЧАСТИЕ:нагорев{} <в_инфинитив> ИНФИНИТИВ:нагореть{}

 link ГЛАГОЛ:наготовить{} <в_инфинитив> ИНФИНИТИВ:наготовить{}
 extern entry наготовивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:наготовить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:наготовивший{}
 link ПРИЛАГАТЕЛЬНОЕ:наготовивший{} <в_инфинитив> ИНФИНИТИВ:наготовить{}
 extern entry наготовленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:наготовить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:наготовленный{}
 link ПРИЛАГАТЕЛЬНОЕ:наготовленный{} <в_инфинитив> ИНФИНИТИВ:наготовить{}
 link ДЕЕПРИЧАСТИЕ:наготовив{} <в_инфинитив> ИНФИНИТИВ:наготовить{}

 link ГЛАГОЛ:награбить{} <в_инфинитив> ИНФИНИТИВ:награбить{}
 extern entry грабеж : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:награбить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:грабеж{}
 link СУЩЕСТВИТЕЛЬНОЕ:грабеж{} <в_инфинитив> ИНФИНИТИВ:награбить{}
 extern entry награбивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:награбить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:награбивший{}
 link ПРИЛАГАТЕЛЬНОЕ:награбивший{} <в_инфинитив> ИНФИНИТИВ:награбить{}
 extern entry награбленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:награбить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:награбленный{}
 link ПРИЛАГАТЕЛЬНОЕ:награбленный{} <в_инфинитив> ИНФИНИТИВ:награбить{}
 link ДЕЕПРИЧАСТИЕ:награбив{} <в_инфинитив> ИНФИНИТИВ:награбить{}

 link ГЛАГОЛ:награждаться{} <в_инфинитив> ИНФИНИТИВ:награждаться{}
 extern entry награждение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:награждаться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:награждение{}
 link СУЩЕСТВИТЕЛЬНОЕ:награждение{} <в_инфинитив> ИНФИНИТИВ:награждаться{}
 extern entry награждавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:награждаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:награждавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:награждавшийся{} <в_инфинитив> ИНФИНИТИВ:награждаться{}
 extern entry награждающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:награждаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:награждающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:награждающийся{} <в_инфинитив> ИНФИНИТИВ:награждаться{}
 link ДЕЕПРИЧАСТИЕ:награждаясь{} <в_инфинитив> ИНФИНИТИВ:награждаться{}

 link ГЛАГОЛ:нагрешить{} <в_инфинитив> ИНФИНИТИВ:нагрешить{}
 extern entry грех : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:нагрешить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:грех{}
 link СУЩЕСТВИТЕЛЬНОЕ:грех{} <в_инфинитив> ИНФИНИТИВ:нагрешить{}
 extern entry нагрешивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:нагрешить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нагрешивший{}
 link ПРИЛАГАТЕЛЬНОЕ:нагрешивший{} <в_инфинитив> ИНФИНИТИВ:нагрешить{}
 link ДЕЕПРИЧАСТИЕ:нагрешив{} <в_инфинитив> ИНФИНИТИВ:нагрешить{}

 link ГЛАГОЛ:нагромоздить{} <в_инфинитив> ИНФИНИТИВ:нагромоздить{}
 extern entry нагромождение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:нагромоздить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:нагромождение{}
 link СУЩЕСТВИТЕЛЬНОЕ:нагромождение{} <в_инфинитив> ИНФИНИТИВ:нагромоздить{}
 extern entry нагромоздивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:нагромоздить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нагромоздивший{}
 link ПРИЛАГАТЕЛЬНОЕ:нагромоздивший{} <в_инфинитив> ИНФИНИТИВ:нагромоздить{}
 extern entry нагромождённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:нагромоздить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нагромождённый{}
 link ПРИЛАГАТЕЛЬНОЕ:нагромождённый{} <в_инфинитив> ИНФИНИТИВ:нагромоздить{}
 link ДЕЕПРИЧАСТИЕ:нагромоздив{} <в_инфинитив> ИНФИНИТИВ:нагромоздить{}

 link ГЛАГОЛ:нагулять{} <в_инфинитив> ИНФИНИТИВ:нагулять{}
 extern entry нагулявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:нагулять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нагулявший{}
 link ПРИЛАГАТЕЛЬНОЕ:нагулявший{} <в_инфинитив> ИНФИНИТИВ:нагулять{}
 link ДЕЕПРИЧАСТИЕ:нагуляв{} <в_инфинитив> ИНФИНИТИВ:нагулять{}

 link ГЛАГОЛ:нагуляться{} <в_инфинитив> ИНФИНИТИВ:нагуляться{}
 extern entry нагулявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:нагуляться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нагулявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:нагулявшийся{} <в_инфинитив> ИНФИНИТИВ:нагуляться{}
 link ДЕЕПРИЧАСТИЕ:нагулявшись{} <в_инфинитив> ИНФИНИТИВ:нагуляться{}

 link ГЛАГОЛ:надрать{} <в_инфинитив> ИНФИНИТИВ:надрать{}
 extern entry надравший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:надрать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:надравший{}
 link ПРИЛАГАТЕЛЬНОЕ:надравший{} <в_инфинитив> ИНФИНИТИВ:надрать{}
 extern entry надранный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:надрать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:надранный{}
 link ПРИЛАГАТЕЛЬНОЕ:надранный{} <в_инфинитив> ИНФИНИТИВ:надрать{}
 link ДЕЕПРИЧАСТИЕ:надерав{} <в_инфинитив> ИНФИНИТИВ:надрать{}

 link ГЛАГОЛ:надушиться{} <в_инфинитив> ИНФИНИТИВ:надушиться{}
 extern entry духи : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:надушиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:духи{}
 link СУЩЕСТВИТЕЛЬНОЕ:духи{} <в_инфинитив> ИНФИНИТИВ:надушиться{}
 extern entry надушившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:надушиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:надушившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:надушившийся{} <в_инфинитив> ИНФИНИТИВ:надушиться{}
 link ДЕЕПРИЧАСТИЕ:надушившись{} <в_инфинитив> ИНФИНИТИВ:надушиться{}

 link ГЛАГОЛ:нажарить{} <в_инфинитив> ИНФИНИТИВ:нажарить{}
 extern entry жарка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:нажарить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:жарка{}
 link СУЩЕСТВИТЕЛЬНОЕ:жарка{} <в_инфинитив> ИНФИНИТИВ:нажарить{}
 extern entry нажаривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:нажарить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нажаривший{}
 link ПРИЛАГАТЕЛЬНОЕ:нажаривший{} <в_инфинитив> ИНФИНИТИВ:нажарить{}
 extern entry нажаренный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:нажарить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нажаренный{}
 link ПРИЛАГАТЕЛЬНОЕ:нажаренный{} <в_инфинитив> ИНФИНИТИВ:нажарить{}
 link ДЕЕПРИЧАСТИЕ:нажарив{} <в_инфинитив> ИНФИНИТИВ:нажарить{}

 link ГЛАГОЛ:накалить{} <в_инфинитив> ИНФИНИТИВ:накалить{}
 extern entry накаливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:накалить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:накаливший{}
 link ПРИЛАГАТЕЛЬНОЕ:накаливший{} <в_инфинитив> ИНФИНИТИВ:накалить{}
 extern entry накалённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:накалить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:накалённый{}
 link ПРИЛАГАТЕЛЬНОЕ:накалённый{} <в_инфинитив> ИНФИНИТИВ:накалить{}
 link ДЕЕПРИЧАСТИЕ:накалив{} <в_инфинитив> ИНФИНИТИВ:накалить{}

 link ГЛАГОЛ:накарябать{} <в_инфинитив> ИНФИНИТИВ:накарябать{}
 extern entry накарябавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:накарябать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:накарябавший{}
 link ПРИЛАГАТЕЛЬНОЕ:накарябавший{} <в_инфинитив> ИНФИНИТИВ:накарябать{}
 extern entry накарябанный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:накарябать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:накарябанный{}
 link ПРИЛАГАТЕЛЬНОЕ:накарябанный{} <в_инфинитив> ИНФИНИТИВ:накарябать{}
 link ДЕЕПРИЧАСТИЕ:накарябав{} <в_инфинитив> ИНФИНИТИВ:накарябать{}

 link ГЛАГОЛ:накласть{} <в_инфинитив> ИНФИНИТИВ:накласть{}

 link ГЛАГОЛ:накликать{} <в_инфинитив> ИНФИНИТИВ:накликать{}
 extern entry клич : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:накликать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:клич{}
 link СУЩЕСТВИТЕЛЬНОЕ:клич{} <в_инфинитив> ИНФИНИТИВ:накликать{}
 extern entry накликавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:накликать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:накликавший{}
 link ПРИЛАГАТЕЛЬНОЕ:накликавший{} <в_инфинитив> ИНФИНИТИВ:накликать{}
 extern entry накликанный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:накликать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:накликанный{}
 link ПРИЛАГАТЕЛЬНОЕ:накликанный{} <в_инфинитив> ИНФИНИТИВ:накликать{}
 link ДЕЕПРИЧАСТИЕ:накликав{} <в_инфинитив> ИНФИНИТИВ:накликать{}

 link ГЛАГОЛ:наколдовать{} <в_инфинитив> ИНФИНИТИВ:наколдовать{}
 extern entry наколдовавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:наколдовать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:наколдовавший{}
 link ПРИЛАГАТЕЛЬНОЕ:наколдовавший{} <в_инфинитив> ИНФИНИТИВ:наколдовать{}
 extern entry наколдованный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:наколдовать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:наколдованный{}
 link ПРИЛАГАТЕЛЬНОЕ:наколдованный{} <в_инфинитив> ИНФИНИТИВ:наколдовать{}
 link ДЕЕПРИЧАСТИЕ:наколдовав{} <в_инфинитив> ИНФИНИТИВ:наколдовать{}

 link ГЛАГОЛ:наколдовать{} <в_инфинитив> ИНФИНИТИВ:наколдовать{}
 extern entry колдовство : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:наколдовать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:колдовство{}
 link СУЩЕСТВИТЕЛЬНОЕ:колдовство{} <в_инфинитив> ИНФИНИТИВ:наколдовать{}
 extern entry наколдовавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:наколдовать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:наколдовавший{}
 link ПРИЛАГАТЕЛЬНОЕ:наколдовавший{} <в_инфинитив> ИНФИНИТИВ:наколдовать{}
 extern entry наколдованный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:наколдовать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:наколдованный{}
 link ПРИЛАГАТЕЛЬНОЕ:наколдованный{} <в_инфинитив> ИНФИНИТИВ:наколдовать{}
 link ДЕЕПРИЧАСТИЕ:наколдовав{} <в_инфинитив> ИНФИНИТИВ:наколдовать{}

 link ГЛАГОЛ:наколоть{} <в_инфинитив> ИНФИНИТИВ:наколоть{}
 extern entry накалывание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:наколоть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:накалывание{}
 link СУЩЕСТВИТЕЛЬНОЕ:накалывание{} <в_инфинитив> ИНФИНИТИВ:наколоть{}
 extern entry наколовший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:наколоть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:наколовший{}
 link ПРИЛАГАТЕЛЬНОЕ:наколовший{} <в_инфинитив> ИНФИНИТИВ:наколоть{}
 extern entry наколотый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:наколоть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:наколотый{}
 link ПРИЛАГАТЕЛЬНОЕ:наколотый{} <в_инфинитив> ИНФИНИТИВ:наколоть{}
 link ДЕЕПРИЧАСТИЕ:наколов{} <в_инфинитив> ИНФИНИТИВ:наколоть{}

 link ГЛАГОЛ:наколоться{} <в_инфинитив> ИНФИНИТИВ:наколоться{}
 extern entry наколовшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:наколоться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:наколовшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:наколовшийся{} <в_инфинитив> ИНФИНИТИВ:наколоться{}
 link ДЕЕПРИЧАСТИЕ:наколовшись{} <в_инфинитив> ИНФИНИТИВ:наколоться{}

 link ГЛАГОЛ:накрасить{} <в_инфинитив> ИНФИНИТИВ:накрасить{}
 extern entry накрасивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:накрасить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:накрасивший{}
 link ПРИЛАГАТЕЛЬНОЕ:накрасивший{} <в_инфинитив> ИНФИНИТИВ:накрасить{}
 extern entry накрашенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:накрасить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:накрашенный{}
 link ПРИЛАГАТЕЛЬНОЕ:накрашенный{} <в_инфинитив> ИНФИНИТИВ:накрасить{}
 link ДЕЕПРИЧАСТИЕ:накрасив{} <в_инфинитив> ИНФИНИТИВ:накрасить{}

 link ГЛАГОЛ:накраситься{} <в_инфинитив> ИНФИНИТИВ:накраситься{}
 extern entry накрасившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:накраситься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:накрасившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:накрасившийся{} <в_инфинитив> ИНФИНИТИВ:накраситься{}
 link ДЕЕПРИЧАСТИЕ:накрасившись{} <в_инфинитив> ИНФИНИТИВ:накраситься{}

 link ГЛАГОЛ:накренить{} <в_инфинитив> ИНФИНИТИВ:накренить{}
 extern entry крен : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:накренить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:крен{}
 link СУЩЕСТВИТЕЛЬНОЕ:крен{} <в_инфинитив> ИНФИНИТИВ:накренить{}
 extern entry накренивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:накренить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:накренивший{}
 link ПРИЛАГАТЕЛЬНОЕ:накренивший{} <в_инфинитив> ИНФИНИТИВ:накренить{}
 extern entry накренённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:накренить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:накренённый{}
 link ПРИЛАГАТЕЛЬНОЕ:накренённый{} <в_инфинитив> ИНФИНИТИВ:накренить{}
 link ДЕЕПРИЧАСТИЕ:накренив{} <в_инфинитив> ИНФИНИТИВ:накренить{}

 link ГЛАГОЛ:накрошить{} <в_инфинитив> ИНФИНИТИВ:накрошить{}
 extern entry крошка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:накрошить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:крошка{}
 link СУЩЕСТВИТЕЛЬНОЕ:крошка{} <в_инфинитив> ИНФИНИТИВ:накрошить{}
 extern entry накрошивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:накрошить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:накрошивший{}
 link ПРИЛАГАТЕЛЬНОЕ:накрошивший{} <в_инфинитив> ИНФИНИТИВ:накрошить{}
 extern entry накрошенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:накрошить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:накрошенный{}
 link ПРИЛАГАТЕЛЬНОЕ:накрошенный{} <в_инфинитив> ИНФИНИТИВ:накрошить{}
 link ДЕЕПРИЧАСТИЕ:накрошив{} <в_инфинитив> ИНФИНИТИВ:накрошить{}

 link ГЛАГОЛ:накурить{} <в_инфинитив> ИНФИНИТИВ:накурить{}
 extern entry курение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:накурить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:курение{}
 link СУЩЕСТВИТЕЛЬНОЕ:курение{} <в_инфинитив> ИНФИНИТИВ:накурить{}
 extern entry накуривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:накурить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:накуривший{}
 link ПРИЛАГАТЕЛЬНОЕ:накуривший{} <в_инфинитив> ИНФИНИТИВ:накурить{}
 extern entry накуренный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:накурить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:накуренный{}
 link ПРИЛАГАТЕЛЬНОЕ:накуренный{} <в_инфинитив> ИНФИНИТИВ:накурить{}
 link ДЕЕПРИЧАСТИЕ:накурив{} <в_инфинитив> ИНФИНИТИВ:накурить{}

 link ГЛАГОЛ:намалевать{} <в_инфинитив> ИНФИНИТИВ:намалевать{}
 extern entry малевание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:намалевать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:малевание{}
 link СУЩЕСТВИТЕЛЬНОЕ:малевание{} <в_инфинитив> ИНФИНИТИВ:намалевать{}
 extern entry намалевавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:намалевать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:намалевавший{}
 link ПРИЛАГАТЕЛЬНОЕ:намалевавший{} <в_инфинитив> ИНФИНИТИВ:намалевать{}
 extern entry намалёванный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:намалевать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:намалёванный{}
 link ПРИЛАГАТЕЛЬНОЕ:намалёванный{} <в_инфинитив> ИНФИНИТИВ:намалевать{}
 link ДЕЕПРИЧАСТИЕ:намалевав{} <в_инфинитив> ИНФИНИТИВ:намалевать{}

 link ГЛАГОЛ:намаяться{} <в_инфинитив> ИНФИНИТИВ:намаяться{}
 extern entry маета : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:намаяться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:маета{}
 link СУЩЕСТВИТЕЛЬНОЕ:маета{} <в_инфинитив> ИНФИНИТИВ:намаяться{}
 extern entry намаявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:намаяться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:намаявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:намаявшийся{} <в_инфинитив> ИНФИНИТИВ:намаяться{}
 link ДЕЕПРИЧАСТИЕ:намаявшись{} <в_инфинитив> ИНФИНИТИВ:намаяться{}

 link ГЛАГОЛ:намести{} <в_инфинитив> ИНФИНИТИВ:намести{}
 extern entry намётший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:намести{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:намётший{}
 link ПРИЛАГАТЕЛЬНОЕ:намётший{} <в_инфинитив> ИНФИНИТИВ:намести{}
 extern entry наметённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:намести{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:наметённый{}
 link ПРИЛАГАТЕЛЬНОЕ:наметённый{} <в_инфинитив> ИНФИНИТИВ:намести{}
 link ДЕЕПРИЧАСТИЕ:наметя{} <в_инфинитив> ИНФИНИТИВ:намести{}

 link ГЛАГОЛ:намять{} <в_инфинитив> ИНФИНИТИВ:намять{}
 extern entry намявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:намять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:намявший{}
 link ПРИЛАГАТЕЛЬНОЕ:намявший{} <в_инфинитив> ИНФИНИТИВ:намять{}
 extern entry намятый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:намять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:намятый{}
 link ПРИЛАГАТЕЛЬНОЕ:намятый{} <в_инфинитив> ИНФИНИТИВ:намять{}
 link ДЕЕПРИЧАСТИЕ:намяв{} <в_инфинитив> ИНФИНИТИВ:намять{}

 link ГЛАГОЛ:напакостить{} <в_инфинитив> ИНФИНИТИВ:напакостить{}
 extern entry пакость : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:напакостить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пакость{}
 link СУЩЕСТВИТЕЛЬНОЕ:пакость{} <в_инфинитив> ИНФИНИТИВ:напакостить{}
 extern entry напакостивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:напакостить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:напакостивший{}
 link ПРИЛАГАТЕЛЬНОЕ:напакостивший{} <в_инфинитив> ИНФИНИТИВ:напакостить{}
 link ДЕЕПРИЧАСТИЕ:напакостив{} <в_инфинитив> ИНФИНИТИВ:напакостить{}

 link ГЛАГОЛ:напастись{} <в_инфинитив> ИНФИНИТИВ:напастись{}

 link ГЛАГОЛ:наплакать{} <в_инфинитив> ИНФИНИТИВ:наплакать{}
 extern entry плач : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:наплакать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:плач{}
 link СУЩЕСТВИТЕЛЬНОЕ:плач{} <в_инфинитив> ИНФИНИТИВ:наплакать{}
 extern entry наплакавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:наплакать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:наплакавший{}
 link ПРИЛАГАТЕЛЬНОЕ:наплакавший{} <в_инфинитив> ИНФИНИТИВ:наплакать{}
 extern entry наплаканный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:наплакать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:наплаканный{}
 link ПРИЛАГАТЕЛЬНОЕ:наплаканный{} <в_инфинитив> ИНФИНИТИВ:наплакать{}
 link ДЕЕПРИЧАСТИЕ:наплакав{} <в_инфинитив> ИНФИНИТИВ:наплакать{}

 link ГЛАГОЛ:наплакаться{} <в_инфинитив> ИНФИНИТИВ:наплакаться{}
 extern entry наплакавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:наплакаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:наплакавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:наплакавшийся{} <в_инфинитив> ИНФИНИТИВ:наплакаться{}
 link ДЕЕПРИЧАСТИЕ:наплакавшись{} <в_инфинитив> ИНФИНИТИВ:наплакаться{}

 link ГЛАГОЛ:наползти{} <в_инфинитив> ИНФИНИТИВ:наползти{}
 extern entry наползание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:наползти{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:наползание{}
 link СУЩЕСТВИТЕЛЬНОЕ:наползание{} <в_инфинитив> ИНФИНИТИВ:наползти{}
 extern entry наползший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:наползти{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:наползший{}
 link ПРИЛАГАТЕЛЬНОЕ:наползший{} <в_инфинитив> ИНФИНИТИВ:наползти{}

 link ГЛАГОЛ:нарасти{} <в_инфинитив> ИНФИНИТИВ:нарасти{}
 extern entry нарастание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:нарасти{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:нарастание{}
 link СУЩЕСТВИТЕЛЬНОЕ:нарастание{} <в_инфинитив> ИНФИНИТИВ:нарасти{}
 extern entry наросший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:нарасти{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:наросший{}
 link ПРИЛАГАТЕЛЬНОЕ:наросший{} <в_инфинитив> ИНФИНИТИВ:нарасти{}

 link ГЛАГОЛ:нарыть{} <в_инфинитив> ИНФИНИТИВ:нарыть{}
 extern entry нарывший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:нарыть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нарывший{}
 link ПРИЛАГАТЕЛЬНОЕ:нарывший{} <в_инфинитив> ИНФИНИТИВ:нарыть{}
 extern entry нарытый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:нарыть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нарытый{}
 link ПРИЛАГАТЕЛЬНОЕ:нарытый{} <в_инфинитив> ИНФИНИТИВ:нарыть{}
 link ДЕЕПРИЧАСТИЕ:нарыв{} <в_инфинитив> ИНФИНИТИВ:нарыть{}

 link ГЛАГОЛ:насидеться{} <в_инфинитив> ИНФИНИТИВ:насидеться{}
 extern entry насидевшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:насидеться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:насидевшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:насидевшийся{} <в_инфинитив> ИНФИНИТИВ:насидеться{}
 link ДЕЕПРИЧАСТИЕ:насидевшись{} <в_инфинитив> ИНФИНИТИВ:насидеться{}

 link ГЛАГОЛ:насмеяться{} <в_инфинитив> ИНФИНИТИВ:насмеяться{}
 extern entry смех : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:насмеяться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:смех{}
 link СУЩЕСТВИТЕЛЬНОЕ:смех{} <в_инфинитив> ИНФИНИТИВ:насмеяться{}
 extern entry насмеявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:насмеяться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:насмеявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:насмеявшийся{} <в_инфинитив> ИНФИНИТИВ:насмеяться{}
 link ДЕЕПРИЧАСТИЕ:насмеявшись{} <в_инфинитив> ИНФИНИТИВ:насмеяться{}

 link ГЛАГОЛ:насмотреться{} <в_инфинитив> ИНФИНИТИВ:насмотреться{}
 extern entry насмотревшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:насмотреться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:насмотревшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:насмотревшийся{} <в_инфинитив> ИНФИНИТИВ:насмотреться{}
 link ДЕЕПРИЧАСТИЕ:насмотревшись{} <в_инфинитив> ИНФИНИТИВ:насмотреться{}

 link ГЛАГОЛ:насобачиться{} <в_инфинитив> ИНФИНИТИВ:насобачиться{}
 extern entry насобачившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:насобачиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:насобачившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:насобачившийся{} <в_инфинитив> ИНФИНИТИВ:насобачиться{}
 link ДЕЕПРИЧАСТИЕ:насобачившись{} <в_инфинитив> ИНФИНИТИВ:насобачиться{}

 link ГЛАГОЛ:насовать{} <в_инфинитив> ИНФИНИТИВ:насовать{}
 extern entry насовавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:насовать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:насовавший{}
 link ПРИЛАГАТЕЛЬНОЕ:насовавший{} <в_инфинитив> ИНФИНИТИВ:насовать{}
 extern entry насованный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:насовать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:насованный{}
 link ПРИЛАГАТЕЛЬНОЕ:насованный{} <в_инфинитив> ИНФИНИТИВ:насовать{}
 link ДЕЕПРИЧАСТИЕ:насуовав{} <в_инфинитив> ИНФИНИТИВ:насовать{}

 link ГЛАГОЛ:насосаться{} <в_инфинитив> ИНФИНИТИВ:насосаться{}
 extern entry насосавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:насосаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:насосавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:насосавшийся{} <в_инфинитив> ИНФИНИТИВ:насосаться{}
 link ДЕЕПРИЧАСТИЕ:насосавшись{} <в_инфинитив> ИНФИНИТИВ:насосаться{}

 link ГЛАГОЛ:насочинять{} <в_инфинитив> ИНФИНИТИВ:насочинять{}
 extern entry сочинение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:насочинять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сочинение{}
 link СУЩЕСТВИТЕЛЬНОЕ:сочинение{} <в_инфинитив> ИНФИНИТИВ:насочинять{}
 extern entry насочинявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:насочинять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:насочинявший{}
 link ПРИЛАГАТЕЛЬНОЕ:насочинявший{} <в_инфинитив> ИНФИНИТИВ:насочинять{}
 link ДЕЕПРИЧАСТИЕ:насочиняв{} <в_инфинитив> ИНФИНИТИВ:насочинять{}

 link ГЛАГОЛ:настрелять{} <в_инфинитив> ИНФИНИТИВ:настрелять{}
 extern entry стрельба : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:настрелять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стрельба{}
 link СУЩЕСТВИТЕЛЬНОЕ:стрельба{} <в_инфинитив> ИНФИНИТИВ:настрелять{}
 extern entry настрелявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:настрелять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:настрелявший{}
 link ПРИЛАГАТЕЛЬНОЕ:настрелявший{} <в_инфинитив> ИНФИНИТИВ:настрелять{}
 extern entry настрелянный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:настрелять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:настрелянный{}
 link ПРИЛАГАТЕЛЬНОЕ:настрелянный{} <в_инфинитив> ИНФИНИТИВ:настрелять{}
 link ДЕЕПРИЧАСТИЕ:настреляв{} <в_инфинитив> ИНФИНИТИВ:настрелять{}

 link ГЛАГОЛ:настучать{} <в_инфинитив> ИНФИНИТИВ:настучать{}
 extern entry настучавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:настучать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:настучавший{}
 link ПРИЛАГАТЕЛЬНОЕ:настучавший{} <в_инфинитив> ИНФИНИТИВ:настучать{}
 link ДЕЕПРИЧАСТИЕ:настучав{} <в_инфинитив> ИНФИНИТИВ:настучать{}

 link ГЛАГОЛ:насупить{} <в_инфинитив> ИНФИНИТИВ:насупить{}
 extern entry насупивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:насупить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:насупивший{}
 link ПРИЛАГАТЕЛЬНОЕ:насупивший{} <в_инфинитив> ИНФИНИТИВ:насупить{}
 extern entry насупленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:насупить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:насупленный{}
 link ПРИЛАГАТЕЛЬНОЕ:насупленный{} <в_инфинитив> ИНФИНИТИВ:насупить{}
 link ДЕЕПРИЧАСТИЕ:насупив{} <в_инфинитив> ИНФИНИТИВ:насупить{}

 link ГЛАГОЛ:натащить{} <в_инфинитив> ИНФИНИТИВ:натащить{}
 extern entry натащивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:натащить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:натащивший{}
 link ПРИЛАГАТЕЛЬНОЕ:натащивший{} <в_инфинитив> ИНФИНИТИВ:натащить{}
 link ДЕЕПРИЧАСТИЕ:натащив{} <в_инфинитив> ИНФИНИТИВ:натащить{}

 link ГЛАГОЛ:натоптать{} <в_инфинитив> ИНФИНИТИВ:натоптать{}
 extern entry натоптавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:натоптать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:натоптавший{}
 link ПРИЛАГАТЕЛЬНОЕ:натоптавший{} <в_инфинитив> ИНФИНИТИВ:натоптать{}
 extern entry натоптанный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:натоптать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:натоптанный{}
 link ПРИЛАГАТЕЛЬНОЕ:натоптанный{} <в_инфинитив> ИНФИНИТИВ:натоптать{}
 link ДЕЕПРИЧАСТИЕ:натоптав{} <в_инфинитив> ИНФИНИТИВ:натоптать{}

 link ГЛАГОЛ:нахватать{} <в_инфинитив> ИНФИНИТИВ:нахватать{}
 extern entry нахватавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:нахватать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нахватавший{}
 link ПРИЛАГАТЕЛЬНОЕ:нахватавший{} <в_инфинитив> ИНФИНИТИВ:нахватать{}
 link ДЕЕПРИЧАСТИЕ:нахватав{} <в_инфинитив> ИНФИНИТИВ:нахватать{}

 link ГЛАГОЛ:начинить{} <в_инфинитив> ИНФИНИТИВ:начинить{}
 extern entry начинка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:начинить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:начинка{}
 link СУЩЕСТВИТЕЛЬНОЕ:начинка{} <в_инфинитив> ИНФИНИТИВ:начинить{}
 extern entry начинивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:начинить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:начинивший{}
 link ПРИЛАГАТЕЛЬНОЕ:начинивший{} <в_инфинитив> ИНФИНИТИВ:начинить{}
 extern entry начиненный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:начинить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:начиненный{}
 link ПРИЛАГАТЕЛЬНОЕ:начиненный{} <в_инфинитив> ИНФИНИТИВ:начинить{}
 link ДЕЕПРИЧАСТИЕ:начинив{} <в_инфинитив> ИНФИНИТИВ:начинить{}

 link ГЛАГОЛ:начинять{} <в_инфинитив> ИНФИНИТИВ:начинять{}
 extern entry начинка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:начинять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:начинка{}
 link СУЩЕСТВИТЕЛЬНОЕ:начинка{} <в_инфинитив> ИНФИНИТИВ:начинять{}
 extern entry начинявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:начинять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:начинявший{}
 link ПРИЛАГАТЕЛЬНОЕ:начинявший{} <в_инфинитив> ИНФИНИТИВ:начинять{}
 extern entry начиняющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:начинять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:начиняющий{}
 link ПРИЛАГАТЕЛЬНОЕ:начиняющий{} <в_инфинитив> ИНФИНИТИВ:начинять{}
 link ДЕЕПРИЧАСТИЕ:начиняя{} <в_инфинитив> ИНФИНИТИВ:начинять{}

 link ГЛАГОЛ:нашкодить{} <в_инфинитив> ИНФИНИТИВ:нашкодить{}
 extern entry нашкодивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:нашкодить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нашкодивший{}
 link ПРИЛАГАТЕЛЬНОЕ:нашкодивший{} <в_инфинитив> ИНФИНИТИВ:нашкодить{}
 link ДЕЕПРИЧАСТИЕ:нашкодив{} <в_инфинитив> ИНФИНИТИВ:нашкодить{}

 link ГЛАГОЛ:нашуметь{} <в_инфинитив> ИНФИНИТИВ:нашуметь{}
 extern entry шум : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:нашуметь{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шум{}
 link СУЩЕСТВИТЕЛЬНОЕ:шум{} <в_инфинитив> ИНФИНИТИВ:нашуметь{}
 extern entry нашумевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:нашуметь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нашумевший{}
 link ПРИЛАГАТЕЛЬНОЕ:нашумевший{} <в_инфинитив> ИНФИНИТИВ:нашуметь{}
 link ДЕЕПРИЧАСТИЕ:нашумев{} <в_инфинитив> ИНФИНИТИВ:нашуметь{}

 link ГЛАГОЛ:неволить{} <в_инфинитив> ИНФИНИТИВ:неволить{}
 extern entry неволя : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:неволить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:неволя{}
 link СУЩЕСТВИТЕЛЬНОЕ:неволя{} <в_инфинитив> ИНФИНИТИВ:неволить{}
 extern entry неволивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:неволить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неволивший{}
 link ПРИЛАГАТЕЛЬНОЕ:неволивший{} <в_инфинитив> ИНФИНИТИВ:неволить{}
 extern entry неволящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:неволить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неволящий{}
 link ПРИЛАГАТЕЛЬНОЕ:неволящий{} <в_инфинитив> ИНФИНИТИВ:неволить{}
 extern entry заставлять : ИНФИНИТИВ
 link ИНФИНИТИВ:неволить{} <synonym> ИНФИНИТИВ:заставлять{}
 link ИНФИНИТИВ:заставлять{} <synonym> ИНФИНИТИВ:неволить{}
 extern entry принуждать : ИНФИНИТИВ
 link ИНФИНИТИВ:неволить{} <synonym> ИНФИНИТИВ:принуждать{}
 link ИНФИНИТИВ:принуждать{} <synonym> ИНФИНИТИВ:неволить{}

 link ГЛАГОЛ:недоглядеть{} <в_инфинитив> ИНФИНИТИВ:недоглядеть{}
 extern entry недоглядевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:недоглядеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:недоглядевший{}
 link ПРИЛАГАТЕЛЬНОЕ:недоглядевший{} <в_инфинитив> ИНФИНИТИВ:недоглядеть{}
 link ДЕЕПРИЧАСТИЕ:недоглядев{} <в_инфинитив> ИНФИНИТИВ:недоглядеть{}

 link ГЛАГОЛ:недоговорить{} <в_инфинитив> ИНФИНИТИВ:недоговорить{}
 extern entry недоговоривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:недоговорить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:недоговоривший{}
 link ПРИЛАГАТЕЛЬНОЕ:недоговоривший{} <в_инфинитив> ИНФИНИТИВ:недоговорить{}
 extern entry недоговорённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:недоговорить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:недоговорённый{}
 link ПРИЛАГАТЕЛЬНОЕ:недоговорённый{} <в_инфинитив> ИНФИНИТИВ:недоговорить{}
 link ДЕЕПРИЧАСТИЕ:недоговорив{} <в_инфинитив> ИНФИНИТИВ:недоговорить{}

 link ГЛАГОЛ:недодать{} <в_инфинитив> ИНФИНИТИВ:недодать{}
 extern entry недодавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:недодать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:недодавший{}
 link ПРИЛАГАТЕЛЬНОЕ:недодавший{} <в_инфинитив> ИНФИНИТИВ:недодать{}
 link ДЕЕПРИЧАСТИЕ:недодав{} <в_инфинитив> ИНФИНИТИВ:недодать{}

 link ГЛАГОЛ:недопонимать{} <в_инфинитив> ИНФИНИТИВ:недопонимать{}
 extern entry недопонимание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:недопонимать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:недопонимание{}
 link СУЩЕСТВИТЕЛЬНОЕ:недопонимание{} <в_инфинитив> ИНФИНИТИВ:недопонимать{}
 extern entry недопонимавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:недопонимать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:недопонимавший{}
 link ПРИЛАГАТЕЛЬНОЕ:недопонимавший{} <в_инфинитив> ИНФИНИТИВ:недопонимать{}
 extern entry недопонимающий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:недопонимать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:недопонимающий{}
 link ПРИЛАГАТЕЛЬНОЕ:недопонимающий{} <в_инфинитив> ИНФИНИТИВ:недопонимать{}
 link ДЕЕПРИЧАСТИЕ:недопонимая{} <в_инфинитив> ИНФИНИТИВ:недопонимать{}

 link ГЛАГОЛ:недопонять{} <в_инфинитив> ИНФИНИТИВ:недопонять{}
 extern entry недопонимание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:недопонять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:недопонимание{}
 link СУЩЕСТВИТЕЛЬНОЕ:недопонимание{} <в_инфинитив> ИНФИНИТИВ:недопонять{}
 extern entry недопонявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:недопонять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:недопонявший{}
 link ПРИЛАГАТЕЛЬНОЕ:недопонявший{} <в_инфинитив> ИНФИНИТИВ:недопонять{}
 extern entry недопонятый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:недопонять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:недопонятый{}
 link ПРИЛАГАТЕЛЬНОЕ:недопонятый{} <в_инфинитив> ИНФИНИТИВ:недопонять{}

 link ГЛАГОЛ:недослышать{} <в_инфинитив> ИНФИНИТИВ:недослышать{}
 extern entry недослышавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:недослышать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:недослышавший{}
 link ПРИЛАГАТЕЛЬНОЕ:недослышавший{} <в_инфинитив> ИНФИНИТИВ:недослышать{}
 extern entry недослышанный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:недослышать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:недослышанный{}
 link ПРИЛАГАТЕЛЬНОЕ:недослышанный{} <в_инфинитив> ИНФИНИТИВ:недослышать{}
 link ДЕЕПРИЧАСТИЕ:недослышав{} <в_инфинитив> ИНФИНИТИВ:недослышать{}

 link ГЛАГОЛ:недосмотреть{} <в_инфинитив> ИНФИНИТИВ:недосмотреть{}
 extern entry недосмотр : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:недосмотреть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:недосмотр{}
 link СУЩЕСТВИТЕЛЬНОЕ:недосмотр{} <в_инфинитив> ИНФИНИТИВ:недосмотреть{}
 extern entry недосмотревший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:недосмотреть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:недосмотревший{}
 link ПРИЛАГАТЕЛЬНОЕ:недосмотревший{} <в_инфинитив> ИНФИНИТИВ:недосмотреть{}
 extern entry недосмотренный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:недосмотреть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:недосмотренный{}
 link ПРИЛАГАТЕЛЬНОЕ:недосмотренный{} <в_инфинитив> ИНФИНИТИВ:недосмотреть{}
 link ДЕЕПРИЧАСТИЕ:недосмотрев{} <в_инфинитив> ИНФИНИТИВ:недосмотреть{}

 link ГЛАГОЛ:нежить{} <в_инфинитив> ИНФИНИТИВ:нежить{}
 extern entry неживший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:нежить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:неживший{}
 link ПРИЛАГАТЕЛЬНОЕ:неживший{} <в_инфинитив> ИНФИНИТИВ:нежить{}
 extern entry нежащий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:нежить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нежащий{}
 link ПРИЛАГАТЕЛЬНОЕ:нежащий{} <в_инфинитив> ИНФИНИТИВ:нежить{}
 extern entry ласкать : ИНФИНИТИВ
 link ИНФИНИТИВ:нежить{} <synonym> ИНФИНИТИВ:ласкать{}
 link ИНФИНИТИВ:ласкать{} <synonym> ИНФИНИТИВ:нежить{}
 extern entry ублажать : ИНФИНИТИВ
 link ИНФИНИТИВ:нежить{} <synonym> ИНФИНИТИВ:ублажать{}
 link ИНФИНИТИВ:ублажать{} <synonym> ИНФИНИТИВ:нежить{}

 link ГЛАГОЛ:нестись{} <в_инфинитив> ИНФИНИТИВ:нестись{}
 extern entry нёсшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:нестись{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нёсшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:нёсшийся{} <в_инфинитив> ИНФИНИТИВ:нестись{}
 extern entry несущийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:нестись{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:несущийся{}
 link ПРИЛАГАТЕЛЬНОЕ:несущийся{} <в_инфинитив> ИНФИНИТИВ:нестись{}
 link ДЕЕПРИЧАСТИЕ:несясь{} <в_инфинитив> ИНФИНИТИВ:нестись{}
 extern entry мчаться : ИНФИНИТИВ
 link ИНФИНИТИВ:нестись{} <synonym> ИНФИНИТИВ:мчаться{}
 link ИНФИНИТИВ:мчаться{} <synonym> ИНФИНИТИВ:нестись{}

 link ГЛАГОЛ:низвести{} <в_инфинитив> ИНФИНИТИВ:низвести{}
 link ДЕЕПРИЧАСТИЕ:низведя{} <в_инфинитив> ИНФИНИТИВ:низвести{}

 link ГЛАГОЛ:низвергнуть{} <в_инфинитив> ИНФИНИТИВ:низвергнуть{}
 extern entry низвержение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:низвергнуть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:низвержение{}
 link СУЩЕСТВИТЕЛЬНОЕ:низвержение{} <в_инфинитив> ИНФИНИТИВ:низвергнуть{}
 extern entry низвергший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:низвергнуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:низвергший{}
 link ПРИЛАГАТЕЛЬНОЕ:низвергший{} <в_инфинитив> ИНФИНИТИВ:низвергнуть{}
 extern entry низвергнутый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:низвергнуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:низвергнутый{}
 link ПРИЛАГАТЕЛЬНОЕ:низвергнутый{} <в_инфинитив> ИНФИНИТИВ:низвергнуть{}
 link ДЕЕПРИЧАСТИЕ:низвергнув{} <в_инфинитив> ИНФИНИТИВ:низвергнуть{}

 link ГЛАГОЛ:низвергнуться{} <в_инфинитив> ИНФИНИТИВ:низвергнуться{}
 extern entry низвергшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:низвергнуться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:низвергшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:низвергшийся{} <в_инфинитив> ИНФИНИТИВ:низвергнуться{}
 link ДЕЕПРИЧАСТИЕ:низвергнувшись{} <в_инфинитив> ИНФИНИТИВ:низвергнуться{}

 link ГЛАГОЛ:нормализоваться{} <в_инфинитив> ИНФИНИТИВ:нормализоваться{}
 extern entry нормализация : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:нормализоваться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:нормализация{}
 link СУЩЕСТВИТЕЛЬНОЕ:нормализация{} <в_инфинитив> ИНФИНИТИВ:нормализоваться{}
 extern entry нормализующийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:нормализоваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нормализующийся{}
 link ПРИЛАГАТЕЛЬНОЕ:нормализующийся{} <в_инфинитив> ИНФИНИТИВ:нормализоваться{}
 extern entry нормализовавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:нормализоваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нормализовавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:нормализовавшийся{} <в_инфинитив> ИНФИНИТИВ:нормализоваться{}
 link ДЕЕПРИЧАСТИЕ:нормализуясь{} <в_инфинитив> ИНФИНИТИВ:нормализоваться{}

 link ГЛАГОЛ:обагрить{} <в_инфинитив> ИНФИНИТИВ:обагрить{}
 extern entry багрянец : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:обагрить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:багрянец{}
 link СУЩЕСТВИТЕЛЬНОЕ:багрянец{} <в_инфинитив> ИНФИНИТИВ:обагрить{}
 extern entry обагривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обагрить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обагривший{}
 link ПРИЛАГАТЕЛЬНОЕ:обагривший{} <в_инфинитив> ИНФИНИТИВ:обагрить{}
 extern entry обагрённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обагрить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обагрённый{}
 link ПРИЛАГАТЕЛЬНОЕ:обагрённый{} <в_инфинитив> ИНФИНИТИВ:обагрить{}
 link ДЕЕПРИЧАСТИЕ:обагрив{} <в_инфинитив> ИНФИНИТИВ:обагрить{}

 link ГЛАГОЛ:обвевать{} <в_инфинитив> ИНФИНИТИВ:обвевать{}
 extern entry обвевание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:обвевать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:обвевание{}
 link СУЩЕСТВИТЕЛЬНОЕ:обвевание{} <в_инфинитив> ИНФИНИТИВ:обвевать{}
 extern entry обвевавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обвевать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обвевавший{}
 link ПРИЛАГАТЕЛЬНОЕ:обвевавший{} <в_инфинитив> ИНФИНИТИВ:обвевать{}
 extern entry обвевающий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обвевать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обвевающий{}
 link ПРИЛАГАТЕЛЬНОЕ:обвевающий{} <в_инфинитив> ИНФИНИТИВ:обвевать{}
 link ДЕЕПРИЧАСТИЕ:обвевая{} <в_инфинитив> ИНФИНИТИВ:обвевать{}

 link ГЛАГОЛ:обвязаться{} <в_инфинитив> ИНФИНИТИВ:обвязаться{}
 extern entry обвязка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:обвязаться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:обвязка{}
 link СУЩЕСТВИТЕЛЬНОЕ:обвязка{} <в_инфинитив> ИНФИНИТИВ:обвязаться{}
 extern entry обвязавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обвязаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обвязавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:обвязавшийся{} <в_инфинитив> ИНФИНИТИВ:обвязаться{}
 link ДЕЕПРИЧАСТИЕ:обвязавшись{} <в_инфинитив> ИНФИНИТИВ:обвязаться{}

 link ГЛАГОЛ:обдурить{} <в_инфинитив> ИНФИНИТИВ:обдурить{}
 extern entry обдуривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обдурить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обдуривший{}
 link ПРИЛАГАТЕЛЬНОЕ:обдуривший{} <в_инфинитив> ИНФИНИТИВ:обдурить{}
 extern entry обдурённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обдурить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обдурённый{}
 link ПРИЛАГАТЕЛЬНОЕ:обдурённый{} <в_инфинитив> ИНФИНИТИВ:обдурить{}
 link ДЕЕПРИЧАСТИЕ:обдурив{} <в_инфинитив> ИНФИНИТИВ:обдурить{}

 link ГЛАГОЛ:обеднять{} <в_инфинитив> ИНФИНИТИВ:обеднять{}
 extern entry обеднение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:обеднять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:обеднение{}
 link СУЩЕСТВИТЕЛЬНОЕ:обеднение{} <в_инфинитив> ИНФИНИТИВ:обеднять{}
 extern entry обеднявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обеднять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обеднявший{}
 link ПРИЛАГАТЕЛЬНОЕ:обеднявший{} <в_инфинитив> ИНФИНИТИВ:обеднять{}
 extern entry обедняющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обеднять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обедняющий{}
 link ПРИЛАГАТЕЛЬНОЕ:обедняющий{} <в_инфинитив> ИНФИНИТИВ:обеднять{}
 link ДЕЕПРИЧАСТИЕ:обедняя{} <в_инфинитив> ИНФИНИТИВ:обеднять{}

 link ГЛАГОЛ:обезвредить{} <в_инфинитив> ИНФИНИТИВ:обезвредить{}
 extern entry обезвреживание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:обезвредить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:обезвреживание{}
 link СУЩЕСТВИТЕЛЬНОЕ:обезвреживание{} <в_инфинитив> ИНФИНИТИВ:обезвредить{}
 extern entry обезвредивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обезвредить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обезвредивший{}
 link ПРИЛАГАТЕЛЬНОЕ:обезвредивший{} <в_инфинитив> ИНФИНИТИВ:обезвредить{}
 extern entry обезвреженный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обезвредить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обезвреженный{}
 link ПРИЛАГАТЕЛЬНОЕ:обезвреженный{} <в_инфинитив> ИНФИНИТИВ:обезвредить{}
 link ДЕЕПРИЧАСТИЕ:обезвредив{} <в_инфинитив> ИНФИНИТИВ:обезвредить{}

 link ГЛАГОЛ:обездвижить{} <в_инфинитив> ИНФИНИТИВ:обездвижить{}
 extern entry обездвиживание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:обездвижить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:обездвиживание{}
 link СУЩЕСТВИТЕЛЬНОЕ:обездвиживание{} <в_инфинитив> ИНФИНИТИВ:обездвижить{}
 extern entry обездвиживший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обездвижить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обездвиживший{}
 link ПРИЛАГАТЕЛЬНОЕ:обездвиживший{} <в_инфинитив> ИНФИНИТИВ:обездвижить{}
 extern entry обездвиженный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обездвижить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обездвиженный{}
 link ПРИЛАГАТЕЛЬНОЕ:обездвиженный{} <в_инфинитив> ИНФИНИТИВ:обездвижить{}
 link ДЕЕПРИЧАСТИЕ:обездвижив{} <в_инфинитив> ИНФИНИТИВ:обездвижить{}

 link ГЛАГОЛ:обезлюдеть{} <в_инфинитив> ИНФИНИТИВ:обезлюдеть{}
 extern entry обезлюдевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обезлюдеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обезлюдевший{}
 link ПРИЛАГАТЕЛЬНОЕ:обезлюдевший{} <в_инфинитив> ИНФИНИТИВ:обезлюдеть{}
 link ДЕЕПРИЧАСТИЕ:обезлюдев{} <в_инфинитив> ИНФИНИТИВ:обезлюдеть{}

 link ГЛАГОЛ:обезобразить{} <в_инфинитив> ИНФИНИТИВ:обезобразить{}
 extern entry обезображивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:обезобразить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:обезображивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:обезображивание{} <в_инфинитив> ИНФИНИТИВ:обезобразить{}
 extern entry обезобразивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обезобразить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обезобразивший{}
 link ПРИЛАГАТЕЛЬНОЕ:обезобразивший{} <в_инфинитив> ИНФИНИТИВ:обезобразить{}
 extern entry обезображенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обезобразить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обезображенный{}
 link ПРИЛАГАТЕЛЬНОЕ:обезображенный{} <в_инфинитив> ИНФИНИТИВ:обезобразить{}
 link ДЕЕПРИЧАСТИЕ:обезобразив{} <в_инфинитив> ИНФИНИТИВ:обезобразить{}

 link ГЛАГОЛ:обезопасить{} <в_инфинитив> ИНФИНИТИВ:обезопасить{}
 extern entry безопасность : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:обезопасить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:безопасность{}
 link СУЩЕСТВИТЕЛЬНОЕ:безопасность{} <в_инфинитив> ИНФИНИТИВ:обезопасить{}
 extern entry обезопасивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обезопасить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обезопасивший{}
 link ПРИЛАГАТЕЛЬНОЕ:обезопасивший{} <в_инфинитив> ИНФИНИТИВ:обезопасить{}
 link ДЕЕПРИЧАСТИЕ:обезопасив{} <в_инфинитив> ИНФИНИТИВ:обезопасить{}

 link ГЛАГОЛ:обескровить{} <в_инфинитив> ИНФИНИТИВ:обескровить{}
 extern entry обескровливание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:обескровить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:обескровливание{}
 link СУЩЕСТВИТЕЛЬНОЕ:обескровливание{} <в_инфинитив> ИНФИНИТИВ:обескровить{}
 extern entry обескровивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обескровить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обескровивший{}
 link ПРИЛАГАТЕЛЬНОЕ:обескровивший{} <в_инфинитив> ИНФИНИТИВ:обескровить{}
 extern entry обескровленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обескровить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обескровленный{}
 link ПРИЛАГАТЕЛЬНОЕ:обескровленный{} <в_инфинитив> ИНФИНИТИВ:обескровить{}
 link ДЕЕПРИЧАСТИЕ:обескровив{} <в_инфинитив> ИНФИНИТИВ:обескровить{}

 link ГЛАГОЛ:обессилить{} <в_инфинитив> ИНФИНИТИВ:обессилить{}
 extern entry обессиливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обессилить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обессиливший{}
 link ПРИЛАГАТЕЛЬНОЕ:обессиливший{} <в_инфинитив> ИНФИНИТИВ:обессилить{}
 extern entry обессиленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обессилить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обессиленный{}
 link ПРИЛАГАТЕЛЬНОЕ:обессиленный{} <в_инфинитив> ИНФИНИТИВ:обессилить{}
 link ДЕЕПРИЧАСТИЕ:обессилив{} <в_инфинитив> ИНФИНИТИВ:обессилить{}

 link ГЛАГОЛ:обессмертить{} <в_инфинитив> ИНФИНИТИВ:обессмертить{}
 extern entry бессмертие : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:обессмертить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:бессмертие{}
 link СУЩЕСТВИТЕЛЬНОЕ:бессмертие{} <в_инфинитив> ИНФИНИТИВ:обессмертить{}
 extern entry обессмертивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обессмертить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обессмертивший{}
 link ПРИЛАГАТЕЛЬНОЕ:обессмертивший{} <в_инфинитив> ИНФИНИТИВ:обессмертить{}
 link ДЕЕПРИЧАСТИЕ:обессмертив{} <в_инфинитив> ИНФИНИТИВ:обессмертить{}

 link ГЛАГОЛ:обессмертить{} <в_инфинитив> ИНФИНИТИВ:обессмертить{}
 extern entry бессмертие : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:обессмертить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:бессмертие{}
 link СУЩЕСТВИТЕЛЬНОЕ:бессмертие{} <в_инфинитив> ИНФИНИТИВ:обессмертить{}
 extern entry обессмертивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обессмертить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обессмертивший{}
 link ПРИЛАГАТЕЛЬНОЕ:обессмертивший{} <в_инфинитив> ИНФИНИТИВ:обессмертить{}
 link ДЕЕПРИЧАСТИЕ:обессмертив{} <в_инфинитив> ИНФИНИТИВ:обессмертить{}

 link ГЛАГОЛ:обессудить{} <в_инфинитив> ИНФИНИТИВ:обессудить{}
 extern entry обессудивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обессудить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обессудивший{}
 link ПРИЛАГАТЕЛЬНОЕ:обессудивший{} <в_инфинитив> ИНФИНИТИВ:обессудить{}
 link ДЕЕПРИЧАСТИЕ:обессудив{} <в_инфинитив> ИНФИНИТИВ:обессудить{}

 link ГЛАГОЛ:обесчестить{} <в_инфинитив> ИНФИНИТИВ:обесчестить{}
 extern entry бесчестие : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:обесчестить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:бесчестие{}
 link СУЩЕСТВИТЕЛЬНОЕ:бесчестие{} <в_инфинитив> ИНФИНИТИВ:обесчестить{}
 extern entry обесчестивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обесчестить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обесчестивший{}
 link ПРИЛАГАТЕЛЬНОЕ:обесчестивший{} <в_инфинитив> ИНФИНИТИВ:обесчестить{}
 link ДЕЕПРИЧАСТИЕ:обесчестив{} <в_инфинитив> ИНФИНИТИВ:обесчестить{}

 link ГЛАГОЛ:обжарить{} <в_инфинитив> ИНФИНИТИВ:обжарить{}
 extern entry обжарка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:обжарить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:обжарка{}
 link СУЩЕСТВИТЕЛЬНОЕ:обжарка{} <в_инфинитив> ИНФИНИТИВ:обжарить{}
 extern entry обжаривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обжарить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обжаривший{}
 link ПРИЛАГАТЕЛЬНОЕ:обжаривший{} <в_инфинитив> ИНФИНИТИВ:обжарить{}
 extern entry обжаренный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обжарить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обжаренный{}
 link ПРИЛАГАТЕЛЬНОЕ:обжаренный{} <в_инфинитив> ИНФИНИТИВ:обжарить{}
 link ДЕЕПРИЧАСТИЕ:обжарив{} <в_инфинитив> ИНФИНИТИВ:обжарить{}

 link ГЛАГОЛ:обжить{} <в_инфинитив> ИНФИНИТИВ:обжить{}
 extern entry обживший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обжить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обживший{}
 link ПРИЛАГАТЕЛЬНОЕ:обживший{} <в_инфинитив> ИНФИНИТИВ:обжить{}
 link ДЕЕПРИЧАСТИЕ:обживя{} <в_инфинитив> ИНФИНИТИВ:обжить{}

 link ГЛАГОЛ:обжиться{} <в_инфинитив> ИНФИНИТИВ:обжиться{}
 extern entry обжившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обжиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обжившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:обжившийся{} <в_инфинитив> ИНФИНИТИВ:обжиться{}
 link ДЕЕПРИЧАСТИЕ:обжившись{} <в_инфинитив> ИНФИНИТИВ:обжиться{}

 link ГЛАГОЛ:обзаводиться{} <в_инфинитив> ИНФИНИТИВ:обзаводиться{}
 extern entry обзаведение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:обзаводиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:обзаведение{}
 link СУЩЕСТВИТЕЛЬНОЕ:обзаведение{} <в_инфинитив> ИНФИНИТИВ:обзаводиться{}
 extern entry обзаводившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обзаводиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обзаводившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:обзаводившийся{} <в_инфинитив> ИНФИНИТИВ:обзаводиться{}
 extern entry обзаводящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обзаводиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обзаводящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:обзаводящийся{} <в_инфинитив> ИНФИНИТИВ:обзаводиться{}
 link ДЕЕПРИЧАСТИЕ:обзаводясь{} <в_инфинитив> ИНФИНИТИВ:обзаводиться{}

 link ГЛАГОЛ:обзвонить{} <в_инфинитив> ИНФИНИТИВ:обзвонить{}
 extern entry обзвон : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:обзвонить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:обзвон{}
 link СУЩЕСТВИТЕЛЬНОЕ:обзвон{} <в_инфинитив> ИНФИНИТИВ:обзвонить{}
 extern entry обзвонивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обзвонить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обзвонивший{}
 link ПРИЛАГАТЕЛЬНОЕ:обзвонивший{} <в_инфинитив> ИНФИНИТИВ:обзвонить{}
 link ДЕЕПРИЧАСТИЕ:обзвонив{} <в_инфинитив> ИНФИНИТИВ:обзвонить{}

 link ГЛАГОЛ:обозвать{} <в_инфинитив> ИНФИНИТИВ:обозвать{}
 extern entry обозвавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обозвать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обозвавший{}
 link ПРИЛАГАТЕЛЬНОЕ:обозвавший{} <в_инфинитив> ИНФИНИТИВ:обозвать{}
 extern entry обозванный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обозвать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обозванный{}
 link ПРИЛАГАТЕЛЬНОЕ:обозванный{} <в_инфинитив> ИНФИНИТИВ:обозвать{}
 link ДЕЕПРИЧАСТИЕ:обозвав{} <в_инфинитив> ИНФИНИТИВ:обозвать{}

 link ГЛАГОЛ:облазить{} <в_инфинитив> ИНФИНИТИВ:облазить{}
 extern entry облазивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:облазить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:облазивший{}
 link ПРИЛАГАТЕЛЬНОЕ:облазивший{} <в_инфинитив> ИНФИНИТИВ:облазить{}

 link ГЛАГОЛ:облапошить{} <в_инфинитив> ИНФИНИТИВ:облапошить{}
 extern entry облапошивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:облапошить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:облапошивший{}
 link ПРИЛАГАТЕЛЬНОЕ:облапошивший{} <в_инфинитив> ИНФИНИТИВ:облапошить{}
 extern entry облапошенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:облапошить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:облапошенный{}
 link ПРИЛАГАТЕЛЬНОЕ:облапошенный{} <в_инфинитив> ИНФИНИТИВ:облапошить{}
 link ДЕЕПРИЧАСТИЕ:облапошив{} <в_инфинитив> ИНФИНИТИВ:облапошить{}

 link ГЛАГОЛ:облезть{} <в_инфинитив> ИНФИНИТИВ:облезть{}
 extern entry облезание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:облезть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:облезание{}
 link СУЩЕСТВИТЕЛЬНОЕ:облезание{} <в_инфинитив> ИНФИНИТИВ:облезть{}
 extern entry облезший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:облезть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:облезший{}
 link ПРИЛАГАТЕЛЬНОЕ:облезший{} <в_инфинитив> ИНФИНИТИВ:облезть{}

 link ГЛАГОЛ:облениться{} <в_инфинитив> ИНФИНИТИВ:облениться{}
 extern entry лень : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:облениться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:лень{}
 link СУЩЕСТВИТЕЛЬНОЕ:лень{} <в_инфинитив> ИНФИНИТИВ:облениться{}
 extern entry обленившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:облениться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обленившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:обленившийся{} <в_инфинитив> ИНФИНИТИВ:облениться{}
 link ДЕЕПРИЧАСТИЕ:обленившись{} <в_инфинитив> ИНФИНИТИВ:облениться{}

 link ГЛАГОЛ:облеплять{} <в_инфинитив> ИНФИНИТИВ:облеплять{}
 extern entry облеплявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:облеплять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:облеплявший{}
 link ПРИЛАГАТЕЛЬНОЕ:облеплявший{} <в_инфинитив> ИНФИНИТИВ:облеплять{}
 extern entry облепляющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:облеплять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:облепляющий{}
 link ПРИЛАГАТЕЛЬНОЕ:облепляющий{} <в_инфинитив> ИНФИНИТИВ:облеплять{}
 link ДЕЕПРИЧАСТИЕ:облепляя{} <в_инфинитив> ИНФИНИТИВ:облеплять{}

 link ГЛАГОЛ:облиться{} <в_инфинитив> ИНФИНИТИВ:облиться{}
 extern entry обливание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:облиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:обливание{}
 link СУЩЕСТВИТЕЛЬНОЕ:обливание{} <в_инфинитив> ИНФИНИТИВ:облиться{}
 extern entry облившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:облиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:облившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:облившийся{} <в_инфинитив> ИНФИНИТИВ:облиться{}
 link ДЕЕПРИЧАСТИЕ:облившись{} <в_инфинитив> ИНФИНИТИВ:облиться{}

 link ГЛАГОЛ:обложиться{} <в_инфинитив> ИНФИНИТИВ:обложиться{}
 extern entry обкладывание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:обложиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:обкладывание{}
 link СУЩЕСТВИТЕЛЬНОЕ:обкладывание{} <в_инфинитив> ИНФИНИТИВ:обложиться{}
 extern entry обложившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обложиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обложившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:обложившийся{} <в_инфинитив> ИНФИНИТИВ:обложиться{}
 link ДЕЕПРИЧАСТИЕ:обложившись{} <в_инфинитив> ИНФИНИТИВ:обложиться{}

 link ГЛАГОЛ:облокачиваться{} <в_инфинитив> ИНФИНИТИВ:облокачиваться{}
 extern entry облокачивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:облокачиваться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:облокачивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:облокачивание{} <в_инфинитив> ИНФИНИТИВ:облокачиваться{}
 extern entry облокачивавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:облокачиваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:облокачивавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:облокачивавшийся{} <в_инфинитив> ИНФИНИТИВ:облокачиваться{}
 extern entry облокачивающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:облокачиваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:облокачивающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:облокачивающийся{} <в_инфинитив> ИНФИНИТИВ:облокачиваться{}
 link ДЕЕПРИЧАСТИЕ:облокачиваясь{} <в_инфинитив> ИНФИНИТИВ:облокачиваться{}

 link ГЛАГОЛ:обматерить{} <в_инфинитив> ИНФИНИТИВ:обматерить{}
 extern entry обматеривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обматерить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обматеривший{}
 link ПРИЛАГАТЕЛЬНОЕ:обматеривший{} <в_инфинитив> ИНФИНИТИВ:обматерить{}
 extern entry обматерённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обматерить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обматерённый{}
 link ПРИЛАГАТЕЛЬНОЕ:обматерённый{} <в_инфинитив> ИНФИНИТИВ:обматерить{}
 link ДЕЕПРИЧАСТИЕ:обматерив{} <в_инфинитив> ИНФИНИТИВ:обматерить{}

 link ГЛАГОЛ:обмерить{} <в_инфинитив> ИНФИНИТИВ:обмерить{}
 extern entry обмеривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обмерить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обмеривший{}
 link ПРИЛАГАТЕЛЬНОЕ:обмеривший{} <в_инфинитив> ИНФИНИТИВ:обмерить{}
 extern entry обмеренный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обмерить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обмеренный{}
 link ПРИЛАГАТЕЛЬНОЕ:обмеренный{} <в_инфинитив> ИНФИНИТИВ:обмерить{}
 link ДЕЕПРИЧАСТИЕ:обмерив{} <в_инфинитив> ИНФИНИТИВ:обмерить{}

 link ГЛАГОЛ:обморозить{} <в_инфинитив> ИНФИНИТИВ:обморозить{}
 extern entry обмораживание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:обморозить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:обмораживание{}
 link СУЩЕСТВИТЕЛЬНОЕ:обмораживание{} <в_инфинитив> ИНФИНИТИВ:обморозить{}
 extern entry обморозивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обморозить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обморозивший{}
 link ПРИЛАГАТЕЛЬНОЕ:обморозивший{} <в_инфинитив> ИНФИНИТИВ:обморозить{}
 extern entry обмороженный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обморозить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обмороженный{}
 link ПРИЛАГАТЕЛЬНОЕ:обмороженный{} <в_инфинитив> ИНФИНИТИВ:обморозить{}
 link ДЕЕПРИЧАСТИЕ:обморозив{} <в_инфинитив> ИНФИНИТИВ:обморозить{}

 link ГЛАГОЛ:обморозиться{} <в_инфинитив> ИНФИНИТИВ:обморозиться{}
 extern entry обморожение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:обморозиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:обморожение{}
 link СУЩЕСТВИТЕЛЬНОЕ:обморожение{} <в_инфинитив> ИНФИНИТИВ:обморозиться{}
 extern entry обморозившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обморозиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обморозившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:обморозившийся{} <в_инфинитив> ИНФИНИТИВ:обморозиться{}
 link ДЕЕПРИЧАСТИЕ:обморозившись{} <в_инфинитив> ИНФИНИТИВ:обморозиться{}

 link ГЛАГОЛ:обновиться{} <в_инфинитив> ИНФИНИТИВ:обновиться{}
 extern entry обновление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:обновиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:обновление{}
 link СУЩЕСТВИТЕЛЬНОЕ:обновление{} <в_инфинитив> ИНФИНИТИВ:обновиться{}
 extern entry обновившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обновиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обновившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:обновившийся{} <в_инфинитив> ИНФИНИТИВ:обновиться{}
 link ДЕЕПРИЧАСТИЕ:обновившись{} <в_инфинитив> ИНФИНИТИВ:обновиться{}

 link ГЛАГОЛ:обносить{} <в_инфинитив> ИНФИНИТИВ:обносить{}
 extern entry обносивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обносить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обносивший{}
 link ПРИЛАГАТЕЛЬНОЕ:обносивший{} <в_инфинитив> ИНФИНИТИВ:обносить{}
 link ДЕЕПРИЧАСТИЕ:обнося{} <в_инфинитив> ИНФИНИТИВ:обносить{}

 link ГЛАГОЛ:обноситься{} <в_инфинитив> ИНФИНИТИВ:обноситься{}
 extern entry обносившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обноситься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обносившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:обносившийся{} <в_инфинитив> ИНФИНИТИВ:обноситься{}
 link ДЕЕПРИЧАСТИЕ:обносившись{} <в_инфинитив> ИНФИНИТИВ:обноситься{}

 link ГЛАГОЛ:обогатиться{} <в_инфинитив> ИНФИНИТИВ:обогатиться{}
 extern entry обогащение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:обогатиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:обогащение{}
 link СУЩЕСТВИТЕЛЬНОЕ:обогащение{} <в_инфинитив> ИНФИНИТИВ:обогатиться{}
 extern entry обогатившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обогатиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обогатившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:обогатившийся{} <в_инфинитив> ИНФИНИТИВ:обогатиться{}
 link ДЕЕПРИЧАСТИЕ:обогатившись{} <в_инфинитив> ИНФИНИТИВ:обогатиться{}

 link ГЛАГОЛ:обожествлять{} <в_инфинитив> ИНФИНИТИВ:обожествлять{}
 extern entry обожествление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:обожествлять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:обожествление{}
 link СУЩЕСТВИТЕЛЬНОЕ:обожествление{} <в_инфинитив> ИНФИНИТИВ:обожествлять{}
 extern entry обожествлявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обожествлять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обожествлявший{}
 link ПРИЛАГАТЕЛЬНОЕ:обожествлявший{} <в_инфинитив> ИНФИНИТИВ:обожествлять{}
 extern entry обожествляющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обожествлять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обожествляющий{}
 link ПРИЛАГАТЕЛЬНОЕ:обожествляющий{} <в_инфинитив> ИНФИНИТИВ:обожествлять{}
 link ДЕЕПРИЧАСТИЕ:обожествляя{} <в_инфинитив> ИНФИНИТИВ:обожествлять{}

 link ГЛАГОЛ:обозлить{} <в_инфинитив> ИНФИНИТИВ:обозлить{}
 extern entry злость : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:обозлить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:злость{}
 link СУЩЕСТВИТЕЛЬНОЕ:злость{} <в_инфинитив> ИНФИНИТИВ:обозлить{}
 extern entry обозливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обозлить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обозливший{}
 link ПРИЛАГАТЕЛЬНОЕ:обозливший{} <в_инфинитив> ИНФИНИТИВ:обозлить{}
 extern entry обозлённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обозлить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обозлённый{}
 link ПРИЛАГАТЕЛЬНОЕ:обозлённый{} <в_инфинитив> ИНФИНИТИВ:обозлить{}
 link ДЕЕПРИЧАСТИЕ:обозлив{} <в_инфинитив> ИНФИНИТИВ:обозлить{}

 link ГЛАГОЛ:оболгать{} <в_инфинитив> ИНФИНИТИВ:оболгать{}
 extern entry ложь : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:оболгать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ложь{}
 link СУЩЕСТВИТЕЛЬНОЕ:ложь{} <в_инфинитив> ИНФИНИТИВ:оболгать{}
 extern entry оболгавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:оболгать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:оболгавший{}
 link ПРИЛАГАТЕЛЬНОЕ:оболгавший{} <в_инфинитив> ИНФИНИТИВ:оболгать{}
 extern entry оболганный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:оболгать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:оболганный{}
 link ПРИЛАГАТЕЛЬНОЕ:оболганный{} <в_инфинитив> ИНФИНИТИВ:оболгать{}
 link ДЕЕПРИЧАСТИЕ:оболгав{} <в_инфинитив> ИНФИНИТИВ:оболгать{}

 link ГЛАГОЛ:обольстить{} <в_инфинитив> ИНФИНИТИВ:обольстить{}
 extern entry обольщение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:обольстить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:обольщение{}
 link СУЩЕСТВИТЕЛЬНОЕ:обольщение{} <в_инфинитив> ИНФИНИТИВ:обольстить{}
 extern entry обольстивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обольстить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обольстивший{}
 link ПРИЛАГАТЕЛЬНОЕ:обольстивший{} <в_инфинитив> ИНФИНИТИВ:обольстить{}
 extern entry обольщённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обольстить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обольщённый{}
 link ПРИЛАГАТЕЛЬНОЕ:обольщённый{} <в_инфинитив> ИНФИНИТИВ:обольстить{}
 link ДЕЕПРИЧАСТИЕ:обольстив{} <в_инфинитив> ИНФИНИТИВ:обольстить{}

 link ГЛАГОЛ:обонять{} <в_инфинитив> ИНФИНИТИВ:обонять{}
 extern entry обоняние : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:обонять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:обоняние{}
 link СУЩЕСТВИТЕЛЬНОЕ:обоняние{} <в_инфинитив> ИНФИНИТИВ:обонять{}
 extern entry обонявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обонять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обонявший{}
 link ПРИЛАГАТЕЛЬНОЕ:обонявший{} <в_инфинитив> ИНФИНИТИВ:обонять{}
 extern entry обоняющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обонять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обоняющий{}
 link ПРИЛАГАТЕЛЬНОЕ:обоняющий{} <в_инфинитив> ИНФИНИТИВ:обонять{}
 link ДЕЕПРИЧАСТИЕ:обоняя{} <в_инфинитив> ИНФИНИТИВ:обонять{}
 extern entry чуять : ИНФИНИТИВ
 link ИНФИНИТИВ:обонять{} <synonym> ИНФИНИТИВ:чуять{}
 link ИНФИНИТИВ:чуять{} <synonym> ИНФИНИТИВ:обонять{}

 link ГЛАГОЛ:оборонять{} <в_инфинитив> ИНФИНИТИВ:оборонять{}
 extern entry оборона : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:оборонять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:оборона{}
 link СУЩЕСТВИТЕЛЬНОЕ:оборона{} <в_инфинитив> ИНФИНИТИВ:оборонять{}
 extern entry оборонявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:оборонять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:оборонявший{}
 link ПРИЛАГАТЕЛЬНОЕ:оборонявший{} <в_инфинитив> ИНФИНИТИВ:оборонять{}
 extern entry обороняющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:оборонять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обороняющий{}
 link ПРИЛАГАТЕЛЬНОЕ:обороняющий{} <в_инфинитив> ИНФИНИТИВ:оборонять{}
 link ДЕЕПРИЧАСТИЕ:обороняя{} <в_инфинитив> ИНФИНИТИВ:оборонять{}
 extern entry защищать : ИНФИНИТИВ
 link ИНФИНИТИВ:оборонять{} <synonym> ИНФИНИТИВ:защищать{}
 link ИНФИНИТИВ:защищать{} <synonym> ИНФИНИТИВ:оборонять{}

 link ГЛАГОЛ:оборотиться{} <в_инфинитив> ИНФИНИТИВ:оборотиться{}
 extern entry оборотившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:оборотиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:оборотившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:оборотившийся{} <в_инфинитив> ИНФИНИТИВ:оборотиться{}
 link ДЕЕПРИЧАСТИЕ:оборотясь{} <в_инфинитив> ИНФИНИТИВ:оборотиться{}

 link ГЛАГОЛ:обособиться{} <в_инфинитив> ИНФИНИТИВ:обособиться{}
 extern entry обособление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:обособиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:обособление{}
 link СУЩЕСТВИТЕЛЬНОЕ:обособление{} <в_инфинитив> ИНФИНИТИВ:обособиться{}
 extern entry обособившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обособиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обособившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:обособившийся{} <в_инфинитив> ИНФИНИТИВ:обособиться{}
 link ДЕЕПРИЧАСТИЕ:обособившись{} <в_инфинитив> ИНФИНИТИВ:обособиться{}

 link ГЛАГОЛ:обоссаться{} <в_инфинитив> ИНФИНИТИВ:обоссаться{}
 extern entry обоссавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обоссаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обоссавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:обоссавшийся{} <в_инфинитив> ИНФИНИТИВ:обоссаться{}
 link ДЕЕПРИЧАСТИЕ:обоссавшись{} <в_инфинитив> ИНФИНИТИВ:обоссаться{}

 link ГЛАГОЛ:образумить{} <в_инфинитив> ИНФИНИТИВ:образумить{}
 extern entry образумивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:образумить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:образумивший{}
 link ПРИЛАГАТЕЛЬНОЕ:образумивший{} <в_инфинитив> ИНФИНИТИВ:образумить{}
 extern entry образумленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:образумить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:образумленный{}
 link ПРИЛАГАТЕЛЬНОЕ:образумленный{} <в_инфинитив> ИНФИНИТИВ:образумить{}
 link ДЕЕПРИЧАСТИЕ:образумив{} <в_инфинитив> ИНФИНИТИВ:образумить{}

 link ГЛАГОЛ:обременить{} <в_инфинитив> ИНФИНИТИВ:обременить{}
 extern entry обременение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:обременить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:обременение{}
 link СУЩЕСТВИТЕЛЬНОЕ:обременение{} <в_инфинитив> ИНФИНИТИВ:обременить{}
 extern entry обременивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обременить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обременивший{}
 link ПРИЛАГАТЕЛЬНОЕ:обременивший{} <в_инфинитив> ИНФИНИТИВ:обременить{}
 extern entry обременённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обременить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обременённый{}
 link ПРИЛАГАТЕЛЬНОЕ:обременённый{} <в_инфинитив> ИНФИНИТИВ:обременить{}
 link ДЕЕПРИЧАСТИЕ:обременив{} <в_инфинитив> ИНФИНИТИВ:обременить{}

 link ГЛАГОЛ:обрить{} <в_инфинитив> ИНФИНИТИВ:обрить{}
 extern entry бритьё : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:обрить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:бритьё{}
 link СУЩЕСТВИТЕЛЬНОЕ:бритьё{} <в_инфинитив> ИНФИНИТИВ:обрить{}
 extern entry обривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обрить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обривший{}
 link ПРИЛАГАТЕЛЬНОЕ:обривший{} <в_инфинитив> ИНФИНИТИВ:обрить{}
 extern entry обритый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обрить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обритый{}
 link ПРИЛАГАТЕЛЬНОЕ:обритый{} <в_инфинитив> ИНФИНИТИВ:обрить{}
 link ДЕЕПРИЧАСТИЕ:обрив{} <в_инфинитив> ИНФИНИТИВ:обрить{}

 link ГЛАГОЛ:обрисовываться{} <в_инфинитив> ИНФИНИТИВ:обрисовываться{}
 extern entry обрисовывавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обрисовываться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обрисовывавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:обрисовывавшийся{} <в_инфинитив> ИНФИНИТИВ:обрисовываться{}
 extern entry обрисовывающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обрисовываться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обрисовывающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:обрисовывающийся{} <в_инфинитив> ИНФИНИТИВ:обрисовываться{}
 link ДЕЕПРИЧАСТИЕ:обрисовываясь{} <в_инфинитив> ИНФИНИТИВ:обрисовываться{}
 extern entry проясняться : ИНФИНИТИВ
 link ИНФИНИТИВ:обрисовываться{} <synonym> ИНФИНИТИВ:проясняться{}
 link ИНФИНИТИВ:проясняться{} <synonym> ИНФИНИТИВ:обрисовываться{}

 link ГЛАГОЛ:обрюхатить{} <в_инфинитив> ИНФИНИТИВ:обрюхатить{}
 extern entry обрюхативший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обрюхатить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обрюхативший{}
 link ПРИЛАГАТЕЛЬНОЕ:обрюхативший{} <в_инфинитив> ИНФИНИТИВ:обрюхатить{}
 extern entry обрюхаченный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обрюхатить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обрюхаченный{}
 link ПРИЛАГАТЕЛЬНОЕ:обрюхаченный{} <в_инфинитив> ИНФИНИТИВ:обрюхатить{}
 link ДЕЕПРИЧАСТИЕ:обрюхатив{} <в_инфинитив> ИНФИНИТИВ:обрюхатить{}

 link ГЛАГОЛ:обскакать{} <в_инфинитив> ИНФИНИТИВ:обскакать{}
 extern entry обскакавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обскакать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обскакавший{}
 link ПРИЛАГАТЕЛЬНОЕ:обскакавший{} <в_инфинитив> ИНФИНИТИВ:обскакать{}
 link ДЕЕПРИЧАСТИЕ:обскакав{} <в_инфинитив> ИНФИНИТИВ:обскакать{}

 link ГЛАГОЛ:обсосать{} <в_инфинитив> ИНФИНИТИВ:обсосать{}
 extern entry обсасывание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:обсосать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:обсасывание{}
 link СУЩЕСТВИТЕЛЬНОЕ:обсасывание{} <в_инфинитив> ИНФИНИТИВ:обсосать{}
 extern entry обсосавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обсосать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обсосавший{}
 link ПРИЛАГАТЕЛЬНОЕ:обсосавший{} <в_инфинитив> ИНФИНИТИВ:обсосать{}
 extern entry обсосанный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обсосать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обсосанный{}
 link ПРИЛАГАТЕЛЬНОЕ:обсосанный{} <в_инфинитив> ИНФИНИТИВ:обсосать{}
 link ДЕЕПРИЧАСТИЕ:обсосав{} <в_инфинитив> ИНФИНИТИВ:обсосать{}

 link ГЛАГОЛ:обсохнуть{} <в_инфинитив> ИНФИНИТИВ:обсохнуть{}
 extern entry обсыхание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:обсохнуть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:обсыхание{}
 link СУЩЕСТВИТЕЛЬНОЕ:обсыхание{} <в_инфинитив> ИНФИНИТИВ:обсохнуть{}
 extern entry обсохший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обсохнуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обсохший{}
 link ПРИЛАГАТЕЛЬНОЕ:обсохший{} <в_инфинитив> ИНФИНИТИВ:обсохнуть{}
 link ДЕЕПРИЧАСТИЕ:обсохнув{} <в_инфинитив> ИНФИНИТИВ:обсохнуть{}

 link ГЛАГОЛ:обставлять{} <в_инфинитив> ИНФИНИТИВ:обставлять{}
 extern entry обставлявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обставлять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обставлявший{}
 link ПРИЛАГАТЕЛЬНОЕ:обставлявший{} <в_инфинитив> ИНФИНИТИВ:обставлять{}
 extern entry обставляющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обставлять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обставляющий{}
 link ПРИЛАГАТЕЛЬНОЕ:обставляющий{} <в_инфинитив> ИНФИНИТИВ:обставлять{}
 link ДЕЕПРИЧАСТИЕ:обставляя{} <в_инфинитив> ИНФИНИТИВ:обставлять{}

 link ГЛАГОЛ:обсушить{} <в_инфинитив> ИНФИНИТИВ:обсушить{}
 extern entry обсушка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:обсушить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:обсушка{}
 link СУЩЕСТВИТЕЛЬНОЕ:обсушка{} <в_инфинитив> ИНФИНИТИВ:обсушить{}
 extern entry обсушивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обсушить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обсушивший{}
 link ПРИЛАГАТЕЛЬНОЕ:обсушивший{} <в_инфинитив> ИНФИНИТИВ:обсушить{}
 extern entry обсушенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обсушить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обсушенный{}
 link ПРИЛАГАТЕЛЬНОЕ:обсушенный{} <в_инфинитив> ИНФИНИТИВ:обсушить{}
 link ДЕЕПРИЧАСТИЕ:обсушив{} <в_инфинитив> ИНФИНИТИВ:обсушить{}

 link ГЛАГОЛ:обтереться{} <в_инфинитив> ИНФИНИТИВ:обтереться{}
 extern entry обтирание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:обтереться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:обтирание{}
 link СУЩЕСТВИТЕЛЬНОЕ:обтирание{} <в_инфинитив> ИНФИНИТИВ:обтереться{}
 extern entry обтёршийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обтереться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обтёршийся{}
 link ПРИЛАГАТЕЛЬНОЕ:обтёршийся{} <в_инфинитив> ИНФИНИТИВ:обтереться{}
 link ДЕЕПРИЧАСТИЕ:обтёршись{} <в_инфинитив> ИНФИНИТИВ:обтереться{}

 link ГЛАГОЛ:обтесать{} <в_инфинитив> ИНФИНИТИВ:обтесать{}
 extern entry обтёсывание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:обтесать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:обтёсывание{}
 link СУЩЕСТВИТЕЛЬНОЕ:обтёсывание{} <в_инфинитив> ИНФИНИТИВ:обтесать{}
 extern entry обтесавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обтесать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обтесавший{}
 link ПРИЛАГАТЕЛЬНОЕ:обтесавший{} <в_инфинитив> ИНФИНИТИВ:обтесать{}
 extern entry обтёсанный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обтесать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обтёсанный{}
 link ПРИЛАГАТЕЛЬНОЕ:обтёсанный{} <в_инфинитив> ИНФИНИТИВ:обтесать{}
 link ДЕЕПРИЧАСТИЕ:обтесав{} <в_инфинитив> ИНФИНИТИВ:обтесать{}

 link ГЛАГОЛ:обтрепаться{} <в_инфинитив> ИНФИНИТИВ:обтрепаться{}
 extern entry обтрепавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обтрепаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обтрепавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:обтрепавшийся{} <в_инфинитив> ИНФИНИТИВ:обтрепаться{}
 link ДЕЕПРИЧАСТИЕ:обтрепавшись{} <в_инфинитив> ИНФИНИТИВ:обтрепаться{}

 link ГЛАГОЛ:обусловить{} <в_инфинитив> ИНФИНИТИВ:обусловить{}
 extern entry обусловливание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:обусловить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:обусловливание{}
 link СУЩЕСТВИТЕЛЬНОЕ:обусловливание{} <в_инфинитив> ИНФИНИТИВ:обусловить{}
 extern entry обусловивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обусловить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обусловивший{}
 link ПРИЛАГАТЕЛЬНОЕ:обусловивший{} <в_инфинитив> ИНФИНИТИВ:обусловить{}
 extern entry обусловленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обусловить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обусловленный{}
 link ПРИЛАГАТЕЛЬНОЕ:обусловленный{} <в_инфинитив> ИНФИНИТИВ:обусловить{}
 link ДЕЕПРИЧАСТИЕ:обусловив{} <в_инфинитив> ИНФИНИТИВ:обусловить{}

 link ГЛАГОЛ:обусловливать{} <в_инфинитив> ИНФИНИТИВ:обусловливать{}
 extern entry обуславливание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:обусловливать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:обуславливание{}
 link СУЩЕСТВИТЕЛЬНОЕ:обуславливание{} <в_инфинитив> ИНФИНИТИВ:обусловливать{}
 extern entry обуславливавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обусловливать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обуславливавший{}
 link ПРИЛАГАТЕЛЬНОЕ:обуславливавший{} <в_инфинитив> ИНФИНИТИВ:обусловливать{}
 extern entry обуславливающий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обусловливать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обуславливающий{}
 link ПРИЛАГАТЕЛЬНОЕ:обуславливающий{} <в_инфинитив> ИНФИНИТИВ:обусловливать{}
 link ДЕЕПРИЧАСТИЕ:обуславливая{} <в_инфинитив> ИНФИНИТИВ:обусловливать{}

 link ГЛАГОЛ:обусловливаться{} <в_инфинитив> ИНФИНИТИВ:обусловливаться{}
 extern entry обуславливание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:обусловливаться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:обуславливание{}
 link СУЩЕСТВИТЕЛЬНОЕ:обуславливание{} <в_инфинитив> ИНФИНИТИВ:обусловливаться{}
 extern entry обуславливавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обусловливаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обуславливавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:обуславливавшийся{} <в_инфинитив> ИНФИНИТИВ:обусловливаться{}
 extern entry обуславливающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обусловливаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обуславливающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:обуславливающийся{} <в_инфинитив> ИНФИНИТИВ:обусловливаться{}
 link ДЕЕПРИЧАСТИЕ:обуславливаясь{} <в_инфинитив> ИНФИНИТИВ:обусловливаться{}

 link ГЛАГОЛ:обустроить{} <в_инфинитив> ИНФИНИТИВ:обустроить{}
 extern entry обустройство : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:обустроить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:обустройство{}
 link СУЩЕСТВИТЕЛЬНОЕ:обустройство{} <в_инфинитив> ИНФИНИТИВ:обустроить{}
 extern entry обустроивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обустроить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обустроивший{}
 link ПРИЛАГАТЕЛЬНОЕ:обустроивший{} <в_инфинитив> ИНФИНИТИВ:обустроить{}
 extern entry обустроенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обустроить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обустроенный{}
 link ПРИЛАГАТЕЛЬНОЕ:обустроенный{} <в_инфинитив> ИНФИНИТИВ:обустроить{}
 link ДЕЕПРИЧАСТИЕ:обустроив{} <в_инфинитив> ИНФИНИТИВ:обустроить{}

 link ГЛАГОЛ:обустроиться{} <в_инфинитив> ИНФИНИТИВ:обустроиться{}
 extern entry обустройство : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:обустроиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:обустройство{}
 link СУЩЕСТВИТЕЛЬНОЕ:обустройство{} <в_инфинитив> ИНФИНИТИВ:обустроиться{}
 extern entry обустроившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обустроиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обустроившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:обустроившийся{} <в_инфинитив> ИНФИНИТИВ:обустроиться{}
 link ДЕЕПРИЧАСТИЕ:обустроившись{} <в_инфинитив> ИНФИНИТИВ:обустроиться{}

 link ГЛАГОЛ:обхитрить{} <в_инфинитив> ИНФИНИТИВ:обхитрить{}
 extern entry хитрость : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:обхитрить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хитрость{}
 link СУЩЕСТВИТЕЛЬНОЕ:хитрость{} <в_инфинитив> ИНФИНИТИВ:обхитрить{}
 extern entry обхитривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обхитрить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обхитривший{}
 link ПРИЛАГАТЕЛЬНОЕ:обхитривший{} <в_инфинитив> ИНФИНИТИВ:обхитрить{}
 extern entry обхитрённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обхитрить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обхитрённый{}
 link ПРИЛАГАТЕЛЬНОЕ:обхитрённый{} <в_инфинитив> ИНФИНИТИВ:обхитрить{}
 link ДЕЕПРИЧАСТИЕ:обхитрив{} <в_инфинитив> ИНФИНИТИВ:обхитрить{}

 link ГЛАГОЛ:обшить{} <в_инфинитив> ИНФИНИТИВ:обшить{}
 extern entry обшивка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:обшить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:обшивка{}
 link СУЩЕСТВИТЕЛЬНОЕ:обшивка{} <в_инфинитив> ИНФИНИТИВ:обшить{}
 extern entry обшивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обшить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обшивший{}
 link ПРИЛАГАТЕЛЬНОЕ:обшивший{} <в_инфинитив> ИНФИНИТИВ:обшить{}
 extern entry обшитый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обшить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обшитый{}
 link ПРИЛАГАТЕЛЬНОЕ:обшитый{} <в_инфинитив> ИНФИНИТИВ:обшить{}

 link ГЛАГОЛ:обыскаться{} <в_инфинитив> ИНФИНИТИВ:обыскаться{}
 extern entry обыскавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обыскаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обыскавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:обыскавшийся{} <в_инфинитив> ИНФИНИТИВ:обыскаться{}
 link ДЕЕПРИЧАСТИЕ:обыскавшись{} <в_инфинитив> ИНФИНИТИВ:обыскаться{}

 link ГЛАГОЛ:обязываться{} <в_инфинитив> ИНФИНИТИВ:обязываться{}
 extern entry обязательство : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:обязываться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:обязательство{}
 link СУЩЕСТВИТЕЛЬНОЕ:обязательство{} <в_инфинитив> ИНФИНИТИВ:обязываться{}
 extern entry обязывавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обязываться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обязывавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:обязывавшийся{} <в_инфинитив> ИНФИНИТИВ:обязываться{}
 extern entry обязующийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обязываться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обязующийся{}
 link ПРИЛАГАТЕЛЬНОЕ:обязующийся{} <в_инфинитив> ИНФИНИТИВ:обязываться{}
 link ДЕЕПРИЧАСТИЕ:обязываясь{} <в_инфинитив> ИНФИНИТИВ:обязываться{}

 link ГЛАГОЛ:овеять{} <в_инфинитив> ИНФИНИТИВ:овеять{}
 extern entry овевание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:овеять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:овевание{}
 link СУЩЕСТВИТЕЛЬНОЕ:овевание{} <в_инфинитив> ИНФИНИТИВ:овеять{}
 extern entry овеявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:овеять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:овеявший{}
 link ПРИЛАГАТЕЛЬНОЕ:овеявший{} <в_инфинитив> ИНФИНИТИВ:овеять{}
 extern entry овеянный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:овеять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:овеянный{}
 link ПРИЛАГАТЕЛЬНОЕ:овеянный{} <в_инфинитив> ИНФИНИТИВ:овеять{}
 link ДЕЕПРИЧАСТИЕ:овеяв{} <в_инфинитив> ИНФИНИТИВ:овеять{}

 link ГЛАГОЛ:огласиться{} <в_инфинитив> ИНФИНИТИВ:огласиться{}
 extern entry оглашение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:огласиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:оглашение{}
 link СУЩЕСТВИТЕЛЬНОЕ:оглашение{} <в_инфинитив> ИНФИНИТИВ:огласиться{}
 extern entry огласившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:огласиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:огласившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:огласившийся{} <в_инфинитив> ИНФИНИТИВ:огласиться{}
 link ДЕЕПРИЧАСТИЕ:огласившись{} <в_инфинитив> ИНФИНИТИВ:огласиться{}

 link ГЛАГОЛ:оголиться{} <в_инфинитив> ИНФИНИТИВ:оголиться{}
 extern entry оголение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:оголиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:оголение{}
 link СУЩЕСТВИТЕЛЬНОЕ:оголение{} <в_инфинитив> ИНФИНИТИВ:оголиться{}
 extern entry оголившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:оголиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:оголившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:оголившийся{} <в_инфинитив> ИНФИНИТИВ:оголиться{}
 link ДЕЕПРИЧАСТИЕ:оголившись{} <в_инфинитив> ИНФИНИТИВ:оголиться{}

 link ГЛАГОЛ:огородить{} <в_инфинитив> ИНФИНИТИВ:огородить{}
 extern entry огораживание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:огородить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:огораживание{}
 link СУЩЕСТВИТЕЛЬНОЕ:огораживание{} <в_инфинитив> ИНФИНИТИВ:огородить{}
 extern entry огородивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:огородить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:огородивший{}
 link ПРИЛАГАТЕЛЬНОЕ:огородивший{} <в_инфинитив> ИНФИНИТИВ:огородить{}
 extern entry огороженный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:огородить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:огороженный{}
 link ПРИЛАГАТЕЛЬНОЕ:огороженный{} <в_инфинитив> ИНФИНИТИВ:огородить{}
 link ДЕЕПРИЧАСТИЕ:огородив{} <в_инфинитив> ИНФИНИТИВ:огородить{}

 link ГЛАГОЛ:одарять{} <в_инфинитив> ИНФИНИТИВ:одарять{}
 extern entry дар : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:одарять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:дар{}
 link СУЩЕСТВИТЕЛЬНОЕ:дар{} <в_инфинитив> ИНФИНИТИВ:одарять{}
 extern entry одарявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:одарять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:одарявший{}
 link ПРИЛАГАТЕЛЬНОЕ:одарявший{} <в_инфинитив> ИНФИНИТИВ:одарять{}
 extern entry одаряющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:одарять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:одаряющий{}
 link ПРИЛАГАТЕЛЬНОЕ:одаряющий{} <в_инфинитив> ИНФИНИТИВ:одарять{}
 link ДЕЕПРИЧАСТИЕ:одаряя{} <в_инфинитив> ИНФИНИТИВ:одарять{}

 link ГЛАГОЛ:оделить{} <в_инфинитив> ИНФИНИТИВ:оделить{}
 extern entry оделивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:оделить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:оделивший{}
 link ПРИЛАГАТЕЛЬНОЕ:оделивший{} <в_инфинитив> ИНФИНИТИВ:оделить{}
 extern entry оделённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:оделить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:оделённый{}
 link ПРИЛАГАТЕЛЬНОЕ:оделённый{} <в_инфинитив> ИНФИНИТИВ:оделить{}
 link ДЕЕПРИЧАСТИЕ:оделив{} <в_инфинитив> ИНФИНИТИВ:оделить{}

 link ГЛАГОЛ:одобряться{} <в_инфинитив> ИНФИНИТИВ:одобряться{}
 extern entry одобрение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:одобряться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:одобрение{}
 link СУЩЕСТВИТЕЛЬНОЕ:одобрение{} <в_инфинитив> ИНФИНИТИВ:одобряться{}
 extern entry одобрявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:одобряться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:одобрявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:одобрявшийся{} <в_инфинитив> ИНФИНИТИВ:одобряться{}
 extern entry одобряющийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:одобряться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:одобряющийся{}
 link ПРИЛАГАТЕЛЬНОЕ:одобряющийся{} <в_инфинитив> ИНФИНИТИВ:одобряться{}
 link ДЕЕПРИЧАСТИЕ:одобряясь{} <в_инфинитив> ИНФИНИТИВ:одобряться{}

 link ГЛАГОЛ:одурманить{} <в_инфинитив> ИНФИНИТИВ:одурманить{}
 extern entry дурман : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:одурманить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:дурман{}
 link СУЩЕСТВИТЕЛЬНОЕ:дурман{} <в_инфинитив> ИНФИНИТИВ:одурманить{}
 extern entry одурманивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:одурманить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:одурманивший{}
 link ПРИЛАГАТЕЛЬНОЕ:одурманивший{} <в_инфинитив> ИНФИНИТИВ:одурманить{}
 extern entry одурманенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:одурманить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:одурманенный{}
 link ПРИЛАГАТЕЛЬНОЕ:одурманенный{} <в_инфинитив> ИНФИНИТИВ:одурманить{}
 link ДЕЕПРИЧАСТИЕ:одурманив{} <в_инфинитив> ИНФИНИТИВ:одурманить{}

 link ГЛАГОЛ:одухотворять{} <в_инфинитив> ИНФИНИТИВ:одухотворять{}
 extern entry одухотворение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:одухотворять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:одухотворение{}
 link СУЩЕСТВИТЕЛЬНОЕ:одухотворение{} <в_инфинитив> ИНФИНИТИВ:одухотворять{}
 extern entry одухотворявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:одухотворять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:одухотворявший{}
 link ПРИЛАГАТЕЛЬНОЕ:одухотворявший{} <в_инфинитив> ИНФИНИТИВ:одухотворять{}
 extern entry одухотворяющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:одухотворять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:одухотворяющий{}
 link ПРИЛАГАТЕЛЬНОЕ:одухотворяющий{} <в_инфинитив> ИНФИНИТИВ:одухотворять{}
 link ДЕЕПРИЧАСТИЕ:одухотворяя{} <в_инфинитив> ИНФИНИТИВ:одухотворять{}

 link ГЛАГОЛ:одушевлять{} <в_инфинитив> ИНФИНИТИВ:одушевлять{}
 extern entry одушевление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:одушевлять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:одушевление{}
 link СУЩЕСТВИТЕЛЬНОЕ:одушевление{} <в_инфинитив> ИНФИНИТИВ:одушевлять{}
 extern entry одушевлявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:одушевлять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:одушевлявший{}
 link ПРИЛАГАТЕЛЬНОЕ:одушевлявший{} <в_инфинитив> ИНФИНИТИВ:одушевлять{}
 extern entry одушевляющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:одушевлять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:одушевляющий{}
 link ПРИЛАГАТЕЛЬНОЕ:одушевляющий{} <в_инфинитив> ИНФИНИТИВ:одушевлять{}
 link ДЕЕПРИЧАСТИЕ:одушевляя{} <в_инфинитив> ИНФИНИТИВ:одушевлять{}

 link ГЛАГОЛ:озаботить{} <в_инфинитив> ИНФИНИТИВ:озаботить{}
 extern entry озабоченность : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:озаботить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:озабоченность{}
 link СУЩЕСТВИТЕЛЬНОЕ:озабоченность{} <в_инфинитив> ИНФИНИТИВ:озаботить{}
 extern entry озаботивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:озаботить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:озаботивший{}
 link ПРИЛАГАТЕЛЬНОЕ:озаботивший{} <в_инфинитив> ИНФИНИТИВ:озаботить{}
 extern entry озабоченный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:озаботить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:озабоченный{}
 link ПРИЛАГАТЕЛЬНОЕ:озабоченный{} <в_инфинитив> ИНФИНИТИВ:озаботить{}
 link ДЕЕПРИЧАСТИЕ:озаботив{} <в_инфинитив> ИНФИНИТИВ:озаботить{}

 link ГЛАГОЛ:озаглавить{} <в_инфинитив> ИНФИНИТИВ:озаглавить{}
 extern entry заглавие : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:озаглавить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:заглавие{}
 link СУЩЕСТВИТЕЛЬНОЕ:заглавие{} <в_инфинитив> ИНФИНИТИВ:озаглавить{}
 extern entry озаглавивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:озаглавить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:озаглавивший{}
 link ПРИЛАГАТЕЛЬНОЕ:озаглавивший{} <в_инфинитив> ИНФИНИТИВ:озаглавить{}
 extern entry озаглавленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:озаглавить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:озаглавленный{}
 link ПРИЛАГАТЕЛЬНОЕ:озаглавленный{} <в_инфинитив> ИНФИНИТИВ:озаглавить{}
 link ДЕЕПРИЧАСТИЕ:озаглавив{} <в_инфинитив> ИНФИНИТИВ:озаглавить{}

 link ГЛАГОЛ:озлиться{} <в_инфинитив> ИНФИНИТИВ:озлиться{}
 extern entry злость : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:озлиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:злость{}
 link СУЩЕСТВИТЕЛЬНОЕ:злость{} <в_инфинитив> ИНФИНИТИВ:озлиться{}
 extern entry озлившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:озлиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:озлившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:озлившийся{} <в_инфинитив> ИНФИНИТИВ:озлиться{}
 link ДЕЕПРИЧАСТИЕ:озлившись{} <в_инфинитив> ИНФИНИТИВ:озлиться{}

 link ГЛАГОЛ:озлобить{} <в_инфинитив> ИНФИНИТИВ:озлобить{}
 extern entry озлобление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:озлобить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:озлобление{}
 link СУЩЕСТВИТЕЛЬНОЕ:озлобление{} <в_инфинитив> ИНФИНИТИВ:озлобить{}
 extern entry озлобивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:озлобить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:озлобивший{}
 link ПРИЛАГАТЕЛЬНОЕ:озлобивший{} <в_инфинитив> ИНФИНИТИВ:озлобить{}

 link ИНФИНИТИВ:озлобить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:озлобленный{~причастие}
 link ПРИЛАГАТЕЛЬНОЕ:озлобленный{~причастие} <в_инфинитив> ИНФИНИТИВ:озлобить{}
 link ДЕЕПРИЧАСТИЕ:озлобив{} <в_инфинитив> ИНФИНИТИВ:озлобить{}

 link ГЛАГОЛ:ознакомиться{} <в_инфинитив> ИНФИНИТИВ:ознакомиться{}
 extern entry ознакомление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:ознакомиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ознакомление{}
 link СУЩЕСТВИТЕЛЬНОЕ:ознакомление{} <в_инфинитив> ИНФИНИТИВ:ознакомиться{}
 extern entry ознакомившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:ознакомиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ознакомившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:ознакомившийся{} <в_инфинитив> ИНФИНИТИВ:ознакомиться{}
 link ДЕЕПРИЧАСТИЕ:ознакомившись{} <в_инфинитив> ИНФИНИТИВ:ознакомиться{}

 link ГЛАГОЛ:озолотить{} <в_инфинитив> ИНФИНИТИВ:озолотить{}
 extern entry золото : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:озолотить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:золото{}
 link СУЩЕСТВИТЕЛЬНОЕ:золото{} <в_инфинитив> ИНФИНИТИВ:озолотить{}
 extern entry озолотивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:озолотить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:озолотивший{}
 link ПРИЛАГАТЕЛЬНОЕ:озолотивший{} <в_инфинитив> ИНФИНИТИВ:озолотить{}
 extern entry озолочённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:озолотить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:озолочённый{}
 link ПРИЛАГАТЕЛЬНОЕ:озолочённый{} <в_инфинитив> ИНФИНИТИВ:озолотить{}
 link ДЕЕПРИЧАСТИЕ:озолотив{} <в_инфинитив> ИНФИНИТИВ:озолотить{}

 link ГЛАГОЛ:окисляться{} <в_инфинитив> ИНФИНИТИВ:окисляться{}
 extern entry окисление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:окисляться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:окисление{}
 link СУЩЕСТВИТЕЛЬНОЕ:окисление{} <в_инфинитив> ИНФИНИТИВ:окисляться{}
 extern entry окислявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:окисляться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:окислявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:окислявшийся{} <в_инфинитив> ИНФИНИТИВ:окисляться{}
 extern entry окисляющийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:окисляться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:окисляющийся{}
 link ПРИЛАГАТЕЛЬНОЕ:окисляющийся{} <в_инфинитив> ИНФИНИТИВ:окисляться{}
 link ДЕЕПРИЧАСТИЕ:окисляясь{} <в_инфинитив> ИНФИНИТИВ:окисляться{}


 link ГЛАГОЛ:окрашиваться{} <в_инфинитив> ИНФИНИТИВ:окрашиваться{}
 extern entry окрашивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:окрашиваться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:окрашивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:окрашивание{} <в_инфинитив> ИНФИНИТИВ:окрашиваться{}
 extern entry окрашивавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:окрашиваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:окрашивавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:окрашивавшийся{} <в_инфинитив> ИНФИНИТИВ:окрашиваться{}
 extern entry окрашивающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:окрашиваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:окрашивающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:окрашивающийся{} <в_инфинитив> ИНФИНИТИВ:окрашиваться{}
 link ДЕЕПРИЧАСТИЕ:окрашиваясь{} <в_инфинитив> ИНФИНИТИВ:окрашиваться{}

 link ГЛАГОЛ:округляться{} <в_инфинитив> ИНФИНИТИВ:округляться{}
 extern entry округление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:округляться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:округление{}
 link СУЩЕСТВИТЕЛЬНОЕ:округление{} <в_инфинитив> ИНФИНИТИВ:округляться{}
 extern entry округлявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:округляться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:округлявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:округлявшийся{} <в_инфинитив> ИНФИНИТИВ:округляться{}
 extern entry округляющийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:округляться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:округляющийся{}
 link ПРИЛАГАТЕЛЬНОЕ:округляющийся{} <в_инфинитив> ИНФИНИТИВ:округляться{}
 link ДЕЕПРИЧАСТИЕ:округляясь{} <в_инфинитив> ИНФИНИТИВ:округляться{}

 link ГЛАГОЛ:окрутить{} <в_инфинитив> ИНФИНИТИВ:окрутить{}
 extern entry окрутивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:окрутить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:окрутивший{}
 link ПРИЛАГАТЕЛЬНОЕ:окрутивший{} <в_инфинитив> ИНФИНИТИВ:окрутить{}
 extern entry окрученный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:окрутить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:окрученный{}
 link ПРИЛАГАТЕЛЬНОЕ:окрученный{} <в_инфинитив> ИНФИНИТИВ:окрутить{}
 link ДЕЕПРИЧАСТИЕ:окрутив{} <в_инфинитив> ИНФИНИТИВ:окрутить{}

 link ГЛАГОЛ:окрылить{} <в_инфинитив> ИНФИНИТИВ:окрылить{}
 extern entry окрыление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:окрылить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:окрыление{}
 link СУЩЕСТВИТЕЛЬНОЕ:окрыление{} <в_инфинитив> ИНФИНИТИВ:окрылить{}
 extern entry окрыливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:окрылить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:окрыливший{}
 link ПРИЛАГАТЕЛЬНОЕ:окрыливший{} <в_инфинитив> ИНФИНИТИВ:окрылить{}
 extern entry окрылённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:окрылить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:окрылённый{}
 link ПРИЛАГАТЕЛЬНОЕ:окрылённый{} <в_инфинитив> ИНФИНИТИВ:окрылить{}
 link ДЕЕПРИЧАСТИЕ:окрылив{} <в_инфинитив> ИНФИНИТИВ:окрылить{}

 link ГЛАГОЛ:окрылять{} <в_инфинитив> ИНФИНИТИВ:окрылять{}
 extern entry окрыление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:окрылять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:окрыление{}
 link СУЩЕСТВИТЕЛЬНОЕ:окрыление{} <в_инфинитив> ИНФИНИТИВ:окрылять{}
 extern entry окрылявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:окрылять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:окрылявший{}
 link ПРИЛАГАТЕЛЬНОЕ:окрылявший{} <в_инфинитив> ИНФИНИТИВ:окрылять{}
 extern entry окрыляющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:окрылять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:окрыляющий{}
 link ПРИЛАГАТЕЛЬНОЕ:окрыляющий{} <в_инфинитив> ИНФИНИТИВ:окрылять{}
 link ДЕЕПРИЧАСТИЕ:окрыляя{} <в_инфинитив> ИНФИНИТИВ:окрылять{}
 extern entry воодушевлять : ИНФИНИТИВ
 link ИНФИНИТИВ:окрылять{} <synonym> ИНФИНИТИВ:воодушевлять{}
 link ИНФИНИТИВ:воодушевлять{} <synonym> ИНФИНИТИВ:окрылять{}
 extern entry вдохновлять : ИНФИНИТИВ
 link ИНФИНИТИВ:окрылять{} <synonym> ИНФИНИТИВ:вдохновлять{}
 link ИНФИНИТИВ:вдохновлять{} <synonym> ИНФИНИТИВ:окрылять{}

 link ГЛАГОЛ:опасть{} <в_инфинитив> ИНФИНИТИВ:опасть{}
 extern entry опадение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:опасть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:опадение{}
 link СУЩЕСТВИТЕЛЬНОЕ:опадение{} <в_инфинитив> ИНФИНИТИВ:опасть{}
 extern entry опавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:опасть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:опавший{}
 link ПРИЛАГАТЕЛЬНОЕ:опавший{} <в_инфинитив> ИНФИНИТИВ:опасть{}
 link ДЕЕПРИЧАСТИЕ:опав{} <в_инфинитив> ИНФИНИТИВ:опасть{}

 link ГЛАГОЛ:опалять{} <в_инфинитив> ИНФИНИТИВ:опалять{}
 extern entry опалявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:опалять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:опалявший{}
 link ПРИЛАГАТЕЛЬНОЕ:опалявший{} <в_инфинитив> ИНФИНИТИВ:опалять{}
 extern entry опаляющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:опалять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:опаляющий{}
 link ПРИЛАГАТЕЛЬНОЕ:опаляющий{} <в_инфинитив> ИНФИНИТИВ:опалять{}
 link ДЕЕПРИЧАСТИЕ:опаляя{} <в_инфинитив> ИНФИНИТИВ:опалять{}
 extern entry обжигать : ИНФИНИТИВ
 link ИНФИНИТИВ:опалять{} <synonym> ИНФИНИТИВ:обжигать{}
 link ИНФИНИТИВ:обжигать{} <synonym> ИНФИНИТИВ:опалять{}

 link ГЛАГОЛ:оплевать{} <в_инфинитив> ИНФИНИТИВ:оплевать{}
 extern entry оплевавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:оплевать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:оплевавший{}
 link ПРИЛАГАТЕЛЬНОЕ:оплевавший{} <в_инфинитив> ИНФИНИТИВ:оплевать{}
 extern entry оплёванный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:оплевать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:оплёванный{}
 link ПРИЛАГАТЕЛЬНОЕ:оплёванный{} <в_инфинитив> ИНФИНИТИВ:оплевать{}
 link ДЕЕПРИЧАСТИЕ:оплевав{} <в_инфинитив> ИНФИНИТИВ:оплевать{}

 link ГЛАГОЛ:оплодотворить{} <в_инфинитив> ИНФИНИТИВ:оплодотворить{}
 extern entry оплодотворение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:оплодотворить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:оплодотворение{}
 link СУЩЕСТВИТЕЛЬНОЕ:оплодотворение{} <в_инфинитив> ИНФИНИТИВ:оплодотворить{}
 extern entry оплодотворивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:оплодотворить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:оплодотворивший{}
 link ПРИЛАГАТЕЛЬНОЕ:оплодотворивший{} <в_инфинитив> ИНФИНИТИВ:оплодотворить{}
 extern entry оплодотворённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:оплодотворить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:оплодотворённый{}
 link ПРИЛАГАТЕЛЬНОЕ:оплодотворённый{} <в_инфинитив> ИНФИНИТИВ:оплодотворить{}
 link ДЕЕПРИЧАСТИЕ:оплодотворив{} <в_инфинитив> ИНФИНИТИВ:оплодотворить{}

 link ГЛАГОЛ:оплодотворять{} <в_инфинитив> ИНФИНИТИВ:оплодотворять{}
 extern entry оплодотворение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:оплодотворять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:оплодотворение{}
 link СУЩЕСТВИТЕЛЬНОЕ:оплодотворение{} <в_инфинитив> ИНФИНИТИВ:оплодотворять{}
 extern entry оплодотворявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:оплодотворять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:оплодотворявший{}
 link ПРИЛАГАТЕЛЬНОЕ:оплодотворявший{} <в_инфинитив> ИНФИНИТИВ:оплодотворять{}
 extern entry оплодотворяющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:оплодотворять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:оплодотворяющий{}
 link ПРИЛАГАТЕЛЬНОЕ:оплодотворяющий{} <в_инфинитив> ИНФИНИТИВ:оплодотворять{}
 link ДЕЕПРИЧАСТИЕ:оплодотворяя{} <в_инфинитив> ИНФИНИТИВ:оплодотворять{}

 link ГЛАГОЛ:ополовинить{} <в_инфинитив> ИНФИНИТИВ:ополовинить{}
 extern entry ополовинивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:ополовинить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ополовинивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:ополовинивание{} <в_инфинитив> ИНФИНИТИВ:ополовинить{}
 extern entry ополовинивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:ополовинить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ополовинивший{}
 link ПРИЛАГАТЕЛЬНОЕ:ополовинивший{} <в_инфинитив> ИНФИНИТИВ:ополовинить{}
 extern entry ополовиненный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:ополовинить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ополовиненный{}
 link ПРИЛАГАТЕЛЬНОЕ:ополовиненный{} <в_инфинитив> ИНФИНИТИВ:ополовинить{}
 link ДЕЕПРИЧАСТИЕ:ополовинив{} <в_инфинитив> ИНФИНИТИВ:ополовинить{}

 link ГЛАГОЛ:ополоуметь{} <в_инфинитив> ИНФИНИТИВ:ополоуметь{}
 extern entry ополоумевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:ополоуметь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ополоумевший{}
 link ПРИЛАГАТЕЛЬНОЕ:ополоумевший{} <в_инфинитив> ИНФИНИТИВ:ополоуметь{}
 link ДЕЕПРИЧАСТИЕ:ополоумев{} <в_инфинитив> ИНФИНИТИВ:ополоуметь{}

 link ГЛАГОЛ:оправлять{} <в_инфинитив> ИНФИНИТИВ:оправлять{}
 extern entry оправлявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:оправлять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:оправлявший{}
 link ПРИЛАГАТЕЛЬНОЕ:оправлявший{} <в_инфинитив> ИНФИНИТИВ:оправлять{}
 extern entry оправляющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:оправлять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:оправляющий{}
 link ПРИЛАГАТЕЛЬНОЕ:оправляющий{} <в_инфинитив> ИНФИНИТИВ:оправлять{}
 link ДЕЕПРИЧАСТИЕ:оправляя{} <в_инфинитив> ИНФИНИТИВ:оправлять{}
 extern entry поправлять : ИНФИНИТИВ
 link ИНФИНИТИВ:оправлять{} <synonym> ИНФИНИТИВ:поправлять{}
 link ИНФИНИТИВ:поправлять{} <synonym> ИНФИНИТИВ:оправлять{}
 extern entry одергивать : ИНФИНИТИВ
 link ИНФИНИТИВ:оправлять{} <synonym> ИНФИНИТИВ:одергивать{}
 link ИНФИНИТИВ:одергивать{} <synonym> ИНФИНИТИВ:оправлять{}

 link ГЛАГОЛ:оправляться{} <в_инфинитив> ИНФИНИТИВ:оправляться{}
 extern entry оправлявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:оправляться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:оправлявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:оправлявшийся{} <в_инфинитив> ИНФИНИТИВ:оправляться{}
 extern entry оправляющийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:оправляться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:оправляющийся{}
 link ПРИЛАГАТЕЛЬНОЕ:оправляющийся{} <в_инфинитив> ИНФИНИТИВ:оправляться{}
 link ДЕЕПРИЧАСТИЕ:оправляясь{} <в_инфинитив> ИНФИНИТИВ:оправляться{}

 link ГЛАГОЛ:опровергаться{} <в_инфинитив> ИНФИНИТИВ:опровергаться{}
 extern entry опровержение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:опровергаться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:опровержение{}
 link СУЩЕСТВИТЕЛЬНОЕ:опровержение{} <в_инфинитив> ИНФИНИТИВ:опровергаться{}
 extern entry опровергавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:опровергаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:опровергавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:опровергавшийся{} <в_инфинитив> ИНФИНИТИВ:опровергаться{}
 extern entry опровергающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:опровергаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:опровергающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:опровергающийся{} <в_инфинитив> ИНФИНИТИВ:опровергаться{}
 link ДЕЕПРИЧАСТИЕ:опровергаясь{} <в_инфинитив> ИНФИНИТИВ:опровергаться{}

 link ГЛАГОЛ:опростоволоситься{} <в_инфинитив> ИНФИНИТИВ:опростоволоситься{}
 extern entry опростоволосившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:опростоволоситься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:опростоволосившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:опростоволосившийся{} <в_инфинитив> ИНФИНИТИВ:опростоволоситься{}
 link ДЕЕПРИЧАСТИЕ:опростоволосившись{} <в_инфинитив> ИНФИНИТИВ:опростоволоситься{}

 link ГЛАГОЛ:опьянить{} <в_инфинитив> ИНФИНИТИВ:опьянить{}
 extern entry опьянение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:опьянить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:опьянение{}
 link СУЩЕСТВИТЕЛЬНОЕ:опьянение{} <в_инфинитив> ИНФИНИТИВ:опьянить{}
 extern entry опьянивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:опьянить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:опьянивший{}
 link ПРИЛАГАТЕЛЬНОЕ:опьянивший{} <в_инфинитив> ИНФИНИТИВ:опьянить{}
 extern entry опьянённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:опьянить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:опьянённый{}
 link ПРИЛАГАТЕЛЬНОЕ:опьянённый{} <в_инфинитив> ИНФИНИТИВ:опьянить{}
 link ДЕЕПРИЧАСТИЕ:опьянив{} <в_инфинитив> ИНФИНИТИВ:опьянить{}

 link ГЛАГОЛ:оросить{} <в_инфинитив> ИНФИНИТИВ:оросить{}
 extern entry орошение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:оросить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:орошение{}
 link СУЩЕСТВИТЕЛЬНОЕ:орошение{} <в_инфинитив> ИНФИНИТИВ:оросить{}
 extern entry оросивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:оросить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:оросивший{}
 link ПРИЛАГАТЕЛЬНОЕ:оросивший{} <в_инфинитив> ИНФИНИТИВ:оросить{}
 extern entry орошённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:оросить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:орошённый{}
 link ПРИЛАГАТЕЛЬНОЕ:орошённый{} <в_инфинитив> ИНФИНИТИВ:оросить{}
 link ДЕЕПРИЧАСТИЕ:оросив{} <в_инфинитив> ИНФИНИТИВ:оросить{}

 link ГЛАГОЛ:освежиться{} <в_инфинитив> ИНФИНИТИВ:освежиться{}
 extern entry освежение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:освежиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:освежение{}
 link СУЩЕСТВИТЕЛЬНОЕ:освежение{} <в_инфинитив> ИНФИНИТИВ:освежиться{}
 extern entry освежившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:освежиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:освежившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:освежившийся{} <в_инфинитив> ИНФИНИТИВ:освежиться{}
 link ДЕЕПРИЧАСТИЕ:освежившись{} <в_инфинитив> ИНФИНИТИВ:освежиться{}

 link ГЛАГОЛ:освежиться{} <в_инфинитив> ИНФИНИТИВ:освежиться{}
 extern entry освежение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:освежиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:освежение{}
 link СУЩЕСТВИТЕЛЬНОЕ:освежение{} <в_инфинитив> ИНФИНИТИВ:освежиться{}
 extern entry освежившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:освежиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:освежившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:освежившийся{} <в_инфинитив> ИНФИНИТИВ:освежиться{}
 link ДЕЕПРИЧАСТИЕ:освежившись{} <в_инфинитив> ИНФИНИТИВ:освежиться{}

 link ГЛАГОЛ:освятить{} <в_инфинитив> ИНФИНИТИВ:освятить{}
 extern entry освящение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:освятить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:освящение{}
 link СУЩЕСТВИТЕЛЬНОЕ:освящение{} <в_инфинитив> ИНФИНИТИВ:освятить{}
 extern entry освятивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:освятить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:освятивший{}
 link ПРИЛАГАТЕЛЬНОЕ:освятивший{} <в_инфинитив> ИНФИНИТИВ:освятить{}
 extern entry освящённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:освятить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:освящённый{}
 link ПРИЛАГАТЕЛЬНОЕ:освящённый{} <в_инфинитив> ИНФИНИТИВ:освятить{}
 link ДЕЕПРИЧАСТИЕ:освятив{} <в_инфинитив> ИНФИНИТИВ:освятить{}

 link ГЛАГОЛ:осекаться{} <в_инфинитив> ИНФИНИТИВ:осекаться{}
 extern entry осечка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:осекаться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:осечка{}
 link СУЩЕСТВИТЕЛЬНОЕ:осечка{} <в_инфинитив> ИНФИНИТИВ:осекаться{}
 extern entry осекавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:осекаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:осекавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:осекавшийся{} <в_инфинитив> ИНФИНИТИВ:осекаться{}
 extern entry осекающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:осекаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:осекающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:осекающийся{} <в_инфинитив> ИНФИНИТИВ:осекаться{}
 link ДЕЕПРИЧАСТИЕ:осекаясь{} <в_инфинитив> ИНФИНИТИВ:осекаться{}

 link ГЛАГОЛ:оскорбляться{} <в_инфинитив> ИНФИНИТИВ:оскорбляться{}
 extern entry оскорбление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:оскорбляться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:оскорбление{}
 link СУЩЕСТВИТЕЛЬНОЕ:оскорбление{} <в_инфинитив> ИНФИНИТИВ:оскорбляться{}
 extern entry оскорблявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:оскорбляться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:оскорблявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:оскорблявшийся{} <в_инфинитив> ИНФИНИТИВ:оскорбляться{}
 extern entry оскорбляющийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:оскорбляться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:оскорбляющийся{}
 link ПРИЛАГАТЕЛЬНОЕ:оскорбляющийся{} <в_инфинитив> ИНФИНИТИВ:оскорбляться{}
 link ДЕЕПРИЧАСТИЕ:оскорбляясь{} <в_инфинитив> ИНФИНИТИВ:оскорбляться{}
 extern entry обижаться : ИНФИНИТИВ
 link ИНФИНИТИВ:оскорбляться{} <synonym> ИНФИНИТИВ:обижаться{}
 link ИНФИНИТИВ:обижаться{} <synonym> ИНФИНИТИВ:оскорбляться{}

 link ГЛАГОЛ:ославить{} <в_инфинитив> ИНФИНИТИВ:ославить{}
 extern entry ославивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:ославить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ославивший{}
 link ПРИЛАГАТЕЛЬНОЕ:ославивший{} <в_инфинитив> ИНФИНИТИВ:ославить{}
 extern entry ославленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:ославить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ославленный{}
 link ПРИЛАГАТЕЛЬНОЕ:ославленный{} <в_инфинитив> ИНФИНИТИВ:ославить{}
 link ДЕЕПРИЧАСТИЕ:ославив{} <в_инфинитив> ИНФИНИТИВ:ославить{}

 link ГЛАГОЛ:осложнить{} <в_инфинитив> ИНФИНИТИВ:осложнить{}
 extern entry осложнение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:осложнить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:осложнение{}
 link СУЩЕСТВИТЕЛЬНОЕ:осложнение{} <в_инфинитив> ИНФИНИТИВ:осложнить{}
 extern entry осложнивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:осложнить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:осложнивший{}
 link ПРИЛАГАТЕЛЬНОЕ:осложнивший{} <в_инфинитив> ИНФИНИТИВ:осложнить{}
 extern entry осложнённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:осложнить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:осложнённый{}
 link ПРИЛАГАТЕЛЬНОЕ:осложнённый{} <в_инфинитив> ИНФИНИТИВ:осложнить{}
 link ДЕЕПРИЧАСТИЕ:осложнив{} <в_инфинитив> ИНФИНИТИВ:осложнить{}

 link ГЛАГОЛ:осмеять{} <в_инфинитив> ИНФИНИТИВ:осмеять{}
 extern entry осмеяние : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:осмеять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:осмеяние{}
 link СУЩЕСТВИТЕЛЬНОЕ:осмеяние{} <в_инфинитив> ИНФИНИТИВ:осмеять{}
 extern entry осмеявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:осмеять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:осмеявший{}
 link ПРИЛАГАТЕЛЬНОЕ:осмеявший{} <в_инфинитив> ИНФИНИТИВ:осмеять{}
 extern entry осмеянный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:осмеять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:осмеянный{}
 link ПРИЛАГАТЕЛЬНОЕ:осмеянный{} <в_инфинитив> ИНФИНИТИВ:осмеять{}
 link ДЕЕПРИЧАСТИЕ:осмеяв{} <в_инфинитив> ИНФИНИТИВ:осмеять{}

 link ГЛАГОЛ:осмотреться{} <в_инфинитив> ИНФИНИТИВ:осмотреться{}
 extern entry осмотр : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:осмотреться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:осмотр{}
 link СУЩЕСТВИТЕЛЬНОЕ:осмотр{} <в_инфинитив> ИНФИНИТИВ:осмотреться{}
 extern entry осмотревшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:осмотреться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:осмотревшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:осмотревшийся{} <в_инфинитив> ИНФИНИТИВ:осмотреться{}
 link ДЕЕПРИЧАСТИЕ:осмотревшись{} <в_инфинитив> ИНФИНИТИВ:осмотреться{}

 link ГЛАГОЛ:орошаться{} <в_инфинитив> ИНФИНИТИВ:орошаться{}
 extern entry орошение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:орошаться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:орошение{}
 link СУЩЕСТВИТЕЛЬНОЕ:орошение{} <в_инфинитив> ИНФИНИТИВ:орошаться{}
 extern entry орошавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:орошаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:орошавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:орошавшийся{} <в_инфинитив> ИНФИНИТИВ:орошаться{}
 extern entry орошающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:орошаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:орошающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:орошающийся{} <в_инфинитив> ИНФИНИТИВ:орошаться{}
 link ДЕЕПРИЧАСТИЕ:орошаясь{} <в_инфинитив> ИНФИНИТИВ:орошаться{}

 link ГЛАГОЛ:осознаваться{} <в_инфинитив> ИНФИНИТИВ:осознаваться{}
 extern entry осознание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:осознаваться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:осознание{}
 link СУЩЕСТВИТЕЛЬНОЕ:осознание{} <в_инфинитив> ИНФИНИТИВ:осознаваться{}
 extern entry осознававшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:осознаваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:осознававшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:осознававшийся{} <в_инфинитив> ИНФИНИТИВ:осознаваться{}
 extern entry осознающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:осознаваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:осознающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:осознающийся{} <в_инфинитив> ИНФИНИТИВ:осознаваться{}
 link ДЕЕПРИЧАСТИЕ:осознаваясь{} <в_инфинитив> ИНФИНИТИВ:осознаваться{}

 link ГЛАГОЛ:оспариваться{} <в_инфинитив> ИНФИНИТИВ:оспариваться{}
 extern entry оспаривание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:оспариваться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:оспаривание{}
 link СУЩЕСТВИТЕЛЬНОЕ:оспаривание{} <в_инфинитив> ИНФИНИТИВ:оспариваться{}
 extern entry оспаривавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:оспариваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:оспаривавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:оспаривавшийся{} <в_инфинитив> ИНФИНИТИВ:оспариваться{}
 extern entry оспаривающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:оспариваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:оспаривающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:оспаривающийся{} <в_инфинитив> ИНФИНИТИВ:оспариваться{}
 link ДЕЕПРИЧАСТИЕ:оспариваясь{} <в_инфинитив> ИНФИНИТИВ:оспариваться{}

 link ГЛАГОЛ:оспорить{} <в_инфинитив> ИНФИНИТИВ:оспорить{}
 extern entry оспоривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:оспорить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:оспоривший{}
 link ПРИЛАГАТЕЛЬНОЕ:оспоривший{} <в_инфинитив> ИНФИНИТИВ:оспорить{}
 extern entry оспоренный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:оспорить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:оспоренный{}
 link ПРИЛАГАТЕЛЬНОЕ:оспоренный{} <в_инфинитив> ИНФИНИТИВ:оспорить{}
 link ДЕЕПРИЧАСТИЕ:оспорив{} <в_инфинитив> ИНФИНИТИВ:оспорить{}

 link ГЛАГОЛ:остеречься{} <в_инфинитив> ИНФИНИТИВ:остеречься{}
 extern entry остерёгшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:остеречься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:остерёгшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:остерёгшийся{} <в_инфинитив> ИНФИНИТИВ:остеречься{}

 link ГЛАГОЛ:остричь{} <в_инфинитив> ИНФИНИТИВ:остричь{}
 extern entry стрижка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:остричь{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стрижка{}
 link СУЩЕСТВИТЕЛЬНОЕ:стрижка{} <в_инфинитив> ИНФИНИТИВ:остричь{}
 extern entry остригший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:остричь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:остригший{}
 link ПРИЛАГАТЕЛЬНОЕ:остригший{} <в_инфинитив> ИНФИНИТИВ:остричь{}
 extern entry остриженный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:остричь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:остриженный{}
 link ПРИЛАГАТЕЛЬНОЕ:остриженный{} <в_инфинитив> ИНФИНИТИВ:остричь{}

 link ГЛАГОЛ:осуждаться{} <в_инфинитив> ИНФИНИТИВ:осуждаться{}
 extern entry осуждение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:осуждаться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:осуждение{}
 link СУЩЕСТВИТЕЛЬНОЕ:осуждение{} <в_инфинитив> ИНФИНИТИВ:осуждаться{}
 extern entry осуждавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:осуждаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:осуждавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:осуждавшийся{} <в_инфинитив> ИНФИНИТИВ:осуждаться{}
 extern entry осуждающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:осуждаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:осуждающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:осуждающийся{} <в_инфинитив> ИНФИНИТИВ:осуждаться{}
 link ДЕЕПРИЧАСТИЕ:осуждаясь{} <в_инфинитив> ИНФИНИТИВ:осуждаться{}
 extern entry порицаться : ИНФИНИТИВ
 link ИНФИНИТИВ:осуждаться{} <synonym> ИНФИНИТИВ:порицаться{}
 link ИНФИНИТИВ:порицаться{} <synonym> ИНФИНИТИВ:осуждаться{}


 link ГЛАГОЛ:отбомбиться{} <в_инфинитив> ИНФИНИТИВ:отбомбиться{}
 extern entry отбомбившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отбомбиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отбомбившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:отбомбившийся{} <в_инфинитив> ИНФИНИТИВ:отбомбиться{}
 link ДЕЕПРИЧАСТИЕ:отбомбившись{} <в_инфинитив> ИНФИНИТИВ:отбомбиться{}

 link ГЛАГОЛ:отбрасываться{} <в_инфинитив> ИНФИНИТИВ:отбрасываться{}
 extern entry отбрасывание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:отбрасываться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:отбрасывание{}
 link СУЩЕСТВИТЕЛЬНОЕ:отбрасывание{} <в_инфинитив> ИНФИНИТИВ:отбрасываться{}
 extern entry отбрасывавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отбрасываться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отбрасывавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:отбрасывавшийся{} <в_инфинитив> ИНФИНИТИВ:отбрасываться{}
 extern entry отбрасывающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отбрасываться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отбрасывающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:отбрасывающийся{} <в_инфинитив> ИНФИНИТИВ:отбрасываться{}
 link ДЕЕПРИЧАСТИЕ:отбрасываясь{} <в_инфинитив> ИНФИНИТИВ:отбрасываться{}

 link ГЛАГОЛ:отбрить{} <в_инфинитив> ИНФИНИТИВ:отбрить{}
 extern entry отбривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отбрить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отбривший{}
 link ПРИЛАГАТЕЛЬНОЕ:отбривший{} <в_инфинитив> ИНФИНИТИВ:отбрить{}
 extern entry отбритый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отбрить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отбритый{}
 link ПРИЛАГАТЕЛЬНОЕ:отбритый{} <в_инфинитив> ИНФИНИТИВ:отбрить{}
 link ДЕЕПРИЧАСТИЕ:отбрив{} <в_инфинитив> ИНФИНИТИВ:отбрить{}

 link ГЛАГОЛ:отбрыкиваться{} <в_инфинитив> ИНФИНИТИВ:отбрыкиваться{}
 extern entry отбрыкивавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отбрыкиваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отбрыкивавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:отбрыкивавшийся{} <в_инфинитив> ИНФИНИТИВ:отбрыкиваться{}
 extern entry отбрыкивающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отбрыкиваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отбрыкивающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:отбрыкивающийся{} <в_инфинитив> ИНФИНИТИВ:отбрыкиваться{}
 link ДЕЕПРИЧАСТИЕ:отбрыкиваясь{} <в_инфинитив> ИНФИНИТИВ:отбрыкиваться{}
 extern entry отталкиваться : ИНФИНИТИВ
 link ИНФИНИТИВ:отбрыкиваться{} <synonym> ИНФИНИТИВ:отталкиваться{}
 link ИНФИНИТИВ:отталкиваться{} <synonym> ИНФИНИТИВ:отбрыкиваться{}

 link ГЛАГОЛ:отвадить{} <в_инфинитив> ИНФИНИТИВ:отвадить{}
 extern entry отвадивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отвадить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отвадивший{}
 link ПРИЛАГАТЕЛЬНОЕ:отвадивший{} <в_инфинитив> ИНФИНИТИВ:отвадить{}
 link ДЕЕПРИЧАСТИЕ:отвадив{} <в_инфинитив> ИНФИНИТИВ:отвадить{}

 link ГЛАГОЛ:отвертеться{} <в_инфинитив> ИНФИНИТИВ:отвертеться{}
 extern entry отвертевшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отвертеться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отвертевшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:отвертевшийся{} <в_инфинитив> ИНФИНИТИВ:отвертеться{}
 link ДЕЕПРИЧАСТИЕ:отвертевшись{} <в_инфинитив> ИНФИНИТИВ:отвертеться{}

 link ГЛАГОЛ:ответвляться{} <в_инфинитив> ИНФИНИТИВ:ответвляться{}
 extern entry ответвление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:ответвляться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ответвление{}
 link СУЩЕСТВИТЕЛЬНОЕ:ответвление{} <в_инфинитив> ИНФИНИТИВ:ответвляться{}
 extern entry ответвлявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:ответвляться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ответвлявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:ответвлявшийся{} <в_инфинитив> ИНФИНИТИВ:ответвляться{}
 extern entry ответвляющийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:ответвляться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ответвляющийся{}
 link ПРИЛАГАТЕЛЬНОЕ:ответвляющийся{} <в_инфинитив> ИНФИНИТИВ:ответвляться{}
 link ДЕЕПРИЧАСТИЕ:ответвляясь{} <в_инфинитив> ИНФИНИТИВ:ответвляться{}

 link ГЛАГОЛ:отвоеваться{} <в_инфинитив> ИНФИНИТИВ:отвоеваться{}
 extern entry отвоевавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отвоеваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отвоевавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:отвоевавшийся{} <в_инфинитив> ИНФИНИТИВ:отвоеваться{}
 link ДЕЕПРИЧАСТИЕ:отвоевавшись{} <в_инфинитив> ИНФИНИТИВ:отвоеваться{}

 link ГЛАГОЛ:отволочь{} <в_инфинитив> ИНФИНИТИВ:отволочь{}
 extern entry отволокший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отволочь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отволокший{}
 link ПРИЛАГАТЕЛЬНОЕ:отволокший{} <в_инфинитив> ИНФИНИТИВ:отволочь{}

 link ГЛАГОЛ:отгрести{} <в_инфинитив> ИНФИНИТИВ:отгрести{}
 extern entry отгрёбший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отгрести{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отгрёбший{}
 link ПРИЛАГАТЕЛЬНОЕ:отгрёбший{} <в_инфинитив> ИНФИНИТИВ:отгрести{}
 link ДЕЕПРИЧАСТИЕ:отгребя{} <в_инфинитив> ИНФИНИТИВ:отгрести{}

 link ГЛАГОЛ:отгреметь{} <в_инфинитив> ИНФИНИТИВ:отгреметь{}
 extern entry отгремевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отгреметь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отгремевший{}
 link ПРИЛАГАТЕЛЬНОЕ:отгремевший{} <в_инфинитив> ИНФИНИТИВ:отгреметь{}
 link ДЕЕПРИЧАСТИЕ:отгремев{} <в_инфинитив> ИНФИНИТИВ:отгреметь{}

 link ГЛАГОЛ:отгулять{} <в_инфинитив> ИНФИНИТИВ:отгулять{}
 extern entry отгул : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:отгулять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:отгул{}
 link СУЩЕСТВИТЕЛЬНОЕ:отгул{} <в_инфинитив> ИНФИНИТИВ:отгулять{}
 extern entry отгулявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отгулять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отгулявший{}
 link ПРИЛАГАТЕЛЬНОЕ:отгулявший{} <в_инфинитив> ИНФИНИТИВ:отгулять{}
 extern entry отгулянный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отгулять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отгулянный{}
 link ПРИЛАГАТЕЛЬНОЕ:отгулянный{} <в_инфинитив> ИНФИНИТИВ:отгулять{}
 link ДЕЕПРИЧАСТИЕ:отгуляв{} <в_инфинитив> ИНФИНИТИВ:отгулять{}

 link ГЛАГОЛ:отдалить{} <в_инфинитив> ИНФИНИТИВ:отдалить{}
 extern entry отдаление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:отдалить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:отдаление{}
 link СУЩЕСТВИТЕЛЬНОЕ:отдаление{} <в_инфинитив> ИНФИНИТИВ:отдалить{}
 extern entry отдаливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отдалить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отдаливший{}
 link ПРИЛАГАТЕЛЬНОЕ:отдаливший{} <в_инфинитив> ИНФИНИТИВ:отдалить{}

 link ГЛАГОЛ:отдубасить{} <в_инфинитив> ИНФИНИТИВ:отдубасить{}
 extern entry отдубасивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отдубасить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отдубасивший{}
 link ПРИЛАГАТЕЛЬНОЕ:отдубасивший{} <в_инфинитив> ИНФИНИТИВ:отдубасить{}
 link ДЕЕПРИЧАСТИЕ:отдубасив{} <в_инфинитив> ИНФИНИТИВ:отдубасить{}

 link ГЛАГОЛ:отечь{} <в_инфинитив> ИНФИНИТИВ:отечь{}
 extern entry отёк : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:отечь{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:отёк{}
 link СУЩЕСТВИТЕЛЬНОЕ:отёк{} <в_инфинитив> ИНФИНИТИВ:отечь{}
 extern entry отёкший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отечь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отёкший{}
 link ПРИЛАГАТЕЛЬНОЕ:отёкший{} <в_инфинитив> ИНФИНИТИВ:отечь{}

 link ГЛАГОЛ:отелиться{} <в_инфинитив> ИНФИНИТИВ:отелиться{}
 extern entry отел : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:отелиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:отел{}
 link СУЩЕСТВИТЕЛЬНОЕ:отел{} <в_инфинитив> ИНФИНИТИВ:отелиться{}
 extern entry отелившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отелиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отелившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:отелившийся{} <в_инфинитив> ИНФИНИТИВ:отелиться{}
 link ДЕЕПРИЧАСТИЕ:отелясь{} <в_инфинитив> ИНФИНИТИВ:отелиться{}

 link ГЛАГОЛ:отжаться{} <в_инфинитив> ИНФИНИТИВ:отжаться{}
 extern entry отжимание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:отжаться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:отжимание{}
 link СУЩЕСТВИТЕЛЬНОЕ:отжимание{} <в_инфинитив> ИНФИНИТИВ:отжаться{}
 extern entry отжавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отжаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отжавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:отжавшийся{} <в_инфинитив> ИНФИНИТИВ:отжаться{}

 link ГЛАГОЛ:отжить{} <в_инфинитив> ИНФИНИТИВ:отжить{}
 extern entry отживший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отжить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отживший{}
 link ПРИЛАГАТЕЛЬНОЕ:отживший{} <в_инфинитив> ИНФИНИТИВ:отжить{}
 link ДЕЕПРИЧАСТИЕ:отживя{} <в_инфинитив> ИНФИНИТИВ:отжить{}

 link ГЛАГОЛ:отзвонить{} <в_инфинитив> ИНФИНИТИВ:отзвонить{}
 extern entry отзвонивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отзвонить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отзвонивший{}
 link ПРИЛАГАТЕЛЬНОЕ:отзвонивший{} <в_инфинитив> ИНФИНИТИВ:отзвонить{}
 link ДЕЕПРИЧАСТИЕ:отзвонив{} <в_инфинитив> ИНФИНИТИВ:отзвонить{}

 link ГЛАГОЛ:отозвать{} <в_инфинитив> ИНФИНИТИВ:отозвать{}
 extern entry отзыв : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:отозвать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:отзыв{}
 link СУЩЕСТВИТЕЛЬНОЕ:отзыв{} <в_инфинитив> ИНФИНИТИВ:отозвать{}
 extern entry отозвавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отозвать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отозвавший{}
 link ПРИЛАГАТЕЛЬНОЕ:отозвавший{} <в_инфинитив> ИНФИНИТИВ:отозвать{}
 extern entry отозванный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отозвать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отозванный{}
 link ПРИЛАГАТЕЛЬНОЕ:отозванный{} <в_инфинитив> ИНФИНИТИВ:отозвать{}
 link ДЕЕПРИЧАСТИЕ:отозвав{} <в_инфинитив> ИНФИНИТИВ:отозвать{}
 

 link ГЛАГОЛ:откашливаться{} <в_инфинитив> ИНФИНИТИВ:откашливаться{}
 extern entry кашель : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:откашливаться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:кашель{}
 link СУЩЕСТВИТЕЛЬНОЕ:кашель{} <в_инфинитив> ИНФИНИТИВ:откашливаться{}
 extern entry откашливавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:откашливаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:откашливавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:откашливавшийся{} <в_инфинитив> ИНФИНИТИВ:откашливаться{}
 extern entry откашливающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:откашливаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:откашливающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:откашливающийся{} <в_инфинитив> ИНФИНИТИВ:откашливаться{}
 link ДЕЕПРИЧАСТИЕ:откашливаясь{} <в_инфинитив> ИНФИНИТИВ:откашливаться{}

 link ГЛАГОЛ:отклеить{} <в_инфинитив> ИНФИНИТИВ:отклеить{}
 extern entry отклеивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:отклеить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:отклеивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:отклеивание{} <в_инфинитив> ИНФИНИТИВ:отклеить{}
 extern entry отклеивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отклеить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отклеивший{}
 link ПРИЛАГАТЕЛЬНОЕ:отклеивший{} <в_инфинитив> ИНФИНИТИВ:отклеить{}
 extern entry отклеенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отклеить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отклеенный{}
 link ПРИЛАГАТЕЛЬНОЕ:отклеенный{} <в_инфинитив> ИНФИНИТИВ:отклеить{}
 link ДЕЕПРИЧАСТИЕ:отклеив{} <в_инфинитив> ИНФИНИТИВ:отклеить{}

 link ГЛАГОЛ:отклеиться{} <в_инфинитив> ИНФИНИТИВ:отклеиться{}
 extern entry отклеивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:отклеиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:отклеивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:отклеивание{} <в_инфинитив> ИНФИНИТИВ:отклеиться{}
 extern entry отклеившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отклеиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отклеившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:отклеившийся{} <в_инфинитив> ИНФИНИТИВ:отклеиться{}
 link ДЕЕПРИЧАСТИЕ:отклеившись{} <в_инфинитив> ИНФИНИТИВ:отклеиться{}

 link ГЛАГОЛ:отколоться{} <в_инфинитив> ИНФИНИТИВ:отколоться{}
 extern entry откалывание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:отколоться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:откалывание{}
 link СУЩЕСТВИТЕЛЬНОЕ:откалывание{} <в_инфинитив> ИНФИНИТИВ:отколоться{}
 extern entry отколовшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отколоться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отколовшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:отколовшийся{} <в_инфинитив> ИНФИНИТИВ:отколоться{}
 link ДЕЕПРИЧАСТИЕ:отколовшись{} <в_инфинитив> ИНФИНИТИВ:отколоться{}

 link ГЛАГОЛ:отколотить{} <в_инфинитив> ИНФИНИТИВ:отколотить{}
 extern entry отколотивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отколотить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отколотивший{}
 link ПРИЛАГАТЕЛЬНОЕ:отколотивший{} <в_инфинитив> ИНФИНИТИВ:отколотить{}
 link ДЕЕПРИЧАСТИЕ:отколотив{} <в_инфинитив> ИНФИНИТИВ:отколотить{}

 link ГЛАГОЛ:откомментировать{} <в_инфинитив> ИНФИНИТИВ:откомментировать{}
 extern entry комментарий : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:откомментировать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:комментарий{}
 link СУЩЕСТВИТЕЛЬНОЕ:комментарий{} <в_инфинитив> ИНФИНИТИВ:откомментировать{}
 extern entry откомментировавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:откомментировать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:откомментировавший{}
 link ПРИЛАГАТЕЛЬНОЕ:откомментировавший{} <в_инфинитив> ИНФИНИТИВ:откомментировать{}
 link ДЕЕПРИЧАСТИЕ:откомментировав{} <в_инфинитив> ИНФИНИТИВ:откомментировать{}

 link ГЛАГОЛ:откочевать{} <в_инфинитив> ИНФИНИТИВ:откочевать{}
 extern entry откочевавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:откочевать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:откочевавший{}
 link ПРИЛАГАТЕЛЬНОЕ:откочевавший{} <в_инфинитив> ИНФИНИТИВ:откочевать{}
 link ДЕЕПРИЧАСТИЕ:откочевав{} <в_инфинитив> ИНФИНИТИВ:откочевать{}

 link ГЛАГОЛ:откреститься{} <в_инфинитив> ИНФИНИТИВ:откреститься{}
 extern entry открестившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:откреститься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:открестившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:открестившийся{} <в_инфинитив> ИНФИНИТИВ:откреститься{}
 link ДЕЕПРИЧАСТИЕ:открестившись{} <в_инфинитив> ИНФИНИТИВ:откреститься{}

 link ГЛАГОЛ:открещиваться{} <в_инфинитив> ИНФИНИТИВ:открещиваться{}
 extern entry открещивавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:открещиваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:открещивавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:открещивавшийся{} <в_инфинитив> ИНФИНИТИВ:открещиваться{}
 extern entry открещивающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:открещиваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:открещивающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:открещивающийся{} <в_инфинитив> ИНФИНИТИВ:открещиваться{}
 link ДЕЕПРИЧАСТИЕ:открещиваясь{} <в_инфинитив> ИНФИНИТИВ:открещиваться{}

 link ГЛАГОЛ:откупить{} <в_инфинитив> ИНФИНИТИВ:откупить{}
 extern entry откуп : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:откупить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:откуп{}
 link СУЩЕСТВИТЕЛЬНОЕ:откуп{} <в_инфинитив> ИНФИНИТИВ:откупить{}
 extern entry откупивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:откупить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:откупивший{}
 link ПРИЛАГАТЕЛЬНОЕ:откупивший{} <в_инфинитив> ИНФИНИТИВ:откупить{}
 extern entry откупленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:откупить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:откупленный{}
 link ПРИЛАГАТЕЛЬНОЕ:откупленный{} <в_инфинитив> ИНФИНИТИВ:откупить{}
 link ДЕЕПРИЧАСТИЕ:откупив{} <в_инфинитив> ИНФИНИТИВ:откупить{}

 link ГЛАГОЛ:откупиться{} <в_инфинитив> ИНФИНИТИВ:откупиться{}
 extern entry откуп : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:откупиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:откуп{}
 link СУЩЕСТВИТЕЛЬНОЕ:откуп{} <в_инфинитив> ИНФИНИТИВ:откупиться{}
 extern entry откупившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:откупиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:откупившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:откупившийся{} <в_инфинитив> ИНФИНИТИВ:откупиться{}
 link ДЕЕПРИЧАСТИЕ:откупившись{} <в_инфинитив> ИНФИНИТИВ:откупиться{}

 link ГЛАГОЛ:откупиться{} <в_инфинитив> ИНФИНИТИВ:откупиться{}
 extern entry откуп : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:откупиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:откуп{}
 link СУЩЕСТВИТЕЛЬНОЕ:откуп{} <в_инфинитив> ИНФИНИТИВ:откупиться{}
 extern entry откупившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:откупиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:откупившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:откупившийся{} <в_инфинитив> ИНФИНИТИВ:откупиться{}
 link ДЕЕПРИЧАСТИЕ:откупившись{} <в_инфинитив> ИНФИНИТИВ:откупиться{}

 link ГЛАГОЛ:отладить{} <в_инфинитив> ИНФИНИТИВ:отладить{}
 extern entry отладка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:отладить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:отладка{}
 link СУЩЕСТВИТЕЛЬНОЕ:отладка{} <в_инфинитив> ИНФИНИТИВ:отладить{}
 extern entry отладивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отладить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отладивший{}
 link ПРИЛАГАТЕЛЬНОЕ:отладивший{} <в_инфинитив> ИНФИНИТИВ:отладить{}
 extern entry отлаженный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отладить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отлаженный{}
 link ПРИЛАГАТЕЛЬНОЕ:отлаженный{} <в_инфинитив> ИНФИНИТИВ:отладить{}
 link ДЕЕПРИЧАСТИЕ:отладив{} <в_инфинитив> ИНФИНИТИВ:отладить{}

 link ГЛАГОЛ:отлежать{} <в_инфинитив> ИНФИНИТИВ:отлежать{}
 extern entry отлежавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отлежать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отлежавший{}
 link ПРИЛАГАТЕЛЬНОЕ:отлежавший{} <в_инфинитив> ИНФИНИТИВ:отлежать{}
 link ДЕЕПРИЧАСТИЕ:отлежав{} <в_инфинитив> ИНФИНИТИВ:отлежать{}

 link ГЛАГОЛ:отлежаться{} <в_инфинитив> ИНФИНИТИВ:отлежаться{}
 extern entry отлежавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отлежаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отлежавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:отлежавшийся{} <в_инфинитив> ИНФИНИТИВ:отлежаться{}
 link ДЕЕПРИЧАСТИЕ:отлежавшись{} <в_инфинитив> ИНФИНИТИВ:отлежаться{}

 link ГЛАГОЛ:отлепиться{} <в_инфинитив> ИНФИНИТИВ:отлепиться{}
 extern entry отлепившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отлепиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отлепившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:отлепившийся{} <в_инфинитив> ИНФИНИТИВ:отлепиться{}
 link ДЕЕПРИЧАСТИЕ:отлепившись{} <в_инфинитив> ИНФИНИТИВ:отлепиться{}

 link ГЛАГОЛ:отложиться{} <в_инфинитив> ИНФИНИТИВ:отложиться{}
 extern entry отложение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:отложиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:отложение{}
 link СУЩЕСТВИТЕЛЬНОЕ:отложение{} <в_инфинитив> ИНФИНИТИВ:отложиться{}
 extern entry отложившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отложиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отложившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:отложившийся{} <в_инфинитив> ИНФИНИТИВ:отложиться{}
 link ДЕЕПРИЧАСТИЕ:отложившись{} <в_инфинитив> ИНФИНИТИВ:отложиться{}

 link ГЛАГОЛ:отлупить{} <в_инфинитив> ИНФИНИТИВ:отлупить{}
 extern entry отлуп : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:отлупить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:отлуп{}
 link СУЩЕСТВИТЕЛЬНОЕ:отлуп{} <в_инфинитив> ИНФИНИТИВ:отлупить{}
 extern entry отлупивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отлупить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отлупивший{}
 link ПРИЛАГАТЕЛЬНОЕ:отлупивший{} <в_инфинитив> ИНФИНИТИВ:отлупить{}
 extern entry отлупленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отлупить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отлупленный{}
 link ПРИЛАГАТЕЛЬНОЕ:отлупленный{} <в_инфинитив> ИНФИНИТИВ:отлупить{}
 link ДЕЕПРИЧАСТИЕ:отлупив{} <в_инфинитив> ИНФИНИТИВ:отлупить{}

 link ГЛАГОЛ:отмазаться{} <в_инфинитив> ИНФИНИТИВ:отмазаться{}
 extern entry отмазка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:отмазаться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:отмазка{}
 link СУЩЕСТВИТЕЛЬНОЕ:отмазка{} <в_инфинитив> ИНФИНИТИВ:отмазаться{}
 extern entry отмазавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отмазаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отмазавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:отмазавшийся{} <в_инфинитив> ИНФИНИТИВ:отмазаться{}
 link ДЕЕПРИЧАСТИЕ:отмазавшись{} <в_инфинитив> ИНФИНИТИВ:отмазаться{}

 link ГЛАГОЛ:отмереть{} <в_инфинитив> ИНФИНИТИВ:отмереть{}
 extern entry отмирание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:отмереть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:отмирание{}
 link СУЩЕСТВИТЕЛЬНОЕ:отмирание{} <в_инфинитив> ИНФИНИТИВ:отмереть{}
 extern entry отмерший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отмереть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отмерший{}
 link ПРИЛАГАТЕЛЬНОЕ:отмерший{} <в_инфинитив> ИНФИНИТИВ:отмереть{}


 link ГЛАГОЛ:отметелить{} <в_инфинитив> ИНФИНИТИВ:отметелить{}
 extern entry отметеливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отметелить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отметеливший{}
 link ПРИЛАГАТЕЛЬНОЕ:отметеливший{} <в_инфинитив> ИНФИНИТИВ:отметелить{}
 extern entry отметеленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отметелить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отметеленный{}
 link ПРИЛАГАТЕЛЬНОЕ:отметеленный{} <в_инфинитив> ИНФИНИТИВ:отметелить{}
 link ДЕЕПРИЧАСТИЕ:отметелив{} <в_инфинитив> ИНФИНИТИВ:отметелить{}

 link ГЛАГОЛ:отметиться{} <в_инфинитив> ИНФИНИТИВ:отметиться{}
 extern entry отметка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:отметиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:отметка{}
 link СУЩЕСТВИТЕЛЬНОЕ:отметка{} <в_инфинитив> ИНФИНИТИВ:отметиться{}
 extern entry отметившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отметиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отметившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:отметившийся{} <в_инфинитив> ИНФИНИТИВ:отметиться{}
 link ДЕЕПРИЧАСТИЕ:отметившись{} <в_инфинитив> ИНФИНИТИВ:отметиться{}

 link ГЛАГОЛ:отмыться{} <в_инфинитив> ИНФИНИТИВ:отмыться{}
 extern entry мытьё : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:отмыться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:мытьё{}
 link СУЩЕСТВИТЕЛЬНОЕ:мытьё{} <в_инфинитив> ИНФИНИТИВ:отмыться{}
 extern entry отмывшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отмыться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отмывшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:отмывшийся{} <в_инфинитив> ИНФИНИТИВ:отмыться{}
 link ДЕЕПРИЧАСТИЕ:отмывшись{} <в_инфинитив> ИНФИНИТИВ:отмыться{}

 link ГЛАГОЛ:отмучиться{} <в_инфинитив> ИНФИНИТИВ:отмучиться{}
 extern entry мучение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:отмучиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:мучение{}
 link СУЩЕСТВИТЕЛЬНОЕ:мучение{} <в_инфинитив> ИНФИНИТИВ:отмучиться{}
 extern entry отмучившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отмучиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отмучившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:отмучившийся{} <в_инфинитив> ИНФИНИТИВ:отмучиться{}
 link ДЕЕПРИЧАСТИЕ:отмучившись{} <в_инфинитив> ИНФИНИТИВ:отмучиться{}

 link ГЛАГОЛ:отниматься{} <в_инфинитив> ИНФИНИТИВ:отниматься{}
 extern entry отнятие : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:отниматься{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:отнятие{}
 link СУЩЕСТВИТЕЛЬНОЕ:отнятие{} <в_инфинитив> ИНФИНИТИВ:отниматься{}
 extern entry отнимавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отниматься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отнимавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:отнимавшийся{} <в_инфинитив> ИНФИНИТИВ:отниматься{}
 extern entry отнимающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отниматься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отнимающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:отнимающийся{} <в_инфинитив> ИНФИНИТИВ:отниматься{}
 link ДЕЕПРИЧАСТИЕ:отнимаясь{} <в_инфинитив> ИНФИНИТИВ:отниматься{}

 link ГЛАГОЛ:отобразить{} <в_инфинитив> ИНФИНИТИВ:отобразить{}
 extern entry отображение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:отобразить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:отображение{}
 link СУЩЕСТВИТЕЛЬНОЕ:отображение{} <в_инфинитив> ИНФИНИТИВ:отобразить{}
 extern entry отобразивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отобразить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отобразивший{}
 link ПРИЛАГАТЕЛЬНОЕ:отобразивший{} <в_инфинитив> ИНФИНИТИВ:отобразить{}
 extern entry отображённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отобразить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отображённый{}
 link ПРИЛАГАТЕЛЬНОЕ:отображённый{} <в_инфинитив> ИНФИНИТИВ:отобразить{}
 link ДЕЕПРИЧАСТИЕ:отобразив{} <в_инфинитив> ИНФИНИТИВ:отобразить{}

 link ГЛАГОЛ:отобразиться{} <в_инфинитив> ИНФИНИТИВ:отобразиться{}
 extern entry отображение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:отобразиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:отображение{}
 link СУЩЕСТВИТЕЛЬНОЕ:отображение{} <в_инфинитив> ИНФИНИТИВ:отобразиться{}
 extern entry отобразившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отобразиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отобразившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:отобразившийся{} <в_инфинитив> ИНФИНИТИВ:отобразиться{}
 link ДЕЕПРИЧАСТИЕ:отобразившись{} <в_инфинитив> ИНФИНИТИВ:отобразиться{}

 link ГЛАГОЛ:отогреться{} <в_инфинитив> ИНФИНИТИВ:отогреться{}
 extern entry отогревание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:отогреться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:отогревание{}
 link СУЩЕСТВИТЕЛЬНОЕ:отогревание{} <в_инфинитив> ИНФИНИТИВ:отогреться{}
 extern entry отогревшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отогреться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отогревшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:отогревшийся{} <в_инфинитив> ИНФИНИТИВ:отогреться{}
 link ДЕЕПРИЧАСТИЕ:отогревшись{} <в_инфинитив> ИНФИНИТИВ:отогреться{}

 link ГЛАГОЛ:отлиться{} <в_инфинитив> ИНФИНИТИВ:отлиться{}
 extern entry отлившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отлиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отлившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:отлившийся{} <в_инфинитив> ИНФИНИТИВ:отлиться{}

 link ГЛАГОЛ:отоспаться{} <в_инфинитив> ИНФИНИТИВ:отоспаться{}
 extern entry сон : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:отоспаться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сон{}
 link СУЩЕСТВИТЕЛЬНОЕ:сон{} <в_инфинитив> ИНФИНИТИВ:отоспаться{}
 extern entry отоспавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отоспаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отоспавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:отоспавшийся{} <в_инфинитив> ИНФИНИТИВ:отоспаться{}
 link ДЕЕПРИЧАСТИЕ:отоспавшись{} <в_инфинитив> ИНФИНИТИВ:отоспаться{}

 link ГЛАГОЛ:отпеть{} <в_инфинитив> ИНФИНИТИВ:отпеть{}
 extern entry отпевание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:отпеть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:отпевание{}
 link СУЩЕСТВИТЕЛЬНОЕ:отпевание{} <в_инфинитив> ИНФИНИТИВ:отпеть{}
 extern entry отпевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отпеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отпевший{}
 link ПРИЛАГАТЕЛЬНОЕ:отпевший{} <в_инфинитив> ИНФИНИТИВ:отпеть{}
 extern entry отпетый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отпеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отпетый{}
 link ПРИЛАГАТЕЛЬНОЕ:отпетый{} <в_инфинитив> ИНФИНИТИВ:отпеть{}
 link ДЕЕПРИЧАСТИЕ:отпев{} <в_инфинитив> ИНФИНИТИВ:отпеть{}

 link ГЛАГОЛ:отпилить{} <в_инфинитив> ИНФИНИТИВ:отпилить{}
 extern entry отпиливание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:отпилить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:отпиливание{}
 link СУЩЕСТВИТЕЛЬНОЕ:отпиливание{} <в_инфинитив> ИНФИНИТИВ:отпилить{}
 extern entry отпиливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отпилить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отпиливший{}
 link ПРИЛАГАТЕЛЬНОЕ:отпиливший{} <в_инфинитив> ИНФИНИТИВ:отпилить{}
 extern entry отпиленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отпилить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отпиленный{}
 link ПРИЛАГАТЕЛЬНОЕ:отпиленный{} <в_инфинитив> ИНФИНИТИВ:отпилить{}
 link ДЕЕПРИЧАСТИЕ:отпилив{} <в_инфинитив> ИНФИНИТИВ:отпилить{}

 link ГЛАГОЛ:отписать{} <в_инфинитив> ИНФИНИТИВ:отписать{}
 extern entry отписавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отписать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отписавший{}
 link ПРИЛАГАТЕЛЬНОЕ:отписавший{} <в_инфинитив> ИНФИНИТИВ:отписать{}
 extern entry отписанный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отписать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отписанный{}
 link ПРИЛАГАТЕЛЬНОЕ:отписанный{} <в_инфинитив> ИНФИНИТИВ:отписать{}
 link ДЕЕПРИЧАСТИЕ:отписав{} <в_инфинитив> ИНФИНИТИВ:отписать{}


 link ГЛАГОЛ:отпрашиваться{} <в_инфинитив> ИНФИНИТИВ:отпрашиваться{}
 extern entry отпрашивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:отпрашиваться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:отпрашивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:отпрашивание{} <в_инфинитив> ИНФИНИТИВ:отпрашиваться{}
 extern entry отпрашивавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отпрашиваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отпрашивавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:отпрашивавшийся{} <в_инфинитив> ИНФИНИТИВ:отпрашиваться{}
 extern entry отпрашивающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отпрашиваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отпрашивающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:отпрашивающийся{} <в_инфинитив> ИНФИНИТИВ:отпрашиваться{}
 link ДЕЕПРИЧАСТИЕ:отпрашиваясь{} <в_инфинитив> ИНФИНИТИВ:отпрашиваться{}

 link ГЛАГОЛ:отпускаться{} <в_инфинитив> ИНФИНИТИВ:отпускаться{}
 extern entry отпускавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отпускаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отпускавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:отпускавшийся{} <в_инфинитив> ИНФИНИТИВ:отпускаться{}
 extern entry отпускающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отпускаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отпускающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:отпускающийся{} <в_инфинитив> ИНФИНИТИВ:отпускаться{}
 link ДЕЕПРИЧАСТИЕ:отпускаясь{} <в_инфинитив> ИНФИНИТИВ:отпускаться{}

 link ГЛАГОЛ:отрикошетить{} <в_инфинитив> ИНФИНИТИВ:отрикошетить{}
 extern entry рикошет : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:отрикошетить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рикошет{}
 link СУЩЕСТВИТЕЛЬНОЕ:рикошет{} <в_инфинитив> ИНФИНИТИВ:отрикошетить{}
 extern entry отрикошетивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отрикошетить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отрикошетивший{}
 link ПРИЛАГАТЕЛЬНОЕ:отрикошетивший{} <в_инфинитив> ИНФИНИТИВ:отрикошетить{}
 link ДЕЕПРИЧАСТИЕ:отрикошетив{} <в_инфинитив> ИНФИНИТИВ:отрикошетить{}

 link ГЛАГОЛ:отринуть{} <в_инфинитив> ИНФИНИТИВ:отринуть{}
 extern entry отринувший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отринуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отринувший{}
 link ПРИЛАГАТЕЛЬНОЕ:отринувший{} <в_инфинитив> ИНФИНИТИВ:отринуть{}
 extern entry отринутый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отринуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отринутый{}
 link ПРИЛАГАТЕЛЬНОЕ:отринутый{} <в_инфинитив> ИНФИНИТИВ:отринуть{}
 link ДЕЕПРИЧАСТИЕ:отринув{} <в_инфинитив> ИНФИНИТИВ:отринуть{}

 link ГЛАГОЛ:отрубиться{} <в_инфинитив> ИНФИНИТИВ:отрубиться{}
 extern entry отрубившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отрубиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отрубившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:отрубившийся{} <в_инфинитив> ИНФИНИТИВ:отрубиться{}
 link ДЕЕПРИЧАСТИЕ:отрубившись{} <в_инфинитив> ИНФИНИТИВ:отрубиться{}

 link ГЛАГОЛ:отсесть{} <в_инфинитив> ИНФИНИТИВ:отсесть{}
 extern entry отсевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отсесть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отсевший{}
 link ПРИЛАГАТЕЛЬНОЕ:отсевший{} <в_инфинитив> ИНФИНИТИВ:отсесть{}
 link ДЕЕПРИЧАСТИЕ:отсев{} <в_инфинитив> ИНФИНИТИВ:отсесть{}

 link ГЛАГОЛ:отсеяться{} <в_инфинитив> ИНФИНИТИВ:отсеяться{}
 extern entry отсев : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:отсеяться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:отсев{}
 link СУЩЕСТВИТЕЛЬНОЕ:отсев{} <в_инфинитив> ИНФИНИТИВ:отсеяться{}
 extern entry отсеявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отсеяться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отсеявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:отсеявшийся{} <в_инфинитив> ИНФИНИТИВ:отсеяться{}
 link ДЕЕПРИЧАСТИЕ:отсеявшись{} <в_инфинитив> ИНФИНИТИВ:отсеяться{}

 link ГЛАГОЛ:отсидеться{} <в_инфинитив> ИНФИНИТИВ:отсидеться{}
 extern entry отсидевшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отсидеться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отсидевшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:отсидевшийся{} <в_инфинитив> ИНФИНИТИВ:отсидеться{}
 link ДЕЕПРИЧАСТИЕ:отсидевшись{} <в_инфинитив> ИНФИНИТИВ:отсидеться{}

 link ГЛАГОЛ:отсмеяться{} <в_инфинитив> ИНФИНИТИВ:отсмеяться{}
 extern entry смех : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:отсмеяться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:смех{}
 link СУЩЕСТВИТЕЛЬНОЕ:смех{} <в_инфинитив> ИНФИНИТИВ:отсмеяться{}
 extern entry отсмеявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отсмеяться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отсмеявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:отсмеявшийся{} <в_инфинитив> ИНФИНИТИВ:отсмеяться{}
 link ДЕЕПРИЧАСТИЕ:отсмеявшись{} <в_инфинитив> ИНФИНИТИВ:отсмеяться{}

 link ГЛАГОЛ:отсоединиться{} <в_инфинитив> ИНФИНИТИВ:отсоединиться{}
 extern entry отсоединение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:отсоединиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:отсоединение{}
 link СУЩЕСТВИТЕЛЬНОЕ:отсоединение{} <в_инфинитив> ИНФИНИТИВ:отсоединиться{}
 extern entry отсоединившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отсоединиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отсоединившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:отсоединившийся{} <в_инфинитив> ИНФИНИТИВ:отсоединиться{}
 link ДЕЕПРИЧАСТИЕ:отсоединившись{} <в_инфинитив> ИНФИНИТИВ:отсоединиться{}

 link ГЛАГОЛ:отсохнуть{} <в_инфинитив> ИНФИНИТИВ:отсохнуть{}
 extern entry отсыхание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:отсохнуть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:отсыхание{}
 link СУЩЕСТВИТЕЛЬНОЕ:отсыхание{} <в_инфинитив> ИНФИНИТИВ:отсохнуть{}
 extern entry отсохший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отсохнуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отсохший{}
 link ПРИЛАГАТЕЛЬНОЕ:отсохший{} <в_инфинитив> ИНФИНИТИВ:отсохнуть{}

 link ГЛАГОЛ:отставлять{} <в_инфинитив> ИНФИНИТИВ:отставлять{}
 extern entry отставлявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отставлять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отставлявший{}
 link ПРИЛАГАТЕЛЬНОЕ:отставлявший{} <в_инфинитив> ИНФИНИТИВ:отставлять{}
 extern entry отставляющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отставлять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отставляющий{}
 link ПРИЛАГАТЕЛЬНОЕ:отставляющий{} <в_инфинитив> ИНФИНИТИВ:отставлять{}
 link ДЕЕПРИЧАСТИЕ:отставляя{} <в_инфинитив> ИНФИНИТИВ:отставлять{}

 link ГЛАГОЛ:отстаиваться{} <в_инфинитив> ИНФИНИТИВ:отстаиваться{}
 extern entry отстаивавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отстаиваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отстаивавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:отстаивавшийся{} <в_инфинитив> ИНФИНИТИВ:отстаиваться{}
 extern entry отстаивающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отстаиваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отстаивающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:отстаивающийся{} <в_инфинитив> ИНФИНИТИВ:отстаиваться{}
 link ДЕЕПРИЧАСТИЕ:отстаиваясь{} <в_инфинитив> ИНФИНИТИВ:отстаиваться{}

 link ГЛАГОЛ:отстреляться{} <в_инфинитив> ИНФИНИТИВ:отстреляться{}
 extern entry стрельба : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:отстреляться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стрельба{}
 link СУЩЕСТВИТЕЛЬНОЕ:стрельба{} <в_инфинитив> ИНФИНИТИВ:отстреляться{}
 extern entry отстрелявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отстреляться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отстрелявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:отстрелявшийся{} <в_инфинитив> ИНФИНИТИВ:отстреляться{}
 link ДЕЕПРИЧАСТИЕ:отстрелявшись{} <в_инфинитив> ИНФИНИТИВ:отстреляться{}

 link ГЛАГОЛ:отстроить{} <в_инфинитив> ИНФИНИТИВ:отстроить{}
 extern entry отстроивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отстроить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отстроивший{}
 link ПРИЛАГАТЕЛЬНОЕ:отстроивший{} <в_инфинитив> ИНФИНИТИВ:отстроить{}
 extern entry отстроенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отстроить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отстроенный{}
 link ПРИЛАГАТЕЛЬНОЕ:отстроенный{} <в_инфинитив> ИНФИНИТИВ:отстроить{}
 link ДЕЕПРИЧАСТИЕ:отстроив{} <в_инфинитив> ИНФИНИТИВ:отстроить{}

 link ГЛАГОЛ:оттереть{} <в_инфинитив> ИНФИНИТИВ:оттереть{}
 extern entry оттирание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:оттереть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:оттирание{}
 link СУЩЕСТВИТЕЛЬНОЕ:оттирание{} <в_инфинитив> ИНФИНИТИВ:оттереть{}
 extern entry оттёрший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:оттереть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:оттёрший{}
 link ПРИЛАГАТЕЛЬНОЕ:оттёрший{} <в_инфинитив> ИНФИНИТИВ:оттереть{}
 extern entry оттёртый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:оттереть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:оттёртый{}
 link ПРИЛАГАТЕЛЬНОЕ:оттёртый{} <в_инфинитив> ИНФИНИТИВ:оттереть{}
 link ДЕЕПРИЧАСТИЕ:оттерев{} <в_инфинитив> ИНФИНИТИВ:оттереть{}

 link ГЛАГОЛ:отфутболить{} <в_инфинитив> ИНФИНИТИВ:отфутболить{}
 extern entry отфутболивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отфутболить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отфутболивший{}
 link ПРИЛАГАТЕЛЬНОЕ:отфутболивший{} <в_инфинитив> ИНФИНИТИВ:отфутболить{}
 extern entry отфутболенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отфутболить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отфутболенный{}
 link ПРИЛАГАТЕЛЬНОЕ:отфутболенный{} <в_инфинитив> ИНФИНИТИВ:отфутболить{}
 link ДЕЕПРИЧАСТИЕ:отфутболив{} <в_инфинитив> ИНФИНИТИВ:отфутболить{}

 link ГЛАГОЛ:отшагнуть{} <в_инфинитив> ИНФИНИТИВ:отшагнуть{}
 extern entry шаг : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:отшагнуть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шаг{}
 link СУЩЕСТВИТЕЛЬНОЕ:шаг{} <в_инфинитив> ИНФИНИТИВ:отшагнуть{}
 extern entry отшагнувший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отшагнуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отшагнувший{}
 link ПРИЛАГАТЕЛЬНОЕ:отшагнувший{} <в_инфинитив> ИНФИНИТИВ:отшагнуть{}
 link ДЕЕПРИЧАСТИЕ:отшагнув{} <в_инфинитив> ИНФИНИТИВ:отшагнуть{}

 link ГЛАГОЛ:отшуметь{} <в_инфинитив> ИНФИНИТИВ:отшуметь{}
 extern entry шум : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:отшуметь{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шум{}
 link СУЩЕСТВИТЕЛЬНОЕ:шум{} <в_инфинитив> ИНФИНИТИВ:отшуметь{}
 extern entry отшумевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отшуметь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отшумевший{}
 link ПРИЛАГАТЕЛЬНОЕ:отшумевший{} <в_инфинитив> ИНФИНИТИВ:отшуметь{}
 link ДЕЕПРИЧАСТИЕ:отшумев{} <в_инфинитив> ИНФИНИТИВ:отшуметь{}

 link ГЛАГОЛ:отщелкать{} <в_инфинитив> ИНФИНИТИВ:отщелкать{}
 extern entry отщелкавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отщелкать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отщелкавший{}
 link ПРИЛАГАТЕЛЬНОЕ:отщелкавший{} <в_инфинитив> ИНФИНИТИВ:отщелкать{}
 link ДЕЕПРИЧАСТИЕ:отщелкав{} <в_инфинитив> ИНФИНИТИВ:отщелкать{}

 link ГЛАГОЛ:отъесться{} <в_инфинитив> ИНФИНИТИВ:отъесться{}
 extern entry отъедание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:отъесться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:отъедание{}
 link СУЩЕСТВИТЕЛЬНОЕ:отъедание{} <в_инфинитив> ИНФИНИТИВ:отъесться{}
 extern entry отъевшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отъесться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отъевшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:отъевшийся{} <в_инфинитив> ИНФИНИТИВ:отъесться{}
 link ДЕЕПРИЧАСТИЕ:отъевшись{} <в_инфинитив> ИНФИНИТИВ:отъесться{}

 link ГЛАГОЛ:отыскиваться{} <в_инфинитив> ИНФИНИТИВ:отыскиваться{}
 extern entry поиск : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:отыскиваться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:поиск{}
 link СУЩЕСТВИТЕЛЬНОЕ:поиск{} <в_инфинитив> ИНФИНИТИВ:отыскиваться{}
 extern entry отыскивавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отыскиваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отыскивавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:отыскивавшийся{} <в_инфинитив> ИНФИНИТИВ:отыскиваться{}
 extern entry отыскивающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отыскиваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отыскивающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:отыскивающийся{} <в_инфинитив> ИНФИНИТИВ:отыскиваться{}
 link ДЕЕПРИЧАСТИЕ:отыскиваясь{} <в_инфинитив> ИНФИНИТИВ:отыскиваться{}
 extern entry обнаруживаться : ИНФИНИТИВ
 link ИНФИНИТИВ:отыскиваться{} <synonym> ИНФИНИТИВ:обнаруживаться{}
 link ИНФИНИТИВ:обнаруживаться{} <synonym> ИНФИНИТИВ:отыскиваться{}

 link ГЛАГОЛ:охмурить{} <в_инфинитив> ИНФИНИТИВ:охмурить{}
 extern entry охмурение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:охмурить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:охмурение{}
 link СУЩЕСТВИТЕЛЬНОЕ:охмурение{} <в_инфинитив> ИНФИНИТИВ:охмурить{}
 extern entry охмуривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:охмурить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:охмуривший{}
 link ПРИЛАГАТЕЛЬНОЕ:охмуривший{} <в_инфинитив> ИНФИНИТИВ:охмурить{}
 extern entry охмурённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:охмурить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:охмурённый{}
 link ПРИЛАГАТЕЛЬНОЕ:охмурённый{} <в_инфинитив> ИНФИНИТИВ:охмурить{}
 link ДЕЕПРИЧАСТИЕ:охмурив{} <в_инфинитив> ИНФИНИТИВ:охмурить{}

 link ГЛАГОЛ:ошпарить{} <в_инфинитив> ИНФИНИТИВ:ошпарить{}
 extern entry ошпаривание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:ошпарить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ошпаривание{}
 link СУЩЕСТВИТЕЛЬНОЕ:ошпаривание{} <в_инфинитив> ИНФИНИТИВ:ошпарить{}
 extern entry ошпаривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:ошпарить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ошпаривший{}
 link ПРИЛАГАТЕЛЬНОЕ:ошпаривший{} <в_инфинитив> ИНФИНИТИВ:ошпарить{}
 extern entry ошпаренный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:ошпарить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ошпаренный{}
 link ПРИЛАГАТЕЛЬНОЕ:ошпаренный{} <в_инфинитив> ИНФИНИТИВ:ошпарить{}
 link ДЕЕПРИЧАСТИЕ:ошпарив{} <в_инфинитив> ИНФИНИТИВ:ошпарить{}

 link ГЛАГОЛ:пакостить{} <в_инфинитив> ИНФИНИТИВ:пакостить{}
 extern entry пакость : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:пакостить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пакость{}
 link СУЩЕСТВИТЕЛЬНОЕ:пакость{} <в_инфинитив> ИНФИНИТИВ:пакостить{}
 extern entry пакостивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пакостить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пакостивший{}
 link ПРИЛАГАТЕЛЬНОЕ:пакостивший{} <в_инфинитив> ИНФИНИТИВ:пакостить{}
 extern entry пакостящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пакостить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пакостящий{}
 link ПРИЛАГАТЕЛЬНОЕ:пакостящий{} <в_инфинитив> ИНФИНИТИВ:пакостить{}
 link ДЕЕПРИЧАСТИЕ:пакостя{} <в_инфинитив> ИНФИНИТИВ:пакостить{}

 link ГЛАГОЛ:париться{} <в_инфинитив> ИНФИНИТИВ:париться{}
 extern entry парившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:париться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:парившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:парившийся{} <в_инфинитив> ИНФИНИТИВ:париться{}
 extern entry парящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:париться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:парящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:парящийся{} <в_инфинитив> ИНФИНИТИВ:париться{}
 link ДЕЕПРИЧАСТИЕ:парясь{} <в_инфинитив> ИНФИНИТИВ:париться{}

 link ГЛАГОЛ:пассеровать{} <в_инфинитив> ИНФИНИТИВ:пассеровать{}
 extern entry пассерование : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:пассеровать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пассерование{}
 link СУЩЕСТВИТЕЛЬНОЕ:пассерование{} <в_инфинитив> ИНФИНИТИВ:пассеровать{}
 extern entry пассеровавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пассеровать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пассеровавший{}
 link ПРИЛАГАТЕЛЬНОЕ:пассеровавший{} <в_инфинитив> ИНФИНИТИВ:пассеровать{}
 extern entry пассерующий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пассеровать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пассерующий{}
 link ПРИЛАГАТЕЛЬНОЕ:пассерующий{} <в_инфинитив> ИНФИНИТИВ:пассеровать{}
 link ДЕЕПРИЧАСТИЕ:пассеруя{} <в_инфинитив> ИНФИНИТИВ:пассеровать{}

 link ГЛАГОЛ:паять{} <в_инфинитив> ИНФИНИТИВ:паять{}
 extern entry пайка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:паять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пайка{}
 link СУЩЕСТВИТЕЛЬНОЕ:пайка{} <в_инфинитив> ИНФИНИТИВ:паять{}
 extern entry паявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:паять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:паявший{}
 link ПРИЛАГАТЕЛЬНОЕ:паявший{} <в_инфинитив> ИНФИНИТИВ:паять{}
 extern entry паяющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:паять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:паяющий{}
 link ПРИЛАГАТЕЛЬНОЕ:паяющий{} <в_инфинитив> ИНФИНИТИВ:паять{}
 link ДЕЕПРИЧАСТИЕ:паяя{} <в_инфинитив> ИНФИНИТИВ:паять{}

 link ГЛАГОЛ:переадресовать{} <в_инфинитив> ИНФИНИТИВ:переадресовать{}
 extern entry переадресация : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:переадресовать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:переадресация{}
 link СУЩЕСТВИТЕЛЬНОЕ:переадресация{} <в_инфинитив> ИНФИНИТИВ:переадресовать{}
 extern entry переадресовавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:переадресовать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:переадресовавший{}
 link ПРИЛАГАТЕЛЬНОЕ:переадресовавший{} <в_инфинитив> ИНФИНИТИВ:переадресовать{}
 extern entry переадресованный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:переадресовать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:переадресованный{}
 link ПРИЛАГАТЕЛЬНОЕ:переадресованный{} <в_инфинитив> ИНФИНИТИВ:переадресовать{}
 link ДЕЕПРИЧАСТИЕ:переадресовав{} <в_инфинитив> ИНФИНИТИВ:переадресовать{}

 link ГЛАГОЛ:перебеситься{} <в_инфинитив> ИНФИНИТИВ:перебеситься{}
 extern entry перебесившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перебеситься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перебесившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:перебесившийся{} <в_инфинитив> ИНФИНИТИВ:перебеситься{}
 link ДЕЕПРИЧАСТИЕ:перебесившись{} <в_инфинитив> ИНФИНИТИВ:перебеситься{}

 link ГЛАГОЛ:переброситься{} <в_инфинитив> ИНФИНИТИВ:переброситься{}
 extern entry перебросившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:переброситься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перебросившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:перебросившийся{} <в_инфинитив> ИНФИНИТИВ:переброситься{}
 link ДЕЕПРИЧАСТИЕ:перебросившись{} <в_инфинитив> ИНФИНИТИВ:переброситься{}

 link ГЛАГОЛ:перебиться{} <в_инфинитив> ИНФИНИТИВ:перебиться{}
 extern entry перебившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перебиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перебившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:перебившийся{} <в_инфинитив> ИНФИНИТИВ:перебиться{}
 link ДЕЕПРИЧАСТИЕ:перебившись{} <в_инфинитив> ИНФИНИТИВ:перебиться{}

 link ГЛАГОЛ:перевозиться{} <в_инфинитив> ИНФИНИТИВ:перевозиться{}
 extern entry перевозка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:перевозиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:перевозка{}
 link СУЩЕСТВИТЕЛЬНОЕ:перевозка{} <в_инфинитив> ИНФИНИТИВ:перевозиться{}
 extern entry перевозившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перевозиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перевозившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:перевозившийся{} <в_инфинитив> ИНФИНИТИВ:перевозиться{}
 extern entry перевозящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перевозиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перевозящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:перевозящийся{} <в_инфинитив> ИНФИНИТИВ:перевозиться{}
 link ДЕЕПРИЧАСТИЕ:перевозясь{} <в_инфинитив> ИНФИНИТИВ:перевозиться{}

 link ГЛАГОЛ:перевоплотиться{} <в_инфинитив> ИНФИНИТИВ:перевоплотиться{}
 extern entry перевоплощение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:перевоплотиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:перевоплощение{}
 link СУЩЕСТВИТЕЛЬНОЕ:перевоплощение{} <в_инфинитив> ИНФИНИТИВ:перевоплотиться{}
 extern entry перевоплотившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перевоплотиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перевоплотившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:перевоплотившийся{} <в_инфинитив> ИНФИНИТИВ:перевоплотиться{}
 link ДЕЕПРИЧАСТИЕ:перевоплотившись{} <в_инфинитив> ИНФИНИТИВ:перевоплотиться{}

 link ГЛАГОЛ:переворошить{} <в_инфинитив> ИНФИНИТИВ:переворошить{}
 extern entry переворошивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:переворошить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:переворошивший{}
 link ПРИЛАГАТЕЛЬНОЕ:переворошивший{} <в_инфинитив> ИНФИНИТИВ:переворошить{}
 extern entry переворошённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:переворошить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:переворошённый{}
 link ПРИЛАГАТЕЛЬНОЕ:переворошённый{} <в_инфинитив> ИНФИНИТИВ:переворошить{}
 link ДЕЕПРИЧАСТИЕ:переворошив{} <в_инфинитив> ИНФИНИТИВ:переворошить{}

 link ГЛАГОЛ:переврать{} <в_инфинитив> ИНФИНИТИВ:переврать{}
 extern entry вранье : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:переврать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:вранье{}
 link СУЩЕСТВИТЕЛЬНОЕ:вранье{} <в_инфинитив> ИНФИНИТИВ:переврать{}
 extern entry перевравший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:переврать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перевравший{}
 link ПРИЛАГАТЕЛЬНОЕ:перевравший{} <в_инфинитив> ИНФИНИТИВ:переврать{}
 extern entry перевранный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:переврать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перевранный{}
 link ПРИЛАГАТЕЛЬНОЕ:перевранный{} <в_инфинитив> ИНФИНИТИВ:переврать{}
 link ДЕЕПРИЧАСТИЕ:переврав{} <в_инфинитив> ИНФИНИТИВ:переврать{}

 link ГЛАГОЛ:перевыполнить{} <в_инфинитив> ИНФИНИТИВ:перевыполнить{}
 extern entry перевыполнение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:перевыполнить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:перевыполнение{}
 link СУЩЕСТВИТЕЛЬНОЕ:перевыполнение{} <в_инфинитив> ИНФИНИТИВ:перевыполнить{}
 extern entry перевыполнивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перевыполнить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перевыполнивший{}
 link ПРИЛАГАТЕЛЬНОЕ:перевыполнивший{} <в_инфинитив> ИНФИНИТИВ:перевыполнить{}
 extern entry перевыполненный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перевыполнить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перевыполненный{}
 link ПРИЛАГАТЕЛЬНОЕ:перевыполненный{} <в_инфинитив> ИНФИНИТИВ:перевыполнить{}
 link ДЕЕПРИЧАСТИЕ:перевыполнив{} <в_инфинитив> ИНФИНИТИВ:перевыполнить{}

 link ГЛАГОЛ:перегреваться{} <в_инфинитив> ИНФИНИТИВ:перегреваться{}
 extern entry перегрев : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:перегреваться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:перегрев{}
 link СУЩЕСТВИТЕЛЬНОЕ:перегрев{} <в_инфинитив> ИНФИНИТИВ:перегреваться{}
 extern entry перегревавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перегреваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перегревавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:перегревавшийся{} <в_инфинитив> ИНФИНИТИВ:перегреваться{}
 extern entry перегревающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перегреваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перегревающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:перегревающийся{} <в_инфинитив> ИНФИНИТИВ:перегреваться{}
 link ДЕЕПРИЧАСТИЕ:перегреваясь{} <в_инфинитив> ИНФИНИТИВ:перегреваться{}

 link ГЛАГОЛ:перегрузить{} <в_инфинитив> ИНФИНИТИВ:перегрузить{}
 extern entry перегрузка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:перегрузить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:перегрузка{}
 link СУЩЕСТВИТЕЛЬНОЕ:перегрузка{} <в_инфинитив> ИНФИНИТИВ:перегрузить{}
 extern entry перегрузивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перегрузить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перегрузивший{}
 link ПРИЛАГАТЕЛЬНОЕ:перегрузивший{} <в_инфинитив> ИНФИНИТИВ:перегрузить{}
 extern entry перегруженный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перегрузить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перегруженный{}
 link ПРИЛАГАТЕЛЬНОЕ:перегруженный{} <в_инфинитив> ИНФИНИТИВ:перегрузить{}
 link ДЕЕПРИЧАСТИЕ:перегрузив{} <в_инфинитив> ИНФИНИТИВ:перегрузить{}

 link ГЛАГОЛ:перегрызться{} <в_инфинитив> ИНФИНИТИВ:перегрызться{}
 extern entry грызня : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:перегрызться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:грызня{}
 link СУЩЕСТВИТЕЛЬНОЕ:грызня{} <в_инфинитив> ИНФИНИТИВ:перегрызться{}
 extern entry перегрызшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перегрызться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перегрызшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:перегрызшийся{} <в_инфинитив> ИНФИНИТИВ:перегрызться{}

 link ГЛАГОЛ:передоверить{} <в_инфинитив> ИНФИНИТИВ:передоверить{}
 extern entry передоверие : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:передоверить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:передоверие{}
 link СУЩЕСТВИТЕЛЬНОЕ:передоверие{} <в_инфинитив> ИНФИНИТИВ:передоверить{}
 extern entry передоверивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:передоверить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:передоверивший{}
 link ПРИЛАГАТЕЛЬНОЕ:передоверивший{} <в_инфинитив> ИНФИНИТИВ:передоверить{}
 extern entry передоверенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:передоверить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:передоверенный{}
 link ПРИЛАГАТЕЛЬНОЕ:передоверенный{} <в_инфинитив> ИНФИНИТИВ:передоверить{}
 link ДЕЕПРИЧАСТИЕ:передоверив{} <в_инфинитив> ИНФИНИТИВ:передоверить{}


 link ГЛАГОЛ:пережать{} <в_инфинитив> ИНФИНИТИВ:пережать{}
 extern entry пережимание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:пережать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пережимание{}
 link СУЩЕСТВИТЕЛЬНОЕ:пережимание{} <в_инфинитив> ИНФИНИТИВ:пережать{}
 extern entry пережавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пережать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пережавший{}
 link ПРИЛАГАТЕЛЬНОЕ:пережавший{} <в_инфинитив> ИНФИНИТИВ:пережать{}
 extern entry пережатый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пережать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пережатый{}
 link ПРИЛАГАТЕЛЬНОЕ:пережатый{} <в_инфинитив> ИНФИНИТИВ:пережать{}
 link ДЕЕПРИЧАСТИЕ:пережав{} <в_инфинитив> ИНФИНИТИВ:пережать{}

 link ГЛАГОЛ:пережечь{} <в_инфинитив> ИНФИНИТИВ:пережечь{}
 extern entry пережигание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:пережечь{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пережигание{}
 link СУЩЕСТВИТЕЛЬНОЕ:пережигание{} <в_инфинитив> ИНФИНИТИВ:пережечь{}
 extern entry пережёгший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пережечь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пережёгший{}
 link ПРИЛАГАТЕЛЬНОЕ:пережёгший{} <в_инфинитив> ИНФИНИТИВ:пережечь{}
 extern entry пережжённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пережечь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пережжённый{}
 link ПРИЛАГАТЕЛЬНОЕ:пережжённый{} <в_инфинитив> ИНФИНИТИВ:пережечь{}

 link ГЛАГОЛ:пережениться{} <в_инфинитив> ИНФИНИТИВ:пережениться{}
 extern entry переженившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пережениться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:переженившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:переженившийся{} <в_инфинитив> ИНФИНИТИВ:пережениться{}
 link ДЕЕПРИЧАСТИЕ:переженившись{} <в_инфинитив> ИНФИНИТИВ:пережениться{}

 link ГЛАГОЛ:переживаться{} <в_инфинитив> ИНФИНИТИВ:переживаться{}
 extern entry переживание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:переживаться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:переживание{}
 link СУЩЕСТВИТЕЛЬНОЕ:переживание{} <в_инфинитив> ИНФИНИТИВ:переживаться{}
 extern entry переживавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:переживаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:переживавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:переживавшийся{} <в_инфинитив> ИНФИНИТИВ:переживаться{}
 extern entry переживающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:переживаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:переживающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:переживающийся{} <в_инфинитив> ИНФИНИТИВ:переживаться{}

 link ГЛАГОЛ:перезабыть{} <в_инфинитив> ИНФИНИТИВ:перезабыть{}
 extern entry забывание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:перезабыть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:забывание{}
 link СУЩЕСТВИТЕЛЬНОЕ:забывание{} <в_инфинитив> ИНФИНИТИВ:перезабыть{}
 extern entry перезабывший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перезабыть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перезабывший{}
 link ПРИЛАГАТЕЛЬНОЕ:перезабывший{} <в_инфинитив> ИНФИНИТИВ:перезабыть{}
 link ДЕЕПРИЧАСТИЕ:перезабыв{} <в_инфинитив> ИНФИНИТИВ:перезабыть{}

 link ГЛАГОЛ:перезнакомиться{} <в_инфинитив> ИНФИНИТИВ:перезнакомиться{}
 extern entry знакомство : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:перезнакомиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:знакомство{}
 link СУЩЕСТВИТЕЛЬНОЕ:знакомство{} <в_инфинитив> ИНФИНИТИВ:перезнакомиться{}
 extern entry перезнакомившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перезнакомиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перезнакомившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:перезнакомившийся{} <в_инфинитив> ИНФИНИТИВ:перезнакомиться{}
 link ДЕЕПРИЧАСТИЕ:перезнакомившись{} <в_инфинитив> ИНФИНИТИВ:перезнакомиться{}

 link ГЛАГОЛ:переизбрать{} <в_инфинитив> ИНФИНИТИВ:переизбрать{}
 extern entry переизбрание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:переизбрать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:переизбрание{}
 link СУЩЕСТВИТЕЛЬНОЕ:переизбрание{} <в_инфинитив> ИНФИНИТИВ:переизбрать{}
 extern entry переизбравший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:переизбрать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:переизбравший{}
 link ПРИЛАГАТЕЛЬНОЕ:переизбравший{} <в_инфинитив> ИНФИНИТИВ:переизбрать{}
 extern entry переизбранный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:переизбрать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:переизбранный{}
 link ПРИЛАГАТЕЛЬНОЕ:переизбранный{} <в_инфинитив> ИНФИНИТИВ:переизбрать{}
 link ДЕЕПРИЧАСТИЕ:переизберав{} <в_инфинитив> ИНФИНИТИВ:переизбрать{}

 link ГЛАГОЛ:переиздаваться{} <в_инфинитив> ИНФИНИТИВ:переиздаваться{}
 extern entry переиздание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:переиздаваться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:переиздание{}
 link СУЩЕСТВИТЕЛЬНОЕ:переиздание{} <в_инфинитив> ИНФИНИТИВ:переиздаваться{}
 extern entry переиздававшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:переиздаваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:переиздававшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:переиздававшийся{} <в_инфинитив> ИНФИНИТИВ:переиздаваться{}
 extern entry переиздающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:переиздаваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:переиздающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:переиздающийся{} <в_инфинитив> ИНФИНИТИВ:переиздаваться{}
 link ДЕЕПРИЧАСТИЕ:переиздаваясь{} <в_инфинитив> ИНФИНИТИВ:переиздаваться{}

 link ГЛАГОЛ:переклинить{} <в_инфинитив> ИНФИНИТИВ:переклинить{}
 extern entry переклинивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:переклинить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:переклинивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:переклинивание{} <в_инфинитив> ИНФИНИТИВ:переклинить{}
 extern entry переклинивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:переклинить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:переклинивший{}
 link ПРИЛАГАТЕЛЬНОЕ:переклинивший{} <в_инфинитив> ИНФИНИТИВ:переклинить{}
 extern entry переклиненный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:переклинить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:переклиненный{}
 link ПРИЛАГАТЕЛЬНОЕ:переклиненный{} <в_инфинитив> ИНФИНИТИВ:переклинить{}
 link ДЕЕПРИЧАСТИЕ:переклинив{} <в_инфинитив> ИНФИНИТИВ:переклинить{}

 link ГЛАГОЛ:переколоть{} <в_инфинитив> ИНФИНИТИВ:переколоть{}
 extern entry переколовший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:переколоть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:переколовший{}
 link ПРИЛАГАТЕЛЬНОЕ:переколовший{} <в_инфинитив> ИНФИНИТИВ:переколоть{}
 extern entry переколотый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:переколоть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:переколотый{}
 link ПРИЛАГАТЕЛЬНОЕ:переколотый{} <в_инфинитив> ИНФИНИТИВ:переколоть{}
 link ДЕЕПРИЧАСТИЕ:переколов{} <в_инфинитив> ИНФИНИТИВ:переколоть{}

 link ГЛАГОЛ:перекосить{} <в_инфинитив> ИНФИНИТИВ:перекосить{}
 extern entry перекос : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:перекосить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:перекос{}
 link СУЩЕСТВИТЕЛЬНОЕ:перекос{} <в_инфинитив> ИНФИНИТИВ:перекосить{}
 extern entry перекосивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перекосить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перекосивший{}
 link ПРИЛАГАТЕЛЬНОЕ:перекосивший{} <в_инфинитив> ИНФИНИТИВ:перекосить{}
 extern entry перекошенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перекосить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перекошенный{}
 link ПРИЛАГАТЕЛЬНОЕ:перекошенный{} <в_инфинитив> ИНФИНИТИВ:перекосить{}
 link ДЕЕПРИЧАСТИЕ:перекосив{} <в_инфинитив> ИНФИНИТИВ:перекосить{}

 link ГЛАГОЛ:перекрасить{} <в_инфинитив> ИНФИНИТИВ:перекрасить{}
 extern entry перекрашивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:перекрасить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:перекрашивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:перекрашивание{} <в_инфинитив> ИНФИНИТИВ:перекрасить{}
 extern entry перекрасивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перекрасить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перекрасивший{}
 link ПРИЛАГАТЕЛЬНОЕ:перекрасивший{} <в_инфинитив> ИНФИНИТИВ:перекрасить{}
 extern entry перекрашенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перекрасить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перекрашенный{}
 link ПРИЛАГАТЕЛЬНОЕ:перекрашенный{} <в_инфинитив> ИНФИНИТИВ:перекрасить{}
 link ДЕЕПРИЧАСТИЕ:перекрасив{} <в_инфинитив> ИНФИНИТИВ:перекрасить{}

 link ГЛАГОЛ:перекурить{} <в_инфинитив> ИНФИНИТИВ:перекурить{}
 extern entry перекур : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:перекурить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:перекур{}
 link СУЩЕСТВИТЕЛЬНОЕ:перекур{} <в_инфинитив> ИНФИНИТИВ:перекурить{}
 extern entry перекуривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перекурить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перекуривший{}
 link ПРИЛАГАТЕЛЬНОЕ:перекуривший{} <в_инфинитив> ИНФИНИТИВ:перекурить{}
 link ДЕЕПРИЧАСТИЕ:перекурив{} <в_инфинитив> ИНФИНИТИВ:перекурить{}

 link ГЛАГОЛ:перелиться{} <в_инфинитив> ИНФИНИТИВ:перелиться{}
 extern entry переливание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:перелиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:переливание{}
 link СУЩЕСТВИТЕЛЬНОЕ:переливание{} <в_инфинитив> ИНФИНИТИВ:перелиться{}
 extern entry перелившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перелиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перелившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:перелившийся{} <в_инфинитив> ИНФИНИТИВ:перелиться{}
 link ДЕЕПРИЧАСТИЕ:перелившись{} <в_инфинитив> ИНФИНИТИВ:перелиться{}

 link ГЛАГОЛ:перелопатить{} <в_инфинитив> ИНФИНИТИВ:перелопатить{}
 extern entry перелопачивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:перелопатить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:перелопачивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:перелопачивание{} <в_инфинитив> ИНФИНИТИВ:перелопатить{}
 extern entry перелопативший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перелопатить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перелопативший{}
 link ПРИЛАГАТЕЛЬНОЕ:перелопативший{} <в_инфинитив> ИНФИНИТИВ:перелопатить{}
 extern entry перелопаченный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перелопатить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перелопаченный{}
 link ПРИЛАГАТЕЛЬНОЕ:перелопаченный{} <в_инфинитив> ИНФИНИТИВ:перелопатить{}
 link ДЕЕПРИЧАСТИЕ:перелопатив{} <в_инфинитив> ИНФИНИТИВ:перелопатить{}

 link ГЛАГОЛ:перемазаться{} <в_инфинитив> ИНФИНИТИВ:перемазаться{}
 extern entry перемазавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перемазаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перемазавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:перемазавшийся{} <в_инфинитив> ИНФИНИТИВ:перемазаться{}
 link ДЕЕПРИЧАСТИЕ:перемазавшись{} <в_инфинитив> ИНФИНИТИВ:перемазаться{}

 link ГЛАГОЛ:переманить{} <в_инфинитив> ИНФИНИТИВ:переманить{}
 extern entry переманивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:переманить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:переманивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:переманивание{} <в_инфинитив> ИНФИНИТИВ:переманить{}
 extern entry переманивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:переманить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:переманивший{}
 link ПРИЛАГАТЕЛЬНОЕ:переманивший{} <в_инфинитив> ИНФИНИТИВ:переманить{}
 extern entry переманенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:переманить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:переманенный{}
 link ПРИЛАГАТЕЛЬНОЕ:переманенный{} <в_инфинитив> ИНФИНИТИВ:переманить{}
 link ДЕЕПРИЧАСТИЕ:переманив{} <в_инфинитив> ИНФИНИТИВ:переманить{}

 link ГЛАГОЛ:перемолоть{} <в_инфинитив> ИНФИНИТИВ:перемолоть{}
 extern entry перемалывание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:перемолоть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:перемалывание{}
 link СУЩЕСТВИТЕЛЬНОЕ:перемалывание{} <в_инфинитив> ИНФИНИТИВ:перемолоть{}
 extern entry перемоловший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перемолоть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перемоловший{}
 link ПРИЛАГАТЕЛЬНОЕ:перемоловший{} <в_инфинитив> ИНФИНИТИВ:перемолоть{}
 extern entry перемолотый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перемолоть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перемолотый{}
 link ПРИЛАГАТЕЛЬНОЕ:перемолотый{} <в_инфинитив> ИНФИНИТИВ:перемолоть{}
 link ДЕЕПРИЧАСТИЕ:перемолов{} <в_инфинитив> ИНФИНИТИВ:перемолоть{}

 link ГЛАГОЛ:перемолоться{} <в_инфинитив> ИНФИНИТИВ:перемолоться{}
 extern entry перемалывание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:перемолоться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:перемалывание{}
 link СУЩЕСТВИТЕЛЬНОЕ:перемалывание{} <в_инфинитив> ИНФИНИТИВ:перемолоться{}
 extern entry перемоловшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перемолоться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перемоловшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:перемоловшийся{} <в_инфинитив> ИНФИНИТИВ:перемолоться{}
 link ДЕЕПРИЧАСТИЕ:перемеловшись{} <в_инфинитив> ИНФИНИТИВ:перемолоться{}

 link ГЛАГОЛ:перемереть{} <в_инфинитив> ИНФИНИТИВ:перемереть{}
 extern entry перемерший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перемереть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перемерший{}
 link ПРИЛАГАТЕЛЬНОЕ:перемерший{} <в_инфинитив> ИНФИНИТИВ:перемереть{}

 link ГЛАГОЛ:перемолвиться{} <в_инфинитив> ИНФИНИТИВ:перемолвиться{}
 extern entry перемолвившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перемолвиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перемолвившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:перемолвившийся{} <в_инфинитив> ИНФИНИТИВ:перемолвиться{}
 link ДЕЕПРИЧАСТИЕ:перемолвившись{} <в_инфинитив> ИНФИНИТИВ:перемолвиться{}

 link ГЛАГОЛ:перемолоть{} <в_инфинитив> ИНФИНИТИВ:перемолоть{}
 extern entry перемалывание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:перемолоть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:перемалывание{}
 link СУЩЕСТВИТЕЛЬНОЕ:перемалывание{} <в_инфинитив> ИНФИНИТИВ:перемолоть{}
 extern entry перемоловший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перемолоть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перемоловший{}
 link ПРИЛАГАТЕЛЬНОЕ:перемоловший{} <в_инфинитив> ИНФИНИТИВ:перемолоть{}
 extern entry перемолотый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перемолоть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перемолотый{}
 link ПРИЛАГАТЕЛЬНОЕ:перемолотый{} <в_инфинитив> ИНФИНИТИВ:перемолоть{}
 link ДЕЕПРИЧАСТИЕ:перемолов{} <в_инфинитив> ИНФИНИТИВ:перемолоть{}

 link ГЛАГОЛ:перемудрить{} <в_инфинитив> ИНФИНИТИВ:перемудрить{}
 extern entry перемудривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перемудрить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перемудривший{}
 link ПРИЛАГАТЕЛЬНОЕ:перемудривший{} <в_инфинитив> ИНФИНИТИВ:перемудрить{}
 link ДЕЕПРИЧАСТИЕ:перемудрив{} <в_инфинитив> ИНФИНИТИВ:перемудрить{}

 link ГЛАГОЛ:переобуться{} <в_инфинитив> ИНФИНИТИВ:переобуться{}
 extern entry переобувание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:переобуться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:переобувание{}
 link СУЩЕСТВИТЕЛЬНОЕ:переобувание{} <в_инфинитив> ИНФИНИТИВ:переобуться{}
 extern entry переобувшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:переобуться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:переобувшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:переобувшийся{} <в_инфинитив> ИНФИНИТИВ:переобуться{}
 link ДЕЕПРИЧАСТИЕ:переобувшись{} <в_инфинитив> ИНФИНИТИВ:переобуться{}

 link ГЛАГОЛ:переосмыслить{} <в_инфинитив> ИНФИНИТИВ:переосмыслить{}
 extern entry переосмысление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:переосмыслить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:переосмысление{}
 link СУЩЕСТВИТЕЛЬНОЕ:переосмысление{} <в_инфинитив> ИНФИНИТИВ:переосмыслить{}
 extern entry переосмысливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:переосмыслить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:переосмысливший{}
 link ПРИЛАГАТЕЛЬНОЕ:переосмысливший{} <в_инфинитив> ИНФИНИТИВ:переосмыслить{}
 extern entry переосмысленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:переосмыслить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:переосмысленный{}
 link ПРИЛАГАТЕЛЬНОЕ:переосмысленный{} <в_инфинитив> ИНФИНИТИВ:переосмыслить{}
 link ДЕЕПРИЧАСТИЕ:переосмыслив{} <в_инфинитив> ИНФИНИТИВ:переосмыслить{}

 link ГЛАГОЛ:перепархивать{} <в_инфинитив> ИНФИНИТИВ:перепархивать{}
 extern entry перепархивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:перепархивать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:перепархивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:перепархивание{} <в_инфинитив> ИНФИНИТИВ:перепархивать{}
 extern entry перепархивавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перепархивать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перепархивавший{}
 link ПРИЛАГАТЕЛЬНОЕ:перепархивавший{} <в_инфинитив> ИНФИНИТИВ:перепархивать{}
 extern entry перепархивающий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перепархивать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перепархивающий{}
 link ПРИЛАГАТЕЛЬНОЕ:перепархивающий{} <в_инфинитив> ИНФИНИТИВ:перепархивать{}
 link ДЕЕПРИЧАСТИЕ:перепархивая{} <в_инфинитив> ИНФИНИТИВ:перепархивать{}

 link ГЛАГОЛ:перепахать{} <в_инфинитив> ИНФИНИТИВ:перепахать{}
 extern entry перепахавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перепахать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перепахавший{}
 link ПРИЛАГАТЕЛЬНОЕ:перепахавший{} <в_инфинитив> ИНФИНИТИВ:перепахать{}
 extern entry перепаханный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перепахать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перепаханный{}
 link ПРИЛАГАТЕЛЬНОЕ:перепаханный{} <в_инфинитив> ИНФИНИТИВ:перепахать{}
 link ДЕЕПРИЧАСТИЕ:перепахав{} <в_инфинитив> ИНФИНИТИВ:перепахать{}

 link ГЛАГОЛ:перепилить{} <в_инфинитив> ИНФИНИТИВ:перепилить{}
 extern entry перепиливание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:перепилить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:перепиливание{}
 link СУЩЕСТВИТЕЛЬНОЕ:перепиливание{} <в_инфинитив> ИНФИНИТИВ:перепилить{}
 extern entry перепиливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перепилить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перепиливший{}
 link ПРИЛАГАТЕЛЬНОЕ:перепиливший{} <в_инфинитив> ИНФИНИТИВ:перепилить{}
 extern entry перепиленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перепилить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перепиленный{}
 link ПРИЛАГАТЕЛЬНОЕ:перепиленный{} <в_инфинитив> ИНФИНИТИВ:перепилить{}
 link ДЕЕПРИЧАСТИЕ:перепилив{} <в_инфинитив> ИНФИНИТИВ:перепилить{}

 link ГЛАГОЛ:переплатить{} <в_инфинитив> ИНФИНИТИВ:переплатить{}
 extern entry переплата : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:переплатить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:переплата{}
 link СУЩЕСТВИТЕЛЬНОЕ:переплата{} <в_инфинитив> ИНФИНИТИВ:переплатить{}
 extern entry переплативший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:переплатить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:переплативший{}
 link ПРИЛАГАТЕЛЬНОЕ:переплативший{} <в_инфинитив> ИНФИНИТИВ:переплатить{}
 extern entry переплаченный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:переплатить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:переплаченный{}
 link ПРИЛАГАТЕЛЬНОЕ:переплаченный{} <в_инфинитив> ИНФИНИТИВ:переплатить{}
 link ДЕЕПРИЧАСТИЕ:переплатив{} <в_инфинитив> ИНФИНИТИВ:переплатить{}

 link ГЛАГОЛ:переплести{} <в_инфинитив> ИНФИНИТИВ:переплести{}
 extern entry плетение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:переплести{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:плетение{}
 link СУЩЕСТВИТЕЛЬНОЕ:плетение{} <в_инфинитив> ИНФИНИТИВ:переплести{}
 extern entry переплетённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:переплести{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:переплетённый{}
 link ПРИЛАГАТЕЛЬНОЕ:переплетённый{} <в_инфинитив> ИНФИНИТИВ:переплести{}
 link ДЕЕПРИЧАСТИЕ:переплетя{} <в_инфинитив> ИНФИНИТИВ:переплести{}

 link ГЛАГОЛ:переполняться{} <в_инфинитив> ИНФИНИТИВ:переполняться{}
 extern entry переполнение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:переполняться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:переполнение{}
 link СУЩЕСТВИТЕЛЬНОЕ:переполнение{} <в_инфинитив> ИНФИНИТИВ:переполняться{}
 extern entry переполнявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:переполняться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:переполнявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:переполнявшийся{} <в_инфинитив> ИНФИНИТИВ:переполняться{}
 extern entry переполняющийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:переполняться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:переполняющийся{}
 link ПРИЛАГАТЕЛЬНОЕ:переполняющийся{} <в_инфинитив> ИНФИНИТИВ:переполняться{}
 link ДЕЕПРИЧАСТИЕ:переполняясь{} <в_инфинитив> ИНФИНИТИВ:переполняться{}

 link ГЛАГОЛ:переполошить{} <в_инфинитив> ИНФИНИТИВ:переполошить{}
 extern entry переполох : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:переполошить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:переполох{}
 link СУЩЕСТВИТЕЛЬНОЕ:переполох{} <в_инфинитив> ИНФИНИТИВ:переполошить{}
 extern entry переполошивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:переполошить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:переполошивший{}
 link ПРИЛАГАТЕЛЬНОЕ:переполошивший{} <в_инфинитив> ИНФИНИТИВ:переполошить{}
 extern entry переполошённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:переполошить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:переполошённый{}
 link ПРИЛАГАТЕЛЬНОЕ:переполошённый{} <в_инфинитив> ИНФИНИТИВ:переполошить{}
 link ДЕЕПРИЧАСТИЕ:переполошив{} <в_инфинитив> ИНФИНИТИВ:переполошить{}

 link ГЛАГОЛ:переправлять{} <в_инфинитив> ИНФИНИТИВ:переправлять{}
 extern entry переправлявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:переправлять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:переправлявший{}
 link ПРИЛАГАТЕЛЬНОЕ:переправлявший{} <в_инфинитив> ИНФИНИТИВ:переправлять{}
 extern entry переправляющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:переправлять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:переправляющий{}
 link ПРИЛАГАТЕЛЬНОЕ:переправляющий{} <в_инфинитив> ИНФИНИТИВ:переправлять{}
 link ДЕЕПРИЧАСТИЕ:переправляя{} <в_инфинитив> ИНФИНИТИВ:переправлять{}

 link ГЛАГОЛ:перепроверить{} <в_инфинитив> ИНФИНИТИВ:перепроверить{}
 extern entry перепроверка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:перепроверить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:перепроверка{}
 link СУЩЕСТВИТЕЛЬНОЕ:перепроверка{} <в_инфинитив> ИНФИНИТИВ:перепроверить{}
 extern entry перепроверивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перепроверить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перепроверивший{}
 link ПРИЛАГАТЕЛЬНОЕ:перепроверивший{} <в_инфинитив> ИНФИНИТИВ:перепроверить{}
 extern entry перепроверенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перепроверить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перепроверенный{}
 link ПРИЛАГАТЕЛЬНОЕ:перепроверенный{} <в_инфинитив> ИНФИНИТИВ:перепроверить{}
 link ДЕЕПРИЧАСТИЕ:перепроверив{} <в_инфинитив> ИНФИНИТИВ:перепроверить{}

 link ГЛАГОЛ:перепроверить{} <в_инфинитив> ИНФИНИТИВ:перепроверить{}
 extern entry перепроверка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:перепроверить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:перепроверка{}
 link СУЩЕСТВИТЕЛЬНОЕ:перепроверка{} <в_инфинитив> ИНФИНИТИВ:перепроверить{}
 extern entry перепроверивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перепроверить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перепроверивший{}
 link ПРИЛАГАТЕЛЬНОЕ:перепроверивший{} <в_инфинитив> ИНФИНИТИВ:перепроверить{}
 extern entry перепроверенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перепроверить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перепроверенный{}
 link ПРИЛАГАТЕЛЬНОЕ:перепроверенный{} <в_инфинитив> ИНФИНИТИВ:перепроверить{}
 link ДЕЕПРИЧАСТИЕ:перепроверив{} <в_инфинитив> ИНФИНИТИВ:перепроверить{}

 link ГЛАГОЛ:перепроверять{} <в_инфинитив> ИНФИНИТИВ:перепроверять{}
 extern entry перепроверка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:перепроверять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:перепроверка{}
 link СУЩЕСТВИТЕЛЬНОЕ:перепроверка{} <в_инфинитив> ИНФИНИТИВ:перепроверять{}
 extern entry перепроверявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перепроверять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перепроверявший{}
 link ПРИЛАГАТЕЛЬНОЕ:перепроверявший{} <в_инфинитив> ИНФИНИТИВ:перепроверять{}
 extern entry перепроверяющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перепроверять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перепроверяющий{}
 link ПРИЛАГАТЕЛЬНОЕ:перепроверяющий{} <в_инфинитив> ИНФИНИТИВ:перепроверять{}
 link ДЕЕПРИЧАСТИЕ:перепроверяя{} <в_инфинитив> ИНФИНИТИВ:перепроверять{}

 link ГЛАГОЛ:перепродавать{} <в_инфинитив> ИНФИНИТИВ:перепродавать{}
 extern entry перепродажа : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:перепродавать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:перепродажа{}
 link СУЩЕСТВИТЕЛЬНОЕ:перепродажа{} <в_инфинитив> ИНФИНИТИВ:перепродавать{}
 extern entry перепродававший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перепродавать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перепродававший{}
 link ПРИЛАГАТЕЛЬНОЕ:перепродававший{} <в_инфинитив> ИНФИНИТИВ:перепродавать{}
 extern entry перепродающий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перепродавать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перепродающий{}
 link ПРИЛАГАТЕЛЬНОЕ:перепродающий{} <в_инфинитив> ИНФИНИТИВ:перепродавать{}
 link ДЕЕПРИЧАСТИЕ:перепродавая{} <в_инфинитив> ИНФИНИТИВ:перепродавать{}

 link ГЛАГОЛ:перепродать{} <в_инфинитив> ИНФИНИТИВ:перепродать{}
 extern entry перепродажа : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:перепродать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:перепродажа{}
 link СУЩЕСТВИТЕЛЬНОЕ:перепродажа{} <в_инфинитив> ИНФИНИТИВ:перепродать{}
 extern entry перепродавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перепродать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перепродавший{}
 link ПРИЛАГАТЕЛЬНОЕ:перепродавший{} <в_инфинитив> ИНФИНИТИВ:перепродать{}
 extern entry перепроданный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перепродать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перепроданный{}
 link ПРИЛАГАТЕЛЬНОЕ:перепроданный{} <в_инфинитив> ИНФИНИТИВ:перепродать{}
 link ДЕЕПРИЧАСТИЕ:перепродав{} <в_инфинитив> ИНФИНИТИВ:перепродать{}

 link ГЛАГОЛ:перепрятать{} <в_инфинитив> ИНФИНИТИВ:перепрятать{}
 extern entry перепрятывание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:перепрятать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:перепрятывание{}
 link СУЩЕСТВИТЕЛЬНОЕ:перепрятывание{} <в_инфинитив> ИНФИНИТИВ:перепрятать{}
 extern entry перепрятавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перепрятать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перепрятавший{}
 link ПРИЛАГАТЕЛЬНОЕ:перепрятавший{} <в_инфинитив> ИНФИНИТИВ:перепрятать{}
 extern entry перепрятанный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перепрятать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перепрятанный{}
 link ПРИЛАГАТЕЛЬНОЕ:перепрятанный{} <в_инфинитив> ИНФИНИТИВ:перепрятать{}
 link ДЕЕПРИЧАСТИЕ:перепрятав{} <в_инфинитив> ИНФИНИТИВ:перепрятать{}

 link ГЛАГОЛ:перерасти{} <в_инфинитив> ИНФИНИТИВ:перерасти{}
 extern entry перерастание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:перерасти{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:перерастание{}
 link СУЩЕСТВИТЕЛЬНОЕ:перерастание{} <в_инфинитив> ИНФИНИТИВ:перерасти{}
 extern entry переросший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перерасти{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:переросший{}
 link ПРИЛАГАТЕЛЬНОЕ:переросший{} <в_инфинитив> ИНФИНИТИВ:перерасти{}

 link ГЛАГОЛ:перерисовать{} <в_инфинитив> ИНФИНИТИВ:перерисовать{}
 extern entry перерисовывание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:перерисовать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:перерисовывание{}
 link СУЩЕСТВИТЕЛЬНОЕ:перерисовывание{} <в_инфинитив> ИНФИНИТИВ:перерисовать{}
 extern entry перерисовавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перерисовать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перерисовавший{}
 link ПРИЛАГАТЕЛЬНОЕ:перерисовавший{} <в_инфинитив> ИНФИНИТИВ:перерисовать{}
 extern entry перерисованный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перерисовать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перерисованный{}
 link ПРИЛАГАТЕЛЬНОЕ:перерисованный{} <в_инфинитив> ИНФИНИТИВ:перерисовать{}
 link ДЕЕПРИЧАСТИЕ:перерисовав{} <в_инфинитив> ИНФИНИТИВ:перерисовать{}

 link ГЛАГОЛ:пересвистываться{} <в_инфинитив> ИНФИНИТИВ:пересвистываться{}
 extern entry пересвист : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:пересвистываться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пересвист{}
 link СУЩЕСТВИТЕЛЬНОЕ:пересвист{} <в_инфинитив> ИНФИНИТИВ:пересвистываться{}
 extern entry пересвистывавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пересвистываться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пересвистывавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:пересвистывавшийся{} <в_инфинитив> ИНФИНИТИВ:пересвистываться{}
 extern entry пересвистывающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пересвистываться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пересвистывающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:пересвистывающийся{} <в_инфинитив> ИНФИНИТИВ:пересвистываться{}
 link ДЕЕПРИЧАСТИЕ:пересвистываясь{} <в_инфинитив> ИНФИНИТИВ:пересвистываться{}

 link ГЛАГОЛ:пересмеиваться{} <в_инфинитив> ИНФИНИТИВ:пересмеиваться{}
 extern entry пересмешка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:пересмеиваться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пересмешка{}
 link СУЩЕСТВИТЕЛЬНОЕ:пересмешка{} <в_инфинитив> ИНФИНИТИВ:пересмеиваться{}
 extern entry пересмеивавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пересмеиваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пересмеивавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:пересмеивавшийся{} <в_инфинитив> ИНФИНИТИВ:пересмеиваться{}
 extern entry пересмеивающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пересмеиваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пересмеивающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:пересмеивающийся{} <в_инфинитив> ИНФИНИТИВ:пересмеиваться{}
 link ДЕЕПРИЧАСТИЕ:пересмеиваясь{} <в_инфинитив> ИНФИНИТИВ:пересмеиваться{}

 link ГЛАГОЛ:пересолить{} <в_инфинитив> ИНФИНИТИВ:пересолить{}
 extern entry пересол : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:пересолить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пересол{}
 link СУЩЕСТВИТЕЛЬНОЕ:пересол{} <в_инфинитив> ИНФИНИТИВ:пересолить{}
 extern entry пересоливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пересолить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пересоливший{}
 link ПРИЛАГАТЕЛЬНОЕ:пересоливший{} <в_инфинитив> ИНФИНИТИВ:пересолить{}
 extern entry пересоленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пересолить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пересоленный{}
 link ПРИЛАГАТЕЛЬНОЕ:пересоленный{} <в_инфинитив> ИНФИНИТИВ:пересолить{}
 link ДЕЕПРИЧАСТИЕ:пересолив{} <в_инфинитив> ИНФИНИТИВ:пересолить{}

 link ГЛАГОЛ:перетерпеть{} <в_инфинитив> ИНФИНИТИВ:перетерпеть{}
 extern entry перетерпевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перетерпеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перетерпевший{}
 link ПРИЛАГАТЕЛЬНОЕ:перетерпевший{} <в_инфинитив> ИНФИНИТИВ:перетерпеть{}
 extern entry перетерпленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перетерпеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перетерпленный{}
 link ПРИЛАГАТЕЛЬНОЕ:перетерпленный{} <в_инфинитив> ИНФИНИТИВ:перетерпеть{}
 link ДЕЕПРИЧАСТИЕ:перетерпев{} <в_инфинитив> ИНФИНИТИВ:перетерпеть{}

 link ГЛАГОЛ:перетерпеть{} <в_инфинитив> ИНФИНИТИВ:перетерпеть{}
 extern entry терпение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:перетерпеть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:терпение{}
 link СУЩЕСТВИТЕЛЬНОЕ:терпение{} <в_инфинитив> ИНФИНИТИВ:перетерпеть{}
 extern entry перетерпевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перетерпеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перетерпевший{}
 link ПРИЛАГАТЕЛЬНОЕ:перетерпевший{} <в_инфинитив> ИНФИНИТИВ:перетерпеть{}
 extern entry перетерпленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перетерпеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перетерпленный{}
 link ПРИЛАГАТЕЛЬНОЕ:перетерпленный{} <в_инфинитив> ИНФИНИТИВ:перетерпеть{}
 link ДЕЕПРИЧАСТИЕ:перетерпев{} <в_инфинитив> ИНФИНИТИВ:перетерпеть{}

 link ГЛАГОЛ:перетереть{} <в_инфинитив> ИНФИНИТИВ:перетереть{}
 extern entry перетирание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:перетереть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:перетирание{}
 link СУЩЕСТВИТЕЛЬНОЕ:перетирание{} <в_инфинитив> ИНФИНИТИВ:перетереть{}
 extern entry перетёрший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перетереть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перетёрший{}
 link ПРИЛАГАТЕЛЬНОЕ:перетёрший{} <в_инфинитив> ИНФИНИТИВ:перетереть{}
 extern entry перетёртый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перетереть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перетёртый{}
 link ПРИЛАГАТЕЛЬНОЕ:перетёртый{} <в_инфинитив> ИНФИНИТИВ:перетереть{}
 link ДЕЕПРИЧАСТИЕ:перетерев{} <в_инфинитив> ИНФИНИТИВ:перетереть{}

 link ГЛАГОЛ:перетрясти{} <в_инфинитив> ИНФИНИТИВ:перетрясти{}
 extern entry перетряска : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:перетрясти{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:перетряска{}
 link СУЩЕСТВИТЕЛЬНОЕ:перетряска{} <в_инфинитив> ИНФИНИТИВ:перетрясти{}
 extern entry перетрясший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перетрясти{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перетрясший{}
 link ПРИЛАГАТЕЛЬНОЕ:перетрясший{} <в_инфинитив> ИНФИНИТИВ:перетрясти{}
 extern entry перетрясённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перетрясти{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перетрясённый{}
 link ПРИЛАГАТЕЛЬНОЕ:перетрясённый{} <в_инфинитив> ИНФИНИТИВ:перетрясти{}
 link ДЕЕПРИЧАСТИЕ:перетряся{} <в_инфинитив> ИНФИНИТИВ:перетрясти{}

 link ГЛАГОЛ:перешибить{} <в_инфинитив> ИНФИНИТИВ:перешибить{}
 extern entry перешибший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перешибить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перешибший{}
 link ПРИЛАГАТЕЛЬНОЕ:перешибший{} <в_инфинитив> ИНФИНИТИВ:перешибить{}
 extern entry перешибленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перешибить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перешибленный{}
 link ПРИЛАГАТЕЛЬНОЕ:перешибленный{} <в_инфинитив> ИНФИНИТИВ:перешибить{}
 link ДЕЕПРИЧАСТИЕ:перешибив{} <в_инфинитив> ИНФИНИТИВ:перешибить{}

 link ГЛАГОЛ:перешучиваться{} <в_инфинитив> ИНФИНИТИВ:перешучиваться{}
 extern entry шутка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:перешучиваться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шутка{}
 link СУЩЕСТВИТЕЛЬНОЕ:шутка{} <в_инфинитив> ИНФИНИТИВ:перешучиваться{}
 extern entry перешучивавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перешучиваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перешучивавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:перешучивавшийся{} <в_инфинитив> ИНФИНИТИВ:перешучиваться{}
 extern entry перешучивающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перешучиваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перешучивающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:перешучивающийся{} <в_инфинитив> ИНФИНИТИВ:перешучиваться{}
 link ДЕЕПРИЧАСТИЕ:перешучиваясь{} <в_инфинитив> ИНФИНИТИВ:перешучиваться{}
 extern entry посмеиваться : ИНФИНИТИВ
 link ИНФИНИТИВ:перешучиваться{} <synonym> ИНФИНИТИВ:посмеиваться{}
 link ИНФИНИТИВ:посмеиваться{} <synonym> ИНФИНИТИВ:перешучиваться{}
 extern entry пересмеиваться : ИНФИНИТИВ
 link ИНФИНИТИВ:перешучиваться{} <synonym> ИНФИНИТИВ:пересмеиваться{}
 link ИНФИНИТИВ:пересмеиваться{} <synonym> ИНФИНИТИВ:перешучиваться{}

 link ГЛАГОЛ:перещеголять{} <в_инфинитив> ИНФИНИТИВ:перещеголять{}
 extern entry перещеголявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перещеголять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перещеголявший{}
 link ПРИЛАГАТЕЛЬНОЕ:перещеголявший{} <в_инфинитив> ИНФИНИТИВ:перещеголять{}
 link ДЕЕПРИЧАСТИЕ:перещеголяв{} <в_инфинитив> ИНФИНИТИВ:перещеголять{}

 link ГЛАГОЛ:пестреть{} <в_инфинитив> ИНФИНИТИВ:пестреть{}
 extern entry пестрение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:пестреть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пестрение{}
 link СУЩЕСТВИТЕЛЬНОЕ:пестрение{} <в_инфинитив> ИНФИНИТИВ:пестреть{}
 extern entry пестревший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пестреть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пестревший{}
 link ПРИЛАГАТЕЛЬНОЕ:пестревший{} <в_инфинитив> ИНФИНИТИВ:пестреть{}
 extern entry пестреющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пестреть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пестреющий{}
 link ПРИЛАГАТЕЛЬНОЕ:пестреющий{} <в_инфинитив> ИНФИНИТИВ:пестреть{}
 link ДЕЕПРИЧАСТИЕ:пестрея{} <в_инфинитив> ИНФИНИТИВ:пестреть{}

 link ГЛАГОЛ:петушиться{} <в_инфинитив> ИНФИНИТИВ:петушиться{}
 extern entry петушившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:петушиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:петушившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:петушившийся{} <в_инфинитив> ИНФИНИТИВ:петушиться{}
 extern entry петушащийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:петушиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:петушащийся{}
 link ПРИЛАГАТЕЛЬНОЕ:петушащийся{} <в_инфинитив> ИНФИНИТИВ:петушиться{}
 link ДЕЕПРИЧАСТИЕ:петушась{} <в_инфинитив> ИНФИНИТИВ:петушиться{}

 link ГЛАГОЛ:пиздеть{} <в_инфинитив> ИНФИНИТИВ:пиздеть{}
 extern entry пиздевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пиздеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пиздевший{}
 link ПРИЛАГАТЕЛЬНОЕ:пиздевший{} <в_инфинитив> ИНФИНИТИВ:пиздеть{}
 extern entry пиздящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пиздеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пиздящий{}
 link ПРИЛАГАТЕЛЬНОЕ:пиздящий{} <в_инфинитив> ИНФИНИТИВ:пиздеть{}
 extern entry брехать : ИНФИНИТИВ
 link ИНФИНИТИВ:пиздеть{} <synonym> ИНФИНИТИВ:брехать{}
 link ИНФИНИТИВ:брехать{} <synonym> ИНФИНИТИВ:пиздеть{}
 extern entry врать : ИНФИНИТИВ
 link ИНФИНИТИВ:пиздеть{} <synonym> ИНФИНИТИВ:врать{}
 link ИНФИНИТИВ:врать{} <synonym> ИНФИНИТИВ:пиздеть{}


 link ГЛАГОЛ:плавить{} <в_инфинитив> ИНФИНИТИВ:плавить{}
 extern entry плавка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:плавить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:плавка{}
 link СУЩЕСТВИТЕЛЬНОЕ:плавка{} <в_инфинитив> ИНФИНИТИВ:плавить{}
 extern entry плавивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:плавить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:плавивший{}
 link ПРИЛАГАТЕЛЬНОЕ:плавивший{} <в_инфинитив> ИНФИНИТИВ:плавить{}
 extern entry плавящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:плавить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:плавящий{}
 link ПРИЛАГАТЕЛЬНОЕ:плавящий{} <в_инфинитив> ИНФИНИТИВ:плавить{}
 link ДЕЕПРИЧАСТИЕ:плавя{} <в_инфинитив> ИНФИНИТИВ:плавить{}

 link ГЛАГОЛ:платиться{} <в_инфинитив> ИНФИНИТИВ:платиться{}
 extern entry плата : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:платиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:плата{}
 link СУЩЕСТВИТЕЛЬНОЕ:плата{} <в_инфинитив> ИНФИНИТИВ:платиться{}
 extern entry платившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:платиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:платившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:платившийся{} <в_инфинитив> ИНФИНИТИВ:платиться{}
 extern entry платящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:платиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:платящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:платящийся{} <в_инфинитив> ИНФИНИТИВ:платиться{}
 link ДЕЕПРИЧАСТИЕ:платясь{} <в_инфинитив> ИНФИНИТИВ:платиться{}

 link ГЛАГОЛ:плениться{} <в_инфинитив> ИНФИНИТИВ:плениться{}
 extern entry пленившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:плениться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пленившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:пленившийся{} <в_инфинитив> ИНФИНИТИВ:плениться{}
 link ДЕЕПРИЧАСТИЕ:пленившись{} <в_инфинитив> ИНФИНИТИВ:плениться{}

 link ГЛАГОЛ:плодоносить{} <в_инфинитив> ИНФИНИТИВ:плодоносить{}
 extern entry плодоношение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:плодоносить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:плодоношение{}
 link СУЩЕСТВИТЕЛЬНОЕ:плодоношение{} <в_инфинитив> ИНФИНИТИВ:плодоносить{}
 extern entry плодоносивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:плодоносить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:плодоносивший{}
 link ПРИЛАГАТЕЛЬНОЕ:плодоносивший{} <в_инфинитив> ИНФИНИТИВ:плодоносить{}
 extern entry плодоносящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:плодоносить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:плодоносящий{}
 link ПРИЛАГАТЕЛЬНОЕ:плодоносящий{} <в_инфинитив> ИНФИНИТИВ:плодоносить{}
 link ДЕЕПРИЧАСТИЕ:плодонося{} <в_инфинитив> ИНФИНИТИВ:плодоносить{}

 link ГЛАГОЛ:поаплодировать{} <в_инфинитив> ИНФИНИТИВ:поаплодировать{}
 extern entry аплодисменты : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:поаплодировать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:аплодисменты{}
 link СУЩЕСТВИТЕЛЬНОЕ:аплодисменты{} <в_инфинитив> ИНФИНИТИВ:поаплодировать{}
 extern entry поаплодировавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поаплодировать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поаплодировавший{}
 link ПРИЛАГАТЕЛЬНОЕ:поаплодировавший{} <в_инфинитив> ИНФИНИТИВ:поаплодировать{}
 link ДЕЕПРИЧАСТИЕ:поаплодировав{} <в_инфинитив> ИНФИНИТИВ:поаплодировать{}

 link ГЛАГОЛ:побазарить{} <в_инфинитив> ИНФИНИТИВ:побазарить{}
 extern entry побазаривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:побазарить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:побазаривший{}
 link ПРИЛАГАТЕЛЬНОЕ:побазаривший{} <в_инфинитив> ИНФИНИТИВ:побазарить{}
 link ДЕЕПРИЧАСТИЕ:побазарив{} <в_инфинитив> ИНФИНИТИВ:побазарить{}

 link ГЛАГОЛ:побеждаться{} <в_инфинитив> ИНФИНИТИВ:побеждаться{}
 extern entry победа : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:побеждаться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:победа{}
 link СУЩЕСТВИТЕЛЬНОЕ:победа{} <в_инфинитив> ИНФИНИТИВ:побеждаться{}
 extern entry побеждавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:побеждаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:побеждавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:побеждавшийся{} <в_инфинитив> ИНФИНИТИВ:побеждаться{}
 extern entry побеждающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:побеждаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:побеждающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:побеждающийся{} <в_инфинитив> ИНФИНИТИВ:побеждаться{}
 link ДЕЕПРИЧАСТИЕ:побеждаясь{} <в_инфинитив> ИНФИНИТИВ:побеждаться{}

 link ГЛАГОЛ:побелить{} <в_инфинитив> ИНФИНИТИВ:побелить{}
 extern entry побелка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:побелить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:побелка{}
 link СУЩЕСТВИТЕЛЬНОЕ:побелка{} <в_инфинитив> ИНФИНИТИВ:побелить{}
 extern entry побеливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:побелить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:побеливший{}
 link ПРИЛАГАТЕЛЬНОЕ:побеливший{} <в_инфинитив> ИНФИНИТИВ:побелить{}
 extern entry побелённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:побелить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:побелённый{}
 link ПРИЛАГАТЕЛЬНОЕ:побелённый{} <в_инфинитив> ИНФИНИТИВ:побелить{}
 link ДЕЕПРИЧАСТИЕ:побелив{} <в_инфинитив> ИНФИНИТИВ:побелить{}

 link ГЛАГОЛ:побожиться{} <в_инфинитив> ИНФИНИТИВ:побожиться{}
 extern entry побожившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:побожиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:побожившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:побожившийся{} <в_инфинитив> ИНФИНИТИВ:побожиться{}
 link ДЕЕПРИЧАСТИЕ:побожившись{} <в_инфинитив> ИНФИНИТИВ:побожиться{}

 link ГЛАГОЛ:побранить{} <в_инфинитив> ИНФИНИТИВ:побранить{}
 extern entry брань : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:побранить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:брань{}
 link СУЩЕСТВИТЕЛЬНОЕ:брань{} <в_инфинитив> ИНФИНИТИВ:побранить{}
 extern entry побранивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:побранить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:побранивший{}
 link ПРИЛАГАТЕЛЬНОЕ:побранивший{} <в_инфинитив> ИНФИНИТИВ:побранить{}
 link ДЕЕПРИЧАСТИЕ:побранив{} <в_инфинитив> ИНФИНИТИВ:побранить{}

 link ГЛАГОЛ:побрить{} <в_инфинитив> ИНФИНИТИВ:побрить{}
 extern entry бритьё : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:побрить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:бритьё{}
 link СУЩЕСТВИТЕЛЬНОЕ:бритьё{} <в_инфинитив> ИНФИНИТИВ:побрить{}
 extern entry побривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:побрить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:побривший{}
 link ПРИЛАГАТЕЛЬНОЕ:побривший{} <в_инфинитив> ИНФИНИТИВ:побрить{}
 extern entry побритый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:побрить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:побритый{}
 link ПРИЛАГАТЕЛЬНОЕ:побритый{} <в_инфинитив> ИНФИНИТИВ:побрить{}
 link ДЕЕПРИЧАСТИЕ:побрив{} <в_инфинитив> ИНФИНИТИВ:побрить{}

 link ГЛАГОЛ:поваляться{} <в_инфинитив> ИНФИНИТИВ:поваляться{}
 extern entry повалявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поваляться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:повалявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:повалявшийся{} <в_инфинитив> ИНФИНИТИВ:поваляться{}
 link ДЕЕПРИЧАСТИЕ:повалявшись{} <в_инфинитив> ИНФИНИТИВ:поваляться{}

 link ГЛАГОЛ:повертеться{} <в_инфинитив> ИНФИНИТИВ:повертеться{}
 extern entry верчение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:повертеться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:верчение{}
 link СУЩЕСТВИТЕЛЬНОЕ:верчение{} <в_инфинитив> ИНФИНИТИВ:повертеться{}
 extern entry повертевшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:повертеться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:повертевшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:повертевшийся{} <в_инфинитив> ИНФИНИТИВ:повертеться{}
 link ДЕЕПРИЧАСТИЕ:повертевшись{} <в_инфинитив> ИНФИНИТИВ:повертеться{}

 link ГЛАГОЛ:повеселить{} <в_инфинитив> ИНФИНИТИВ:повеселить{}
 extern entry веселье : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:повеселить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:веселье{}
 link СУЩЕСТВИТЕЛЬНОЕ:веселье{} <в_инфинитив> ИНФИНИТИВ:повеселить{}
 extern entry повеселивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:повеселить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:повеселивший{}
 link ПРИЛАГАТЕЛЬНОЕ:повеселивший{} <в_инфинитив> ИНФИНИТИВ:повеселить{}
 link ДЕЕПРИЧАСТИЕ:повеселив{} <в_инфинитив> ИНФИНИТИВ:повеселить{}

 link ГЛАГОЛ:повиниться{} <в_инфинитив> ИНФИНИТИВ:повиниться{}
 extern entry вина : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:повиниться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:вина{}
 link СУЩЕСТВИТЕЛЬНОЕ:вина{} <в_инфинитив> ИНФИНИТИВ:повиниться{}
 extern entry повинившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:повиниться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:повинившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:повинившийся{} <в_инфинитив> ИНФИНИТИВ:повиниться{}
 link ДЕЕПРИЧАСТИЕ:повинившись{} <в_инфинитив> ИНФИНИТИВ:повиниться{}

 link ГЛАГОЛ:повлажнеть{} <в_инфинитив> ИНФИНИТИВ:повлажнеть{}
 extern entry влажность : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:повлажнеть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:влажность{}
 link СУЩЕСТВИТЕЛЬНОЕ:влажность{} <в_инфинитив> ИНФИНИТИВ:повлажнеть{}
 extern entry повлажневший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:повлажнеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:повлажневший{}
 link ПРИЛАГАТЕЛЬНОЕ:повлажневший{} <в_инфинитив> ИНФИНИТИВ:повлажнеть{}
 link ДЕЕПРИЧАСТИЕ:повлажнев{} <в_инфинитив> ИНФИНИТИВ:повлажнеть{}

 link ГЛАГОЛ:поводить{} <в_инфинитив> ИНФИНИТИВ:поводить{}
 extern entry поводивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поводить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поводивший{}
 link ПРИЛАГАТЕЛЬНОЕ:поводивший{} <в_инфинитив> ИНФИНИТИВ:поводить{}
 link ДЕЕПРИЧАСТИЕ:поводив{} <в_инфинитив> ИНФИНИТИВ:поводить{}

 link ГЛАГОЛ:повоевать{} <в_инфинитив> ИНФИНИТИВ:повоевать{}
 extern entry повоевавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:повоевать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:повоевавший{}
 link ПРИЛАГАТЕЛЬНОЕ:повоевавший{} <в_инфинитив> ИНФИНИТИВ:повоевать{}
 link ДЕЕПРИЧАСТИЕ:повоевав{} <в_инфинитив> ИНФИНИТИВ:повоевать{}

 link ГЛАГОЛ:поворчать{} <в_инфинитив> ИНФИНИТИВ:поворчать{}
 extern entry ворчание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:поворчать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ворчание{}
 link СУЩЕСТВИТЕЛЬНОЕ:ворчание{} <в_инфинитив> ИНФИНИТИВ:поворчать{}
 extern entry поворчавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поворчать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поворчавший{}
 link ПРИЛАГАТЕЛЬНОЕ:поворчавший{} <в_инфинитив> ИНФИНИТИВ:поворчать{}
 link ДЕЕПРИЧАСТИЕ:поворчав{} <в_инфинитив> ИНФИНИТИВ:поворчать{}

 link ГЛАГОЛ:повставать{} <в_инфинитив> ИНФИНИТИВ:повставать{}
 extern entry повстававший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:повставать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:повстававший{}
 link ПРИЛАГАТЕЛЬНОЕ:повстававший{} <в_инфинитив> ИНФИНИТИВ:повставать{}
 link ДЕЕПРИЧАСТИЕ:повставав{} <в_инфинитив> ИНФИНИТИВ:повставать{}

 link ГЛАГОЛ:повылезать{} <в_инфинитив> ИНФИНИТИВ:повылезать{}
 extern entry повылезавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:повылезать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:повылезавший{}
 link ПРИЛАГАТЕЛЬНОЕ:повылезавший{} <в_инфинитив> ИНФИНИТИВ:повылезать{}
 link ДЕЕПРИЧАСТИЕ:повылезав{} <в_инфинитив> ИНФИНИТИВ:повылезать{}

 link ГЛАГОЛ:повымереть{} <в_инфинитив> ИНФИНИТИВ:повымереть{}
 extern entry вымирание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:повымереть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:вымирание{}
 link СУЩЕСТВИТЕЛЬНОЕ:вымирание{} <в_инфинитив> ИНФИНИТИВ:повымереть{}
 extern entry повымерший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:повымереть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:повымерший{}
 link ПРИЛАГАТЕЛЬНОЕ:повымерший{} <в_инфинитив> ИНФИНИТИВ:повымереть{}

 link ГЛАГОЛ:повыходить{} <в_инфинитив> ИНФИНИТИВ:повыходить{}
 extern entry выход : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:повыходить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:выход{}
 link СУЩЕСТВИТЕЛЬНОЕ:выход{} <в_инфинитив> ИНФИНИТИВ:повыходить{}
 extern entry повыходивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:повыходить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:повыходивший{}
 link ПРИЛАГАТЕЛЬНОЕ:повыходивший{} <в_инфинитив> ИНФИНИТИВ:повыходить{}

 link ГЛАГОЛ:погодить{} <в_инфинитив> ИНФИНИТИВ:погодить{}
 extern entry погодивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:погодить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:погодивший{}
 link ПРИЛАГАТЕЛЬНОЕ:погодивший{} <в_инфинитив> ИНФИНИТИВ:погодить{}
 link ДЕЕПРИЧАСТИЕ:погодя{} <в_инфинитив> ИНФИНИТИВ:погодить{}

 link ГЛАГОЛ:погоревать{} <в_инфинитив> ИНФИНИТИВ:погоревать{}
 extern entry горе : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:погоревать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:горе{}
 link СУЩЕСТВИТЕЛЬНОЕ:горе{} <в_инфинитив> ИНФИНИТИВ:погоревать{}
 extern entry погоревавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:погоревать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:погоревавший{}
 link ПРИЛАГАТЕЛЬНОЕ:погоревавший{} <в_инфинитив> ИНФИНИТИВ:погоревать{}
 link ДЕЕПРИЧАСТИЕ:погоревав{} <в_инфинитив> ИНФИНИТИВ:погоревать{}

 link ГЛАГОЛ:погреться{} <в_инфинитив> ИНФИНИТИВ:погреться{}
 extern entry погревшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:погреться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:погревшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:погревшийся{} <в_инфинитив> ИНФИНИТИВ:погреться{}
 link ДЕЕПРИЧАСТИЕ:погревшись{} <в_инфинитив> ИНФИНИТИВ:погреться{}

 link ГЛАГОЛ:погреметь{} <в_инфинитив> ИНФИНИТИВ:погреметь{}
 extern entry погремевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:погреметь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:погремевший{}
 link ПРИЛАГАТЕЛЬНОЕ:погремевший{} <в_инфинитив> ИНФИНИТИВ:погреметь{}
 link ДЕЕПРИЧАСТИЕ:погремев{} <в_инфинитив> ИНФИНИТИВ:погреметь{}

 link ГЛАГОЛ:податься{} <в_инфинитив> ИНФИНИТИВ:податься{}
 extern entry подавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:податься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:подавшийся{} <в_инфинитив> ИНФИНИТИВ:податься{}
 link ДЕЕПРИЧАСТИЕ:подавшись{} <в_инфинитив> ИНФИНИТИВ:податься{}

 link ГЛАГОЛ:подбавить{} <в_инфинитив> ИНФИНИТИВ:подбавить{}
 extern entry подбавивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подбавить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подбавивший{}
 link ПРИЛАГАТЕЛЬНОЕ:подбавивший{} <в_инфинитив> ИНФИНИТИВ:подбавить{}
 extern entry подбавленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подбавить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подбавленный{}
 link ПРИЛАГАТЕЛЬНОЕ:подбавленный{} <в_инфинитив> ИНФИНИТИВ:подбавить{}
 link ДЕЕПРИЧАСТИЕ:подбавив{} <в_инфинитив> ИНФИНИТИВ:подбавить{}

 link ГЛАГОЛ:подвалить{} <в_инфинитив> ИНФИНИТИВ:подвалить{}
 extern entry подваливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подвалить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подваливший{}
 link ПРИЛАГАТЕЛЬНОЕ:подваливший{} <в_инфинитив> ИНФИНИТИВ:подвалить{}
 link ДЕЕПРИЧАСТИЕ:подвалив{} <в_инфинитив> ИНФИНИТИВ:подвалить{}

 link ГЛАГОЛ:подвигнуть{} <в_инфинитив> ИНФИНИТИВ:подвигнуть{}
 extern entry подвигнувший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подвигнуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подвигнувший{}
 link ПРИЛАГАТЕЛЬНОЕ:подвигнувший{} <в_инфинитив> ИНФИНИТИВ:подвигнуть{}
 link ДЕЕПРИЧАСТИЕ:подвигнуть{} <в_инфинитив> ИНФИНИТИВ:подвигнуть{}

 link ГЛАГОЛ:подводиться{} <в_инфинитив> ИНФИНИТИВ:подводиться{}
 extern entry подводка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:подводиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:подводка{}
 link СУЩЕСТВИТЕЛЬНОЕ:подводка{} <в_инфинитив> ИНФИНИТИВ:подводиться{}
 extern entry подводившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подводиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подводившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:подводившийся{} <в_инфинитив> ИНФИНИТИВ:подводиться{}
 extern entry подводящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подводиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подводящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:подводящийся{} <в_инфинитив> ИНФИНИТИВ:подводиться{}
 link ДЕЕПРИЧАСТИЕ:подводясь{} <в_инфинитив> ИНФИНИТИВ:подводиться{}

 link ГЛАГОЛ:подвозить{} <в_инфинитив> ИНФИНИТИВ:подвозить{}
 extern entry подвоз : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:подвозить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:подвоз{}
 link СУЩЕСТВИТЕЛЬНОЕ:подвоз{} <в_инфинитив> ИНФИНИТИВ:подвозить{}
 extern entry подвозивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подвозить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подвозивший{}
 link ПРИЛАГАТЕЛЬНОЕ:подвозивший{} <в_инфинитив> ИНФИНИТИВ:подвозить{}
 extern entry подвозящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подвозить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подвозящий{}
 link ПРИЛАГАТЕЛЬНОЕ:подвозящий{} <в_инфинитив> ИНФИНИТИВ:подвозить{}
 link ДЕЕПРИЧАСТИЕ:подвозя{} <в_инфинитив> ИНФИНИТИВ:подвозить{}

 link ГЛАГОЛ:подволочь{} <в_инфинитив> ИНФИНИТИВ:подволочь{}
 extern entry подволокший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подволочь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подволокший{}
 link ПРИЛАГАТЕЛЬНОЕ:подволокший{} <в_инфинитив> ИНФИНИТИВ:подволочь{}

 link ГЛАГОЛ:подвыпить{} <в_инфинитив> ИНФИНИТИВ:подвыпить{}
 extern entry выпивка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:подвыпить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:выпивка{}
 link СУЩЕСТВИТЕЛЬНОЕ:выпивка{} <в_инфинитив> ИНФИНИТИВ:подвыпить{}
 extern entry подвыпивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подвыпить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подвыпивший{}
 link ПРИЛАГАТЕЛЬНОЕ:подвыпивший{} <в_инфинитив> ИНФИНИТИВ:подвыпить{}

 link ГЛАГОЛ:подгадить{} <в_инфинитив> ИНФИНИТИВ:подгадить{}
 extern entry гадость : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:подгадить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:гадость{}
 link СУЩЕСТВИТЕЛЬНОЕ:гадость{} <в_инфинитив> ИНФИНИТИВ:подгадить{}
 extern entry подгадивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подгадить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подгадивший{}
 link ПРИЛАГАТЕЛЬНОЕ:подгадивший{} <в_инфинитив> ИНФИНИТИВ:подгадить{}
 link ДЕЕПРИЧАСТИЕ:подгадив{} <в_инфинитив> ИНФИНИТИВ:подгадить{}

 link ГЛАГОЛ:подгнить{} <в_инфинитив> ИНФИНИТИВ:подгнить{}
 extern entry гниение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:подгнить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:гниение{}
 link СУЩЕСТВИТЕЛЬНОЕ:гниение{} <в_инфинитив> ИНФИНИТИВ:подгнить{}
 extern entry подгнивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подгнить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подгнивший{}
 link ПРИЛАГАТЕЛЬНОЕ:подгнивший{} <в_инфинитив> ИНФИНИТИВ:подгнить{}
 link ДЕЕПРИЧАСТИЕ:подгнив{} <в_инфинитив> ИНФИНИТИВ:подгнить{}

 link ГЛАГОЛ:подгореть{} <в_инфинитив> ИНФИНИТИВ:подгореть{}
 extern entry подгорание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:подгореть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:подгорание{}
 link СУЩЕСТВИТЕЛЬНОЕ:подгорание{} <в_инфинитив> ИНФИНИТИВ:подгореть{}
 extern entry подгоревший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подгореть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подгоревший{}
 link ПРИЛАГАТЕЛЬНОЕ:подгоревший{} <в_инфинитив> ИНФИНИТИВ:подгореть{}
 link ДЕЕПРИЧАСТИЕ:подгорев{} <в_инфинитив> ИНФИНИТИВ:подгореть{}

 link ГЛАГОЛ:подготовлять{} <в_инфинитив> ИНФИНИТИВ:подготовлять{}
 extern entry подготовка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:подготовлять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:подготовка{}
 link СУЩЕСТВИТЕЛЬНОЕ:подготовка{} <в_инфинитив> ИНФИНИТИВ:подготовлять{}
 extern entry подготовлявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подготовлять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подготовлявший{}
 link ПРИЛАГАТЕЛЬНОЕ:подготовлявший{} <в_инфинитив> ИНФИНИТИВ:подготовлять{}
 extern entry подготовляющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подготовлять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подготовляющий{}
 link ПРИЛАГАТЕЛЬНОЕ:подготовляющий{} <в_инфинитив> ИНФИНИТИВ:подготовлять{}
 link ДЕЕПРИЧАСТИЕ:подготовляя{} <в_инфинитив> ИНФИНИТИВ:подготовлять{}
 extern entry подготавливать : ИНФИНИТИВ
 link ИНФИНИТИВ:подготовлять{} <synonym> ИНФИНИТИВ:подготавливать{}
 link ИНФИНИТИВ:подготавливать{} <synonym> ИНФИНИТИВ:подготовлять{}
 extern entry готовить : ИНФИНИТИВ
 link ИНФИНИТИВ:подготовлять{} <synonym> ИНФИНИТИВ:готовить{}
 link ИНФИНИТИВ:готовить{} <synonym> ИНФИНИТИВ:подготовлять{}

 link ГЛАГОЛ:подготовиться{} <в_инфинитив> ИНФИНИТИВ:подготовиться{}
 extern entry подготовившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подготовиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подготовившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:подготовившийся{} <в_инфинитив> ИНФИНИТИВ:подготовиться{}
 link ДЕЕПРИЧАСТИЕ:подготовившись{} <в_инфинитив> ИНФИНИТИВ:подготовиться{}

 link ГЛАГОЛ:подевать{} <в_инфинитив> ИНФИНИТИВ:подевать{}
 extern entry подевавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подевать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подевавший{}
 link ПРИЛАГАТЕЛЬНОЕ:подевавший{} <в_инфинитив> ИНФИНИТИВ:подевать{}

 link ГЛАГОЛ:подежурить{} <в_инфинитив> ИНФИНИТИВ:подежурить{}
 extern entry дежурство : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:подежурить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:дежурство{}
 link СУЩЕСТВИТЕЛЬНОЕ:дежурство{} <в_инфинитив> ИНФИНИТИВ:подежурить{}
 extern entry подежуривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подежурить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подежуривший{}
 link ПРИЛАГАТЕЛЬНОЕ:подежуривший{} <в_инфинитив> ИНФИНИТИВ:подежурить{}
 link ДЕЕПРИЧАСТИЕ:подежурив{} <в_инфинитив> ИНФИНИТИВ:подежурить{}

 link ГЛАГОЛ:подержаться{} <в_инфинитив> ИНФИНИТИВ:подержаться{}
 extern entry подержавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подержаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подержавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:подержавшийся{} <в_инфинитив> ИНФИНИТИВ:подержаться{}
 link ДЕЕПРИЧАСТИЕ:подержавшись{} <в_инфинитив> ИНФИНИТИВ:подержаться{}

 link ГЛАГОЛ:подзадорить{} <в_инфинитив> ИНФИНИТИВ:подзадорить{}
 extern entry подзадоривание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:подзадорить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:подзадоривание{}
 link СУЩЕСТВИТЕЛЬНОЕ:подзадоривание{} <в_инфинитив> ИНФИНИТИВ:подзадорить{}
 extern entry подзадоривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подзадорить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подзадоривший{}
 link ПРИЛАГАТЕЛЬНОЕ:подзадоривший{} <в_инфинитив> ИНФИНИТИВ:подзадорить{}
 extern entry подзадоренный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подзадорить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подзадоренный{}
 link ПРИЛАГАТЕЛЬНОЕ:подзадоренный{} <в_инфинитив> ИНФИНИТИВ:подзадорить{}
 link ДЕЕПРИЧАСТИЕ:подзадорив{} <в_инфинитив> ИНФИНИТИВ:подзадорить{}

 link ГЛАГОЛ:подкапываться{} <в_инфинитив> ИНФИНИТИВ:подкапываться{}
 extern entry подкоп : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:подкапываться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:подкоп{}
 link СУЩЕСТВИТЕЛЬНОЕ:подкоп{} <в_инфинитив> ИНФИНИТИВ:подкапываться{}
 extern entry подкапывавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подкапываться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подкапывавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:подкапывавшийся{} <в_инфинитив> ИНФИНИТИВ:подкапываться{}
 extern entry подкапывающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подкапываться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подкапывающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:подкапывающийся{} <в_инфинитив> ИНФИНИТИВ:подкапываться{}
 link ДЕЕПРИЧАСТИЕ:подкапываясь{} <в_инфинитив> ИНФИНИТИВ:подкапываться{}

 link ГЛАГОЛ:подколоть{} <в_инфинитив> ИНФИНИТИВ:подколоть{}
 extern entry подколовший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подколоть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подколовший{}
 link ПРИЛАГАТЕЛЬНОЕ:подколовший{} <в_инфинитив> ИНФИНИТИВ:подколоть{}
 extern entry подколотый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подколоть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подколотый{}
 link ПРИЛАГАТЕЛЬНОЕ:подколотый{} <в_инфинитив> ИНФИНИТИВ:подколоть{}
 link ДЕЕПРИЧАСТИЕ:подколов{} <в_инфинитив> ИНФИНИТИВ:подколоть{}

 link ГЛАГОЛ:подкраситься{} <в_инфинитив> ИНФИНИТИВ:подкраситься{}
 extern entry подкрашивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:подкраситься{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:подкрашивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:подкрашивание{} <в_инфинитив> ИНФИНИТИВ:подкраситься{}
 extern entry подкрасившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подкраситься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подкрасившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:подкрасившийся{} <в_инфинитив> ИНФИНИТИВ:подкраситься{}
 link ДЕЕПРИЧАСТИЕ:подкрасившись{} <в_инфинитив> ИНФИНИТИВ:подкраситься{}

 link ГЛАГОЛ:подманить{} <в_инфинитив> ИНФИНИТИВ:подманить{}
 extern entry подманивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подманить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подманивший{}
 link ПРИЛАГАТЕЛЬНОЕ:подманивший{} <в_инфинитив> ИНФИНИТИВ:подманить{}
 link ДЕЕПРИЧАСТИЕ:подманив{} <в_инфинитив> ИНФИНИТИВ:подманить{}

 link ГЛАГОЛ:подменяться{} <в_инфинитив> ИНФИНИТИВ:подменяться{}
 extern entry подмена : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:подменяться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:подмена{}
 link СУЩЕСТВИТЕЛЬНОЕ:подмена{} <в_инфинитив> ИНФИНИТИВ:подменяться{}
 extern entry подменявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подменяться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подменявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:подменявшийся{} <в_инфинитив> ИНФИНИТИВ:подменяться{}
 extern entry подменяющийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подменяться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подменяющийся{}
 link ПРИЛАГАТЕЛЬНОЕ:подменяющийся{} <в_инфинитив> ИНФИНИТИВ:подменяться{}
 link ДЕЕПРИЧАСТИЕ:подменяясь{} <в_инфинитив> ИНФИНИТИВ:подменяться{}

 link ГЛАГОЛ:подминать{} <в_инфинитив> ИНФИНИТИВ:подминать{}
 extern entry подминавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подминать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подминавший{}
 link ПРИЛАГАТЕЛЬНОЕ:подминавший{} <в_инфинитив> ИНФИНИТИВ:подминать{}
 extern entry подминающий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подминать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подминающий{}
 link ПРИЛАГАТЕЛЬНОЕ:подминающий{} <в_инфинитив> ИНФИНИТИВ:подминать{}
 link ДЕЕПРИЧАСТИЕ:подминая{} <в_инфинитив> ИНФИНИТИВ:подминать{}

 link ГЛАГОЛ:поднабраться{} <в_инфинитив> ИНФИНИТИВ:поднабраться{}
 extern entry поднабравшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поднабраться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поднабравшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:поднабравшийся{} <в_инфинитив> ИНФИНИТИВ:поднабраться{}
 link ДЕЕПРИЧАСТИЕ:поднабравшись{} <в_инфинитив> ИНФИНИТИВ:поднабраться{}

 link ГЛАГОЛ:поднадоесть{} <в_инфинитив> ИНФИНИТИВ:поднадоесть{}
 extern entry надоедание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:поднадоесть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:надоедание{}
 link СУЩЕСТВИТЕЛЬНОЕ:надоедание{} <в_инфинитив> ИНФИНИТИВ:поднадоесть{}
 extern entry поднадоевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поднадоесть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поднадоевший{}
 link ПРИЛАГАТЕЛЬНОЕ:поднадоевший{} <в_инфинитив> ИНФИНИТИВ:поднадоесть{}
 link ДЕЕПРИЧАСТИЕ:поднадоев{} <в_инфинитив> ИНФИНИТИВ:поднадоесть{}

 link ГЛАГОЛ:поднажать{} <в_инфинитив> ИНФИНИТИВ:поднажать{}
 extern entry поднажавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поднажать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поднажавший{}
 link ПРИЛАГАТЕЛЬНОЕ:поднажавший{} <в_инфинитив> ИНФИНИТИВ:поднажать{}
 link ДЕЕПРИЧАСТИЕ:поднажав{} <в_инфинитив> ИНФИНИТИВ:поднажать{}

 link ГЛАГОЛ:поднапрячься{} <в_инфинитив> ИНФИНИТИВ:поднапрячься{}
 extern entry поднапрягшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поднапрячься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поднапрягшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:поднапрягшийся{} <в_инфинитив> ИНФИНИТИВ:поднапрячься{}
 link ДЕЕПРИЧАСТИЕ:напрягшись{} <в_инфинитив> ИНФИНИТИВ:поднапрячься{}

 link ГЛАГОЛ:подновлять{} <в_инфинитив> ИНФИНИТИВ:подновлять{}
 extern entry подновление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:подновлять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:подновление{}
 link СУЩЕСТВИТЕЛЬНОЕ:подновление{} <в_инфинитив> ИНФИНИТИВ:подновлять{}
 extern entry подновлявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подновлять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подновлявший{}
 link ПРИЛАГАТЕЛЬНОЕ:подновлявший{} <в_инфинитив> ИНФИНИТИВ:подновлять{}
 extern entry подновляющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подновлять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подновляющий{}
 link ПРИЛАГАТЕЛЬНОЕ:подновляющий{} <в_инфинитив> ИНФИНИТИВ:подновлять{}
 link ДЕЕПРИЧАСТИЕ:подновляя{} <в_инфинитив> ИНФИНИТИВ:подновлять{}

 link ГЛАГОЛ:подновлять{} <в_инфинитив> ИНФИНИТИВ:подновлять{}
 extern entry подновление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:подновлять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:подновление{}
 link СУЩЕСТВИТЕЛЬНОЕ:подновление{} <в_инфинитив> ИНФИНИТИВ:подновлять{}
 extern entry подновлявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подновлять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подновлявший{}
 link ПРИЛАГАТЕЛЬНОЕ:подновлявший{} <в_инфинитив> ИНФИНИТИВ:подновлять{}
 extern entry подновляющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подновлять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подновляющий{}
 link ПРИЛАГАТЕЛЬНОЕ:подновляющий{} <в_инфинитив> ИНФИНИТИВ:подновлять{}
 link ДЕЕПРИЧАСТИЕ:подновляя{} <в_инфинитив> ИНФИНИТИВ:подновлять{}


 link ГЛАГОЛ:повылазить{} <в_инфинитив> ИНФИНИТИВ:повылазить{}
 extern entry повылазивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:повылазить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:повылазивший{}
 link ПРИЛАГАТЕЛЬНОЕ:повылазивший{} <в_инфинитив> ИНФИНИТИВ:повылазить{}
 link ДЕЕПРИЧАСТИЕ:повылазив{} <в_инфинитив> ИНФИНИТИВ:повылазить{}

 link ГЛАГОЛ:подбить{} <в_инфинитив> ИНФИНИТИВ:подбить{}
 extern entry подбивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подбить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подбивший{}
 link ПРИЛАГАТЕЛЬНОЕ:подбивший{} <в_инфинитив> ИНФИНИТИВ:подбить{}
 extern entry подбитый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подбить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подбитый{}
 link ПРИЛАГАТЕЛЬНОЕ:подбитый{} <в_инфинитив> ИНФИНИТИВ:подбить{}
 link ДЕЕПРИЧАСТИЕ:подбив{} <в_инфинитив> ИНФИНИТИВ:подбить{}

 link ГЛАГОЛ:поджать{} <в_инфинитив> ИНФИНИТИВ:поджать{}
 extern entry поджатие : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:поджать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:поджатие{}
 link СУЩЕСТВИТЕЛЬНОЕ:поджатие{} <в_инфинитив> ИНФИНИТИВ:поджать{}
 extern entry поджавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поджать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поджавший{}
 link ПРИЛАГАТЕЛЬНОЕ:поджавший{} <в_инфинитив> ИНФИНИТИВ:поджать{}
 extern entry поджатый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поджать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поджатый{}
 link ПРИЛАГАТЕЛЬНОЕ:поджатый{} <в_инфинитив> ИНФИНИТИВ:поджать{}
 link ДЕЕПРИЧАСТИЕ:поджав{} <в_инфинитив> ИНФИНИТИВ:поджать{}

 link ГЛАГОЛ:подоить{} <в_инфинитив> ИНФИНИТИВ:подоить{}
 extern entry дойка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:подоить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:дойка{}
 link СУЩЕСТВИТЕЛЬНОЕ:дойка{} <в_инфинитив> ИНФИНИТИВ:подоить{}
 extern entry подоивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подоить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подоивший{}
 link ПРИЛАГАТЕЛЬНОЕ:подоивший{} <в_инфинитив> ИНФИНИТИВ:подоить{}
 extern entry подоенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подоить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подоенный{}
 link ПРИЛАГАТЕЛЬНОЕ:подоенный{} <в_инфинитив> ИНФИНИТИВ:подоить{}
 link ДЕЕПРИЧАСТИЕ:подоив{} <в_инфинитив> ИНФИНИТИВ:подоить{}

 link ГЛАГОЛ:подосадовать{} <в_инфинитив> ИНФИНИТИВ:подосадовать{}
 extern entry подосадовавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подосадовать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подосадовавший{}
 link ПРИЛАГАТЕЛЬНОЕ:подосадовавший{} <в_инфинитив> ИНФИНИТИВ:подосадовать{}
 link ДЕЕПРИЧАСТИЕ:подосадовав{} <в_инфинитив> ИНФИНИТИВ:подосадовать{}

 link ГЛАГОЛ:подшить{} <в_инфинитив> ИНФИНИТИВ:подшить{}
 extern entry подшивка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:подшить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:подшивка{}
 link СУЩЕСТВИТЕЛЬНОЕ:подшивка{} <в_инфинитив> ИНФИНИТИВ:подшить{}
 extern entry подшивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подшить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подшивший{}
 link ПРИЛАГАТЕЛЬНОЕ:подшивший{} <в_инфинитив> ИНФИНИТИВ:подшить{}
 extern entry подшитый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подшить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подшитый{}
 link ПРИЛАГАТЕЛЬНОЕ:подшитый{} <в_инфинитив> ИНФИНИТИВ:подшить{}
 link ДЕЕПРИЧАСТИЕ:подшив{} <в_инфинитив> ИНФИНИТИВ:подшить{}

 link ГЛАГОЛ:подпилить{} <в_инфинитив> ИНФИНИТИВ:подпилить{}
 extern entry подпиливание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:подпилить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:подпиливание{}
 link СУЩЕСТВИТЕЛЬНОЕ:подпиливание{} <в_инфинитив> ИНФИНИТИВ:подпилить{}
 extern entry подпиливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подпилить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подпиливший{}
 link ПРИЛАГАТЕЛЬНОЕ:подпиливший{} <в_инфинитив> ИНФИНИТИВ:подпилить{}
 extern entry подпиленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подпилить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подпиленный{}
 link ПРИЛАГАТЕЛЬНОЕ:подпиленный{} <в_инфинитив> ИНФИНИТИВ:подпилить{}
 link ДЕЕПРИЧАСТИЕ:подпилив{} <в_инфинитив> ИНФИНИТИВ:подпилить{}

 link ГЛАГОЛ:подправить{} <в_инфинитив> ИНФИНИТИВ:подправить{}
 extern entry правка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:подправить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:правка{}
 link СУЩЕСТВИТЕЛЬНОЕ:правка{} <в_инфинитив> ИНФИНИТИВ:подправить{}
 extern entry подправивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подправить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подправивший{}
 link ПРИЛАГАТЕЛЬНОЕ:подправивший{} <в_инфинитив> ИНФИНИТИВ:подправить{}
 extern entry подправленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подправить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подправленный{}
 link ПРИЛАГАТЕЛЬНОЕ:подправленный{} <в_инфинитив> ИНФИНИТИВ:подправить{}
 link ДЕЕПРИЧАСТИЕ:подправив{} <в_инфинитив> ИНФИНИТИВ:подправить{}

 link ГЛАГОЛ:подправлять{} <в_инфинитив> ИНФИНИТИВ:подправлять{}
 extern entry правка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:подправлять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:правка{}
 link СУЩЕСТВИТЕЛЬНОЕ:правка{} <в_инфинитив> ИНФИНИТИВ:подправлять{}
 extern entry подправлявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подправлять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подправлявший{}
 link ПРИЛАГАТЕЛЬНОЕ:подправлявший{} <в_инфинитив> ИНФИНИТИВ:подправлять{}
 extern entry подправляющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подправлять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подправляющий{}
 link ПРИЛАГАТЕЛЬНОЕ:подправляющий{} <в_инфинитив> ИНФИНИТИВ:подправлять{}
 link ДЕЕПРИЧАСТИЕ:подправляя{} <в_инфинитив> ИНФИНИТИВ:подправлять{}
 extern entry корректировать : ИНФИНИТИВ
 link ИНФИНИТИВ:подправлять{} <synonym> ИНФИНИТИВ:корректировать{}
 link ИНФИНИТИВ:корректировать{} <synonym> ИНФИНИТИВ:подправлять{}

 link ГЛАГОЛ:подремать{} <в_инфинитив> ИНФИНИТИВ:подремать{}
 extern entry дрема : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:подремать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:дрема{}
 link СУЩЕСТВИТЕЛЬНОЕ:дрема{} <в_инфинитив> ИНФИНИТИВ:подремать{}
 extern entry подремавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подремать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подремавший{}
 link ПРИЛАГАТЕЛЬНОЕ:подремавший{} <в_инфинитив> ИНФИНИТИВ:подремать{}
 link ДЕЕПРИЧАСТИЕ:подремав{} <в_инфинитив> ИНФИНИТИВ:подремать{}

 link ГЛАГОЛ:подровнять{} <в_инфинитив> ИНФИНИТИВ:подровнять{}
 extern entry подровнявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подровнять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подровнявший{}
 link ПРИЛАГАТЕЛЬНОЕ:подровнявший{} <в_инфинитив> ИНФИНИТИВ:подровнять{}
 extern entry подровненный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подровнять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подровненный{}
 link ПРИЛАГАТЕЛЬНОЕ:подровненный{} <в_инфинитив> ИНФИНИТИВ:подровнять{}
 link ДЕЕПРИЧАСТИЕ:подровняв{} <в_инфинитив> ИНФИНИТИВ:подровнять{}

 link ГЛАГОЛ:подрядить{} <в_инфинитив> ИНФИНИТИВ:подрядить{}
 extern entry подрядивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подрядить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подрядивший{}
 link ПРИЛАГАТЕЛЬНОЕ:подрядивший{} <в_инфинитив> ИНФИНИТИВ:подрядить{}
 link ДЕЕПРИЧАСТИЕ:подрядив{} <в_инфинитив> ИНФИНИТИВ:подрядить{}

 link ГЛАГОЛ:подсветить{} <в_инфинитив> ИНФИНИТИВ:подсветить{}
 extern entry подсветка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:подсветить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:подсветка{}
 link СУЩЕСТВИТЕЛЬНОЕ:подсветка{} <в_инфинитив> ИНФИНИТИВ:подсветить{}
 extern entry подсветивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подсветить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подсветивший{}
 link ПРИЛАГАТЕЛЬНОЕ:подсветивший{} <в_инфинитив> ИНФИНИТИВ:подсветить{}
 extern entry подсвеченный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подсветить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подсвеченный{}
 link ПРИЛАГАТЕЛЬНОЕ:подсвеченный{} <в_инфинитив> ИНФИНИТИВ:подсветить{}
 link ДЕЕПРИЧАСТИЕ:подсветив{} <в_инфинитив> ИНФИНИТИВ:подсветить{}

 link ГЛАГОЛ:подселить{} <в_инфинитив> ИНФИНИТИВ:подселить{}
 extern entry подселение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:подселить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:подселение{}
 link СУЩЕСТВИТЕЛЬНОЕ:подселение{} <в_инфинитив> ИНФИНИТИВ:подселить{}
 extern entry подселивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подселить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подселивший{}
 link ПРИЛАГАТЕЛЬНОЕ:подселивший{} <в_инфинитив> ИНФИНИТИВ:подселить{}
 extern entry подселённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подселить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подселённый{}
 link ПРИЛАГАТЕЛЬНОЕ:подселённый{} <в_инфинитив> ИНФИНИТИВ:подселить{}
 link ДЕЕПРИЧАСТИЕ:подселив{} <в_инфинитив> ИНФИНИТИВ:подселить{}

 link ГЛАГОЛ:подсоединиться{} <в_инфинитив> ИНФИНИТИВ:подсоединиться{}
 extern entry подсоединение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:подсоединиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:подсоединение{}
 link СУЩЕСТВИТЕЛЬНОЕ:подсоединение{} <в_инфинитив> ИНФИНИТИВ:подсоединиться{}
 extern entry подсоединившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подсоединиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подсоединившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:подсоединившийся{} <в_инфинитив> ИНФИНИТИВ:подсоединиться{}
 link ДЕЕПРИЧАСТИЕ:подсоединившись{} <в_инфинитив> ИНФИНИТИВ:подсоединиться{}

 link ГЛАГОЛ:подсохнуть{} <в_инфинитив> ИНФИНИТИВ:подсохнуть{}
 extern entry подсохший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подсохнуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подсохший{}
 link ПРИЛАГАТЕЛЬНОЕ:подсохший{} <в_инфинитив> ИНФИНИТИВ:подсохнуть{}
 link ДЕЕПРИЧАСТИЕ:подсохнув{} <в_инфинитив> ИНФИНИТИВ:подсохнуть{}

 link ГЛАГОЛ:подставляться{} <в_инфинитив> ИНФИНИТИВ:подставляться{}
 extern entry подстановка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:подставляться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:подстановка{}
 link СУЩЕСТВИТЕЛЬНОЕ:подстановка{} <в_инфинитив> ИНФИНИТИВ:подставляться{}
 extern entry подставлявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подставляться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подставлявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:подставлявшийся{} <в_инфинитив> ИНФИНИТИВ:подставляться{}
 extern entry подставляющийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подставляться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подставляющийся{}
 link ПРИЛАГАТЕЛЬНОЕ:подставляющийся{} <в_инфинитив> ИНФИНИТИВ:подставляться{}
 link ДЕЕПРИЧАСТИЕ:подставляясь{} <в_инфинитив> ИНФИНИТИВ:подставляться{}

 link ГЛАГОЛ:подстелить{} <в_инфинитив> ИНФИНИТИВ:подстелить{}
 extern entry подстилка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:подстелить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:подстилка{}
 link СУЩЕСТВИТЕЛЬНОЕ:подстилка{} <в_инфинитив> ИНФИНИТИВ:подстелить{}
 extern entry подстеливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подстелить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подстеливший{}
 link ПРИЛАГАТЕЛЬНОЕ:подстеливший{} <в_инфинитив> ИНФИНИТИВ:подстелить{}
 extern entry подстеленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подстелить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подстеленный{}
 link ПРИЛАГАТЕЛЬНОЕ:подстеленный{} <в_инфинитив> ИНФИНИТИВ:подстелить{}
 link ДЕЕПРИЧАСТИЕ:подстелив{} <в_инфинитив> ИНФИНИТИВ:подстелить{}

 link ГЛАГОЛ:подстричься{} <в_инфинитив> ИНФИНИТИВ:подстричься{}
 extern entry стрижка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:подстричься{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стрижка{}
 link СУЩЕСТВИТЕЛЬНОЕ:стрижка{} <в_инфинитив> ИНФИНИТИВ:подстричься{}
 extern entry подстригшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подстричься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подстригшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:подстригшийся{} <в_инфинитив> ИНФИНИТИВ:подстричься{}
 link ДЕЕПРИЧАСТИЕ:подстригшись{} <в_инфинитив> ИНФИНИТИВ:подстричься{}

 link ГЛАГОЛ:подстроиться{} <в_инфинитив> ИНФИНИТИВ:подстроиться{}
 extern entry подстройка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:подстроиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:подстройка{}
 link СУЩЕСТВИТЕЛЬНОЕ:подстройка{} <в_инфинитив> ИНФИНИТИВ:подстроиться{}
 extern entry подстроившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подстроиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подстроившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:подстроившийся{} <в_инфинитив> ИНФИНИТИВ:подстроиться{}
 link ДЕЕПРИЧАСТИЕ:подстроившись{} <в_инфинитив> ИНФИНИТИВ:подстроиться{}

 link ГЛАГОЛ:подступиться{} <в_инфинитив> ИНФИНИТИВ:подступиться{}
 extern entry подступившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подступиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подступившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:подступившийся{} <в_инфинитив> ИНФИНИТИВ:подступиться{}
 link ДЕЕПРИЧАСТИЕ:подступившись{} <в_инфинитив> ИНФИНИТИВ:подступиться{}

 link ГЛАГОЛ:подсуетиться{} <в_инфинитив> ИНФИНИТИВ:подсуетиться{}
 extern entry суета : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:подсуетиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:суета{}
 link СУЩЕСТВИТЕЛЬНОЕ:суета{} <в_инфинитив> ИНФИНИТИВ:подсуетиться{}
 extern entry подсуетившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подсуетиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подсуетившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:подсуетившийся{} <в_инфинитив> ИНФИНИТИВ:подсуетиться{}
 link ДЕЕПРИЧАСТИЕ:подсуетившись{} <в_инфинитив> ИНФИНИТИВ:подсуетиться{}

 link ГЛАГОЛ:подтаять{} <в_инфинитив> ИНФИНИТИВ:подтаять{}
 extern entry таяние : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:подтаять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:таяние{}
 link СУЩЕСТВИТЕЛЬНОЕ:таяние{} <в_инфинитив> ИНФИНИТИВ:подтаять{}
 extern entry подтаявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подтаять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подтаявший{}
 link ПРИЛАГАТЕЛЬНОЕ:подтаявший{} <в_инфинитив> ИНФИНИТИВ:подтаять{}
 link ДЕЕПРИЧАСТИЕ:подтаяв{} <в_инфинитив> ИНФИНИТИВ:подтаять{}

 link ГЛАГОЛ:подустать{} <в_инфинитив> ИНФИНИТИВ:подустать{}
 extern entry усталость : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:подустать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:усталость{}
 link СУЩЕСТВИТЕЛЬНОЕ:усталость{} <в_инфинитив> ИНФИНИТИВ:подустать{}
 extern entry подуставший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подустать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подуставший{}
 link ПРИЛАГАТЕЛЬНОЕ:подуставший{} <в_инфинитив> ИНФИНИТИВ:подустать{}
 link ДЕЕПРИЧАСТИЕ:подустав{} <в_инфинитив> ИНФИНИТИВ:подустать{}

 link ГЛАГОЛ:подхватываться{} <в_инфинитив> ИНФИНИТИВ:подхватываться{}
 extern entry подхват : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:подхватываться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:подхват{}
 link СУЩЕСТВИТЕЛЬНОЕ:подхват{} <в_инфинитив> ИНФИНИТИВ:подхватываться{}
 extern entry подхватывавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подхватываться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подхватывавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:подхватывавшийся{} <в_инфинитив> ИНФИНИТИВ:подхватываться{}
 extern entry подхватывающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подхватываться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подхватывающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:подхватывающийся{} <в_инфинитив> ИНФИНИТИВ:подхватываться{}
 link ДЕЕПРИЧАСТИЕ:подхватываясь{} <в_инфинитив> ИНФИНИТИВ:подхватываться{}

 link ГЛАГОЛ:подчистить{} <в_инфинитив> ИНФИНИТИВ:подчистить{}
 extern entry подчистка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:подчистить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:подчистка{}
 link СУЩЕСТВИТЕЛЬНОЕ:подчистка{} <в_инфинитив> ИНФИНИТИВ:подчистить{}
 extern entry подчистивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подчистить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подчистивший{}
 link ПРИЛАГАТЕЛЬНОЕ:подчистивший{} <в_инфинитив> ИНФИНИТИВ:подчистить{}
 link ДЕЕПРИЧАСТИЕ:подчистив{} <в_инфинитив> ИНФИНИТИВ:подчистить{}

 link ГЛАГОЛ:поднять{} <в_инфинитив> ИНФИНИТИВ:поднять{}
 extern entry подъём : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:поднять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:подъём{}
 link СУЩЕСТВИТЕЛЬНОЕ:подъём{} <в_инфинитив> ИНФИНИТИВ:поднять{}
 extern entry поднявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поднять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поднявший{}
 link ПРИЛАГАТЕЛЬНОЕ:поднявший{} <в_инфинитив> ИНФИНИТИВ:поднять{}
 extern entry поднятый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поднять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поднятый{}
 link ПРИЛАГАТЕЛЬНОЕ:поднятый{} <в_инфинитив> ИНФИНИТИВ:поднять{}
 link ДЕЕПРИЧАСТИЕ:подняв{} <в_инфинитив> ИНФИНИТИВ:поднять{}

 link ГЛАГОЛ:приподнять{} <в_инфинитив> ИНФИНИТИВ:приподнять{}
 extern entry подъём : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:приподнять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:подъём{}
 link СУЩЕСТВИТЕЛЬНОЕ:подъём{} <в_инфинитив> ИНФИНИТИВ:приподнять{}
 extern entry приподнявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приподнять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приподнявший{}
 link ПРИЛАГАТЕЛЬНОЕ:приподнявший{} <в_инфинитив> ИНФИНИТИВ:приподнять{}
 extern entry приподнятый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приподнять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приподнятый{}
 link ПРИЛАГАТЕЛЬНОЕ:приподнятый{} <в_инфинитив> ИНФИНИТИВ:приподнять{}
 link ДЕЕПРИЧАСТИЕ:приподняв{} <в_инфинитив> ИНФИНИТИВ:приподнять{}

 link ГЛАГОЛ:подышать{} <в_инфинитив> ИНФИНИТИВ:подышать{}
 extern entry дыхание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:подышать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:дыхание{}
 link СУЩЕСТВИТЕЛЬНОЕ:дыхание{} <в_инфинитив> ИНФИНИТИВ:подышать{}
 extern entry подышавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подышать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подышавший{}
 link ПРИЛАГАТЕЛЬНОЕ:подышавший{} <в_инфинитив> ИНФИНИТИВ:подышать{}
 link ДЕЕПРИЧАСТИЕ:подышав{} <в_инфинитив> ИНФИНИТИВ:подышать{}

 link ГЛАГОЛ:поездить{} <в_инфинитив> ИНФИНИТИВ:поездить{}
 extern entry поездка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:поездить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:поездка{}
 link СУЩЕСТВИТЕЛЬНОЕ:поездка{} <в_инфинитив> ИНФИНИТИВ:поездить{}
 extern entry поездивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поездить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поездивший{}
 link ПРИЛАГАТЕЛЬНОЕ:поездивший{} <в_инфинитив> ИНФИНИТИВ:поездить{}
 link ДЕЕПРИЧАСТИЕ:поездив{} <в_инфинитив> ИНФИНИТИВ:поездить{}

 link ГЛАГОЛ:поживиться{} <в_инфинитив> ИНФИНИТИВ:поживиться{}
 extern entry пожива : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:поживиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пожива{}
 link СУЩЕСТВИТЕЛЬНОЕ:пожива{} <в_инфинитив> ИНФИНИТИВ:поживиться{}
 extern entry поживившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поживиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поживившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:поживившийся{} <в_инфинитив> ИНФИНИТИВ:поживиться{}
 link ДЕЕПРИЧАСТИЕ:поживившись{} <в_инфинитив> ИНФИНИТИВ:поживиться{}

 link ГЛАГОЛ:пожухнуть{} <в_инфинитив> ИНФИНИТИВ:пожухнуть{}
 extern entry пожухший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пожухнуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пожухший{}
 link ПРИЛАГАТЕЛЬНОЕ:пожухший{} <в_инфинитив> ИНФИНИТИВ:пожухнуть{}
 link ДЕЕПРИЧАСТИЕ:пожухнув{} <в_инфинитив> ИНФИНИТИВ:пожухнуть{}

 link ГЛАГОЛ:позабыться{} <в_инфинитив> ИНФИНИТИВ:позабыться{}
 extern entry забывание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:позабыться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:забывание{}
 link СУЩЕСТВИТЕЛЬНОЕ:забывание{} <в_инфинитив> ИНФИНИТИВ:позабыться{}
 extern entry позабывшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:позабыться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:позабывшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:позабывшийся{} <в_инфинитив> ИНФИНИТИВ:позабыться{}
 link ДЕЕПРИЧАСТИЕ:позабывшись{} <в_инфинитив> ИНФИНИТИВ:позабыться{}

 link ГЛАГОЛ:позвенеть{} <в_инфинитив> ИНФИНИТИВ:позвенеть{}
 extern entry звон : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:позвенеть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:звон{}
 link СУЩЕСТВИТЕЛЬНОЕ:звон{} <в_инфинитив> ИНФИНИТИВ:позвенеть{}
 extern entry позвеневший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:позвенеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:позвеневший{}
 link ПРИЛАГАТЕЛЬНОЕ:позвеневший{} <в_инфинитив> ИНФИНИТИВ:позвенеть{}
 link ДЕЕПРИЧАСТИЕ:позвенев{} <в_инфинитив> ИНФИНИТИВ:позвенеть{}

 link ГЛАГОЛ:позолотить{} <в_инфинитив> ИНФИНИТИВ:позолотить{}
 extern entry позолотивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:позолотить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:позолотивший{}
 link ПРИЛАГАТЕЛЬНОЕ:позолотивший{} <в_инфинитив> ИНФИНИТИВ:позолотить{}
 extern entry позолоченный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:позолотить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:позолоченный{}
 link ПРИЛАГАТЕЛЬНОЕ:позолоченный{} <в_инфинитив> ИНФИНИТИВ:позолотить{}
 link ДЕЕПРИЧАСТИЕ:позолотив{} <в_инфинитив> ИНФИНИТИВ:позолотить{}

 link ГЛАГОЛ:позорить{} <в_инфинитив> ИНФИНИТИВ:позорить{}
 extern entry позор : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:позорить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:позор{}
 link СУЩЕСТВИТЕЛЬНОЕ:позор{} <в_инфинитив> ИНФИНИТИВ:позорить{}
 extern entry позоривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:позорить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:позоривший{}
 link ПРИЛАГАТЕЛЬНОЕ:позоривший{} <в_инфинитив> ИНФИНИТИВ:позорить{}
 extern entry позорящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:позорить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:позорящий{}
 link ПРИЛАГАТЕЛЬНОЕ:позорящий{} <в_инфинитив> ИНФИНИТИВ:позорить{}
 link ДЕЕПРИЧАСТИЕ:позоря{} <в_инфинитив> ИНФИНИТИВ:позорить{}

 link ГЛАГОЛ:поизноситься{} <в_инфинитив> ИНФИНИТИВ:поизноситься{}
 extern entry износ : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:поизноситься{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:износ{}
 link СУЩЕСТВИТЕЛЬНОЕ:износ{} <в_инфинитив> ИНФИНИТИВ:поизноситься{}
 extern entry поизносившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поизноситься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поизносившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:поизносившийся{} <в_инфинитив> ИНФИНИТИВ:поизноситься{}
 link ДЕЕПРИЧАСТИЕ:поизносившись{} <в_инфинитив> ИНФИНИТИВ:поизноситься{}

 link ГЛАГОЛ:покараулить{} <в_инфинитив> ИНФИНИТИВ:покараулить{}
 extern entry покарауливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:покараулить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:покарауливший{}
 link ПРИЛАГАТЕЛЬНОЕ:покарауливший{} <в_инфинитив> ИНФИНИТИВ:покараулить{}
 extern entry покарауленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:покараулить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:покарауленный{}
 link ПРИЛАГАТЕЛЬНОЕ:покарауленный{} <в_инфинитив> ИНФИНИТИВ:покараулить{}
 link ДЕЕПРИЧАСТИЕ:покараулив{} <в_инфинитив> ИНФИНИТИВ:покараулить{}

 link ГЛАГОЛ:поколебать{} <в_инфинитив> ИНФИНИТИВ:поколебать{}
 extern entry поколебавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поколебать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поколебавший{}
 link ПРИЛАГАТЕЛЬНОЕ:поколебавший{} <в_инфинитив> ИНФИНИТИВ:поколебать{}
 extern entry поколебленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поколебать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поколебленный{}
 link ПРИЛАГАТЕЛЬНОЕ:поколебленный{} <в_инфинитив> ИНФИНИТИВ:поколебать{}
 link ДЕЕПРИЧАСТИЕ:поколебав{} <в_инфинитив> ИНФИНИТИВ:поколебать{}

 link ГЛАГОЛ:поколебать{} <в_инфинитив> ИНФИНИТИВ:поколебать{}
 extern entry поколебавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поколебать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поколебавший{}
 link ПРИЛАГАТЕЛЬНОЕ:поколебавший{} <в_инфинитив> ИНФИНИТИВ:поколебать{}
 extern entry поколебленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поколебать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поколебленный{}
 link ПРИЛАГАТЕЛЬНОЕ:поколебленный{} <в_инфинитив> ИНФИНИТИВ:поколебать{}
 link ДЕЕПРИЧАСТИЕ:поколебав{} <в_инфинитив> ИНФИНИТИВ:поколебать{}

 link ГЛАГОЛ:поколебаться{} <в_инфинитив> ИНФИНИТИВ:поколебаться{}
 extern entry колебание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:поколебаться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:колебание{}
 link СУЩЕСТВИТЕЛЬНОЕ:колебание{} <в_инфинитив> ИНФИНИТИВ:поколебаться{}
 extern entry поколебавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поколебаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поколебавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:поколебавшийся{} <в_инфинитив> ИНФИНИТИВ:поколебаться{}
 link ДЕЕПРИЧАСТИЕ:поколебавшись{} <в_инфинитив> ИНФИНИТИВ:поколебаться{}

 link ГЛАГОЛ:покоробиться{} <в_инфинитив> ИНФИНИТИВ:покоробиться{}
 extern entry коробление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:покоробиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:коробление{}
 link СУЩЕСТВИТЕЛЬНОЕ:коробление{} <в_инфинитив> ИНФИНИТИВ:покоробиться{}
 extern entry покоробившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:покоробиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:покоробившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:покоробившийся{} <в_инфинитив> ИНФИНИТИВ:покоробиться{}
 link ДЕЕПРИЧАСТИЕ:покоробившись{} <в_инфинитив> ИНФИНИТИВ:покоробиться{}

 link ГЛАГОЛ:покричать{} <в_инфинитив> ИНФИНИТИВ:покричать{}
 extern entry крик : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:покричать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:крик{}
 link СУЩЕСТВИТЕЛЬНОЕ:крик{} <в_инфинитив> ИНФИНИТИВ:покричать{}
 extern entry покричавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:покричать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:покричавший{}
 link ПРИЛАГАТЕЛЬНОЕ:покричавший{} <в_инфинитив> ИНФИНИТИВ:покричать{}
 link ДЕЕПРИЧАСТИЕ:покричав{} <в_инфинитив> ИНФИНИТИВ:покричать{}

 link ГЛАГОЛ:покрошить{} <в_инфинитив> ИНФИНИТИВ:покрошить{}
 extern entry покрошивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:покрошить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:покрошивший{}
 link ПРИЛАГАТЕЛЬНОЕ:покрошивший{} <в_инфинитив> ИНФИНИТИВ:покрошить{}
 extern entry покрошенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:покрошить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:покрошенный{}
 link ПРИЛАГАТЕЛЬНОЕ:покрошенный{} <в_инфинитив> ИНФИНИТИВ:покрошить{}
 link ДЕЕПРИЧАСТИЕ:покрошив{} <в_инфинитив> ИНФИНИТИВ:покрошить{}

 link ГЛАГОЛ:покружиться{} <в_инфинитив> ИНФИНИТИВ:покружиться{}
 extern entry кружение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:покружиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:кружение{}
 link СУЩЕСТВИТЕЛЬНОЕ:кружение{} <в_инфинитив> ИНФИНИТИВ:покружиться{}
 extern entry покружившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:покружиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:покружившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:покружившийся{} <в_инфинитив> ИНФИНИТИВ:покружиться{}
 link ДЕЕПРИЧАСТИЕ:покружившись{} <в_инфинитив> ИНФИНИТИВ:покружиться{}

 link ГЛАГОЛ:покружиться{} <в_инфинитив> ИНФИНИТИВ:покружиться{}
 extern entry кружение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:покружиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:кружение{}
 link СУЩЕСТВИТЕЛЬНОЕ:кружение{} <в_инфинитив> ИНФИНИТИВ:покружиться{}
 extern entry покружившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:покружиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:покружившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:покружившийся{} <в_инфинитив> ИНФИНИТИВ:покружиться{}
 link ДЕЕПРИЧАСТИЕ:покружившись{} <в_инфинитив> ИНФИНИТИВ:покружиться{}

 link ГЛАГОЛ:покрякивать{} <в_инфинитив> ИНФИНИТИВ:покрякивать{}
 extern entry покрякивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:покрякивать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:покрякивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:покрякивание{} <в_инфинитив> ИНФИНИТИВ:покрякивать{}
 extern entry покрякивавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:покрякивать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:покрякивавший{}
 link ПРИЛАГАТЕЛЬНОЕ:покрякивавший{} <в_инфинитив> ИНФИНИТИВ:покрякивать{}
 link ДЕЕПРИЧАСТИЕ:покрякивая{} <в_инфинитив> ИНФИНИТИВ:покрякивать{}

 link ГЛАГОЛ:покряхтеть{} <в_инфинитив> ИНФИНИТИВ:покряхтеть{}
 extern entry кряхтение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:покряхтеть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:кряхтение{}
 link СУЩЕСТВИТЕЛЬНОЕ:кряхтение{} <в_инфинитив> ИНФИНИТИВ:покряхтеть{}
 extern entry покряхтевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:покряхтеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:покряхтевший{}
 link ПРИЛАГАТЕЛЬНОЕ:покряхтевший{} <в_инфинитив> ИНФИНИТИВ:покряхтеть{}
 link ДЕЕПРИЧАСТИЕ:покряхтев{} <в_инфинитив> ИНФИНИТИВ:покряхтеть{}

 link ГЛАГОЛ:полнить{} <в_инфинитив> ИНФИНИТИВ:полнить{}
 extern entry полнота : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:полнить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:полнота{}
 link СУЩЕСТВИТЕЛЬНОЕ:полнота{} <в_инфинитив> ИНФИНИТИВ:полнить{}
 extern entry полнивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:полнить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:полнивший{}
 link ПРИЛАГАТЕЛЬНОЕ:полнивший{} <в_инфинитив> ИНФИНИТИВ:полнить{}
 extern entry полнящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:полнить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:полнящий{}
 link ПРИЛАГАТЕЛЬНОЕ:полнящий{} <в_инфинитив> ИНФИНИТИВ:полнить{}
 link ДЕЕПРИЧАСТИЕ:полня{} <в_инфинитив> ИНФИНИТИВ:полнить{}

 link ГЛАГОЛ:полоть{} <в_инфинитив> ИНФИНИТИВ:полоть{}
 extern entry прополка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:полоть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прополка{}
 link СУЩЕСТВИТЕЛЬНОЕ:прополка{} <в_инфинитив> ИНФИНИТИВ:полоть{}
 extern entry половший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:полоть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:половший{}
 link ПРИЛАГАТЕЛЬНОЕ:половший{} <в_инфинитив> ИНФИНИТИВ:полоть{}

 link ГЛАГОЛ:полонить{} <в_инфинитив> ИНФИНИТИВ:полонить{}
 extern entry полон : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:полонить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:полон{}
 link СУЩЕСТВИТЕЛЬНОЕ:полон{} <в_инфинитив> ИНФИНИТИВ:полонить{}
 extern entry полонивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:полонить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:полонивший{}
 link ПРИЛАГАТЕЛЬНОЕ:полонивший{} <в_инфинитив> ИНФИНИТИВ:полонить{}
 link ДЕЕПРИЧАСТИЕ:полонив{} <в_инфинитив> ИНФИНИТИВ:полонить{}

 link ГЛАГОЛ:полоскаться{} <в_инфинитив> ИНФИНИТИВ:полоскаться{}
 extern entry полоскание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:полоскаться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:полоскание{}
 link СУЩЕСТВИТЕЛЬНОЕ:полоскание{} <в_инфинитив> ИНФИНИТИВ:полоскаться{}
 extern entry полоскавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:полоскаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:полоскавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:полоскавшийся{} <в_инфинитив> ИНФИНИТИВ:полоскаться{}
 link ДЕЕПРИЧАСТИЕ:полоскаясь{} <в_инфинитив> ИНФИНИТИВ:полоскаться{}

 link ГЛАГОЛ:полузакрыть{} <в_инфинитив> ИНФИНИТИВ:полузакрыть{}
 extern entry полузакрывший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:полузакрыть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:полузакрывший{}
 link ПРИЛАГАТЕЛЬНОЕ:полузакрывший{} <в_инфинитив> ИНФИНИТИВ:полузакрыть{}
 extern entry полузакрытый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:полузакрыть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:полузакрытый{}
 link ПРИЛАГАТЕЛЬНОЕ:полузакрытый{} <в_инфинитив> ИНФИНИТИВ:полузакрыть{}
 link ДЕЕПРИЧАСТИЕ:полузакрыв{} <в_инфинитив> ИНФИНИТИВ:полузакрыть{}

 link ГЛАГОЛ:обнять{} <в_инфинитив> ИНФИНИТИВ:обнять{}
 extern entry полуобъятие : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:обнять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:полуобъятие{}
 link СУЩЕСТВИТЕЛЬНОЕ:полуобъятие{} <в_инфинитив> ИНФИНИТИВ:обнять{}
 extern entry полуобнявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обнять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:полуобнявший{}
 link ПРИЛАГАТЕЛЬНОЕ:полуобнявший{} <в_инфинитив> ИНФИНИТИВ:обнять{}


 link ГЛАГОЛ:полуприкрыть{} <в_инфинитив> ИНФИНИТИВ:полуприкрыть{}
 extern entry полуприкрывший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:полуприкрыть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:полуприкрывший{}
 link ПРИЛАГАТЕЛЬНОЕ:полуприкрывший{} <в_инфинитив> ИНФИНИТИВ:полуприкрыть{}
 extern entry полуприкрытый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:полуприкрыть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:полуприкрытый{}
 link ПРИЛАГАТЕЛЬНОЕ:полуприкрытый{} <в_инфинитив> ИНФИНИТИВ:полуприкрыть{}
 link ДЕЕПРИЧАСТИЕ:полуприкрыв{} <в_инфинитив> ИНФИНИТИВ:полуприкрыть{}

 link ГЛАГОЛ:полусидеть{} <в_инфинитив> ИНФИНИТИВ:полусидеть{}
 extern entry полусидящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:полусидеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:полусидящий{}
 link ПРИЛАГАТЕЛЬНОЕ:полусидящий{} <в_инфинитив> ИНФИНИТИВ:полусидеть{}
 extern entry полусидевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:полусидеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:полусидевший{}
 link ПРИЛАГАТЕЛЬНОЕ:полусидевший{} <в_инфинитив> ИНФИНИТИВ:полусидеть{}
 link ДЕЕПРИЧАСТИЕ:полусидя{} <в_инфинитив> ИНФИНИТИВ:полусидеть{}

 link ГЛАГОЛ:польститься{} <в_инфинитив> ИНФИНИТИВ:польститься{}
 extern entry польстившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:польститься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:польстившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:польстившийся{} <в_инфинитив> ИНФИНИТИВ:польститься{}
 link ДЕЕПРИЧАСТИЕ:польстившись{} <в_инфинитив> ИНФИНИТИВ:польститься{}

 link ГЛАГОЛ:померить{} <в_инфинитив> ИНФИНИТИВ:померить{}
 extern entry измерение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:померить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:измерение{}
 link СУЩЕСТВИТЕЛЬНОЕ:измерение{} <в_инфинитив> ИНФИНИТИВ:померить{}
 extern entry померивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:померить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:померивший{}
 link ПРИЛАГАТЕЛЬНОЕ:померивший{} <в_инфинитив> ИНФИНИТИВ:померить{}
 extern entry померенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:померить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:померенный{}
 link ПРИЛАГАТЕЛЬНОЕ:померенный{} <в_инфинитив> ИНФИНИТИВ:померить{}
 link ДЕЕПРИЧАСТИЕ:померив{} <в_инфинитив> ИНФИНИТИВ:померить{}

 link ГЛАГОЛ:пометаться{} <в_инфинитив> ИНФИНИТИВ:пометаться{}
 extern entry метание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:пометаться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:метание{}
 link СУЩЕСТВИТЕЛЬНОЕ:метание{} <в_инфинитив> ИНФИНИТИВ:пометаться{}
 extern entry пометавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пометаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пометавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:пометавшийся{} <в_инфинитив> ИНФИНИТИВ:пометаться{}
 link ДЕЕПРИЧАСТИЕ:пометавшись{} <в_инфинитив> ИНФИНИТИВ:пометаться{}

 link ГЛАГОЛ:помирить{} <в_инфинитив> ИНФИНИТИВ:помирить{}
 extern entry мир : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:помирить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:мир{}
 link СУЩЕСТВИТЕЛЬНОЕ:мир{} <в_инфинитив> ИНФИНИТИВ:помирить{}
 extern entry помиривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:помирить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:помиривший{}
 link ПРИЛАГАТЕЛЬНОЕ:помиривший{} <в_инфинитив> ИНФИНИТИВ:помирить{}
 extern entry помирённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:помирить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:помирённый{}
 link ПРИЛАГАТЕЛЬНОЕ:помирённый{} <в_инфинитив> ИНФИНИТИВ:помирить{}
 link ДЕЕПРИЧАСТИЕ:помирив{} <в_инфинитив> ИНФИНИТИВ:помирить{}

 link ГЛАГОЛ:поморщить{} <в_инфинитив> ИНФИНИТИВ:поморщить{}
 extern entry поморщивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поморщить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поморщивший{}
 link ПРИЛАГАТЕЛЬНОЕ:поморщивший{} <в_инфинитив> ИНФИНИТИВ:поморщить{}
 link ДЕЕПРИЧАСТИЕ:поморщив{} <в_инфинитив> ИНФИНИТИВ:поморщить{}

 link ГЛАГОЛ:помутить{} <в_инфинитив> ИНФИНИТИВ:помутить{}
 extern entry помутнение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:помутить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:помутнение{}
 link СУЩЕСТВИТЕЛЬНОЕ:помутнение{} <в_инфинитив> ИНФИНИТИВ:помутить{}
 extern entry помутивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:помутить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:помутивший{}
 link ПРИЛАГАТЕЛЬНОЕ:помутивший{} <в_инфинитив> ИНФИНИТИВ:помутить{}
 extern entry помутнённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:помутить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:помутнённый{}
 link ПРИЛАГАТЕЛЬНОЕ:помутнённый{} <в_инфинитив> ИНФИНИТИВ:помутить{}
 link ДЕЕПРИЧАСТИЕ:помутив{} <в_инфинитив> ИНФИНИТИВ:помутить{}

 link ГЛАГОЛ:помучиться{} <в_инфинитив> ИНФИНИТИВ:помучиться{}
 extern entry мучение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:помучиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:мучение{}
 link СУЩЕСТВИТЕЛЬНОЕ:мучение{} <в_инфинитив> ИНФИНИТИВ:помучиться{}
 extern entry помучившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:помучиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:помучившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:помучившийся{} <в_инфинитив> ИНФИНИТИВ:помучиться{}
 link ДЕЕПРИЧАСТИЕ:помучавшись{} <в_инфинитив> ИНФИНИТИВ:помучиться{}

 link ГЛАГОЛ:помчаться{} <в_инфинитив> ИНФИНИТИВ:помчаться{}
 extern entry помчавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:помчаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:помчавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:помчавшийся{} <в_инфинитив> ИНФИНИТИВ:помчаться{}
 link ДЕЕПРИЧАСТИЕ:помчавшись{} <в_инфинитив> ИНФИНИТИВ:помчаться{}

 link ГЛАГОЛ:помыслить{} <в_инфинитив> ИНФИНИТИВ:помыслить{}
 extern entry мышление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:помыслить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:мышление{}
 link СУЩЕСТВИТЕЛЬНОЕ:мышление{} <в_инфинитив> ИНФИНИТИВ:помыслить{}
 extern entry помысливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:помыслить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:помысливший{}
 link ПРИЛАГАТЕЛЬНОЕ:помысливший{} <в_инфинитив> ИНФИНИТИВ:помыслить{}
 link ДЕЕПРИЧАСТИЕ:помыслив{} <в_инфинитив> ИНФИНИТИВ:помыслить{}

 link ГЛАГОЛ:понаехать{} <в_инфинитив> ИНФИНИТИВ:понаехать{}
 extern entry понаехавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:понаехать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:понаехавший{}
 link ПРИЛАГАТЕЛЬНОЕ:понаехавший{} <в_инфинитив> ИНФИНИТИВ:понаехать{}
 link ДЕЕПРИЧАСТИЕ:понаехав{} <в_инфинитив> ИНФИНИТИВ:понаехать{}

 link ГЛАГОЛ:понаписать{} <в_инфинитив> ИНФИНИТИВ:понаписать{}
 extern entry понаписавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:понаписать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:понаписавший{}
 link ПРИЛАГАТЕЛЬНОЕ:понаписавший{} <в_инфинитив> ИНФИНИТИВ:понаписать{}
 link ДЕЕПРИЧАСТИЕ:понаписав{} <в_инфинитив> ИНФИНИТИВ:понаписать{}

 link ГЛАГОЛ:понаставить{} <в_инфинитив> ИНФИНИТИВ:понаставить{}
 extern entry понаставивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:понаставить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:понаставивший{}
 link ПРИЛАГАТЕЛЬНОЕ:понаставивший{} <в_инфинитив> ИНФИНИТИВ:понаставить{}
 extern entry понаставленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:понаставить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:понаставленный{}
 link ПРИЛАГАТЕЛЬНОЕ:понаставленный{} <в_инфинитив> ИНФИНИТИВ:понаставить{}
 link ДЕЕПРИЧАСТИЕ:понаставив{} <в_инфинитив> ИНФИНИТИВ:понаставить{}


 link ГЛАГОЛ:поносить{} <в_инфинитив> ИНФИНИТИВ:поносить{}
 extern entry поносивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поносить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поносивший{}
 link ПРИЛАГАТЕЛЬНОЕ:поносивший{} <в_инфинитив> ИНФИНИТИВ:поносить{}
 extern entry поношенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поносить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поношенный{}
 link ПРИЛАГАТЕЛЬНОЕ:поношенный{} <в_инфинитив> ИНФИНИТИВ:поносить{}
 link ДЕЕПРИЧАСТИЕ:поносив{} <в_инфинитив> ИНФИНИТИВ:поносить{}

 link ГЛАГОЛ:понудить{} <в_инфинитив> ИНФИНИТИВ:понудить{}
 extern entry понуждение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:понудить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:понуждение{}
 link СУЩЕСТВИТЕЛЬНОЕ:понуждение{} <в_инфинитив> ИНФИНИТИВ:понудить{}
 extern entry понудивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:понудить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:понудивший{}
 link ПРИЛАГАТЕЛЬНОЕ:понудивший{} <в_инфинитив> ИНФИНИТИВ:понудить{}
 extern entry понуждённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:понудить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:понуждённый{}
 link ПРИЛАГАТЕЛЬНОЕ:понуждённый{} <в_инфинитив> ИНФИНИТИВ:понудить{}
 link ДЕЕПРИЧАСТИЕ:понудив{} <в_инфинитив> ИНФИНИТИВ:понудить{}

 link ГЛАГОЛ:поотстать{} <в_инфинитив> ИНФИНИТИВ:поотстать{}
 extern entry отставание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:поотстать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:отставание{}
 link СУЩЕСТВИТЕЛЬНОЕ:отставание{} <в_инфинитив> ИНФИНИТИВ:поотстать{}
 extern entry поотставший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поотстать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поотставший{}
 link ПРИЛАГАТЕЛЬНОЕ:поотставший{} <в_инфинитив> ИНФИНИТИВ:поотстать{}
 link ДЕЕПРИЧАСТИЕ:поотстав{} <в_инфинитив> ИНФИНИТИВ:поотстать{}

 link ГЛАГОЛ:поохотиться{} <в_инфинитив> ИНФИНИТИВ:поохотиться{}
 extern entry охота : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:поохотиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:охота{}
 link СУЩЕСТВИТЕЛЬНОЕ:охота{} <в_инфинитив> ИНФИНИТИВ:поохотиться{}
 extern entry поохотившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поохотиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поохотившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:поохотившийся{} <в_инфинитив> ИНФИНИТИВ:поохотиться{}
 link ДЕЕПРИЧАСТИЕ:поохотившись{} <в_инфинитив> ИНФИНИТИВ:поохотиться{}

 link ГЛАГОЛ:попастись{} <в_инфинитив> ИНФИНИТИВ:попастись{}
 extern entry попасшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:попастись{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:попасшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:попасшийся{} <в_инфинитив> ИНФИНИТИВ:попастись{}
 link ДЕЕПРИЧАСТИЕ:попасясь{} <в_инфинитив> ИНФИНИТИВ:попастись{}

 link ГЛАГОЛ:попеть{} <в_инфинитив> ИНФИНИТИВ:попеть{}
 extern entry пение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:попеть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пение{}
 link СУЩЕСТВИТЕЛЬНОЕ:пение{} <в_инфинитив> ИНФИНИТИВ:попеть{}
 extern entry попевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:попеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:попевший{}
 link ПРИЛАГАТЕЛЬНОЕ:попевший{} <в_инфинитив> ИНФИНИТИВ:попеть{}
 link ДЕЕПРИЧАСТИЕ:попев{} <в_инфинитив> ИНФИНИТИВ:попеть{}

 link ГЛАГОЛ:попенять{} <в_инфинитив> ИНФИНИТИВ:попенять{}
 extern entry попенявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:попенять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:попенявший{}
 link ПРИЛАГАТЕЛЬНОЕ:попенявший{} <в_инфинитив> ИНФИНИТИВ:попенять{}
 link ДЕЕПРИЧАСТИЕ:попеняв{} <в_инфинитив> ИНФИНИТИВ:попенять{}

 link ГЛАГОЛ:попереться{} <в_инфинитив> ИНФИНИТИВ:попереться{}
 extern entry попершийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:попереться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:попершийся{}
 link ПРИЛАГАТЕЛЬНОЕ:попершийся{} <в_инфинитив> ИНФИНИТИВ:попереться{}

 link ГЛАГОЛ:попетлять{} <в_инфинитив> ИНФИНИТИВ:попетлять{}
 extern entry петляние : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:попетлять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:петляние{}
 link СУЩЕСТВИТЕЛЬНОЕ:петляние{} <в_инфинитив> ИНФИНИТИВ:попетлять{}
 extern entry попетлявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:попетлять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:попетлявший{}
 link ПРИЛАГАТЕЛЬНОЕ:попетлявший{} <в_инфинитив> ИНФИНИТИВ:попетлять{}
 link ДЕЕПРИЧАСТИЕ:попетляв{} <в_инфинитив> ИНФИНИТИВ:попетлять{}

 link ГЛАГОЛ:попираться{} <в_инфинитив> ИНФИНИТИВ:попираться{}
 extern entry попрание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:попираться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:попрание{}
 link СУЩЕСТВИТЕЛЬНОЕ:попрание{} <в_инфинитив> ИНФИНИТИВ:попираться{}
 extern entry попиравшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:попираться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:попиравшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:попиравшийся{} <в_инфинитив> ИНФИНИТИВ:попираться{}
 extern entry попирающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:попираться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:попирающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:попирающийся{} <в_инфинитив> ИНФИНИТИВ:попираться{}
 link ДЕЕПРИЧАСТИЕ:попираясь{} <в_инфинитив> ИНФИНИТИВ:попираться{}

 link ГЛАГОЛ:поплясать{} <в_инфинитив> ИНФИНИТИВ:поплясать{}
 extern entry пляска : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:поплясать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пляска{}
 link СУЩЕСТВИТЕЛЬНОЕ:пляска{} <в_инфинитив> ИНФИНИТИВ:поплясать{}
 extern entry поплясавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поплясать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поплясавший{}
 link ПРИЛАГАТЕЛЬНОЕ:поплясавший{} <в_инфинитив> ИНФИНИТИВ:поплясать{}
 link ДЕЕПРИЧАСТИЕ:поплясав{} <в_инфинитив> ИНФИНИТИВ:поплясать{}

 link ГЛАГОЛ:поплясать{} <в_инфинитив> ИНФИНИТИВ:поплясать{}
 extern entry пляска : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:поплясать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пляска{}
 link СУЩЕСТВИТЕЛЬНОЕ:пляска{} <в_инфинитив> ИНФИНИТИВ:поплясать{}
 extern entry поплясавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поплясать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поплясавший{}
 link ПРИЛАГАТЕЛЬНОЕ:поплясавший{} <в_инфинитив> ИНФИНИТИВ:поплясать{}
 link ДЕЕПРИЧАСТИЕ:поплясав{} <в_инфинитив> ИНФИНИТИВ:поплясать{}

 link ГЛАГОЛ:попотчевать{} <в_инфинитив> ИНФИНИТИВ:попотчевать{}
 extern entry попотчевавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:попотчевать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:попотчевавший{}
 link ПРИЛАГАТЕЛЬНОЕ:попотчевавший{} <в_инфинитив> ИНФИНИТИВ:попотчевать{}
 link ДЕЕПРИЧАСТИЕ:попотчевав{} <в_инфинитив> ИНФИНИТИВ:попотчевать{}

 link ГЛАГОЛ:попрать{} <в_инфинитив> ИНФИНИТИВ:попрать{}
 extern entry попрание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:попрать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:попрание{}
 link СУЩЕСТВИТЕЛЬНОЕ:попрание{} <в_инфинитив> ИНФИНИТИВ:попрать{}
 extern entry поправший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:попрать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поправший{}
 link ПРИЛАГАТЕЛЬНОЕ:поправший{} <в_инфинитив> ИНФИНИТИВ:попрать{}
 extern entry попранный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:попрать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:попранный{}
 link ПРИЛАГАТЕЛЬНОЕ:попранный{} <в_инфинитив> ИНФИНИТИВ:попрать{}
 link ДЕЕПРИЧАСТИЕ:поправ{} <в_инфинитив> ИНФИНИТИВ:попрать{}

 link ГЛАГОЛ:попереться{} <в_инфинитив> ИНФИНИТИВ:попереться{}
 extern entry попершийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:попереться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:попершийся{}
 link ПРИЛАГАТЕЛЬНОЕ:попершийся{} <в_инфинитив> ИНФИНИТИВ:попереться{}
 link ДЕЕПРИЧАСТИЕ:попёршись{} <в_инфинитив> ИНФИНИТИВ:попереться{}

 link ГЛАГОЛ:попрятать{} <в_инфинитив> ИНФИНИТИВ:попрятать{}
 extern entry попрятавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:попрятать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:попрятавший{}
 link ПРИЛАГАТЕЛЬНОЕ:попрятавший{} <в_инфинитив> ИНФИНИТИВ:попрятать{}
 extern entry попрятанный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:попрятать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:попрятанный{}
 link ПРИЛАГАТЕЛЬНОЕ:попрятанный{} <в_инфинитив> ИНФИНИТИВ:попрятать{}
 link ДЕЕПРИЧАСТИЕ:попрятав{} <в_инфинитив> ИНФИНИТИВ:попрятать{}

 link ГЛАГОЛ:попыхтеть{} <в_инфинитив> ИНФИНИТИВ:попыхтеть{}
 extern entry пыхтение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:попыхтеть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пыхтение{}
 link СУЩЕСТВИТЕЛЬНОЕ:пыхтение{} <в_инфинитив> ИНФИНИТИВ:попыхтеть{}
 extern entry попыхтевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:попыхтеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:попыхтевший{}
 link ПРИЛАГАТЕЛЬНОЕ:попыхтевший{} <в_инфинитив> ИНФИНИТИВ:попыхтеть{}
 link ДЕЕПРИЧАСТИЕ:попыхтев{} <в_инфинитив> ИНФИНИТИВ:попыхтеть{}

 link ГЛАГОЛ:поработить{} <в_инфинитив> ИНФИНИТИВ:поработить{}
 extern entry порабощение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:поработить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:порабощение{}
 link СУЩЕСТВИТЕЛЬНОЕ:порабощение{} <в_инфинитив> ИНФИНИТИВ:поработить{}
 extern entry поработивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поработить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поработивший{}
 link ПРИЛАГАТЕЛЬНОЕ:поработивший{} <в_инфинитив> ИНФИНИТИВ:поработить{}
 extern entry порабощённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поработить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:порабощённый{}
 link ПРИЛАГАТЕЛЬНОЕ:порабощённый{} <в_инфинитив> ИНФИНИТИВ:поработить{}
 link ДЕЕПРИЧАСТИЕ:поработив{} <в_инфинитив> ИНФИНИТИВ:поработить{}

 link ГЛАГОЛ:порасспросить{} <в_инфинитив> ИНФИНИТИВ:порасспросить{}
 extern entry порасспросивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:порасспросить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:порасспросивший{}
 link ПРИЛАГАТЕЛЬНОЕ:порасспросивший{} <в_инфинитив> ИНФИНИТИВ:порасспросить{}
 link ДЕЕПРИЧАСТИЕ:порасспросив{} <в_инфинитив> ИНФИНИТИВ:порасспросить{}

 link ГЛАГОЛ:порезвиться{} <в_инфинитив> ИНФИНИТИВ:порезвиться{}
 extern entry порезвившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:порезвиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:порезвившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:порезвившийся{} <в_инфинитив> ИНФИНИТИВ:порезвиться{}
 link ДЕЕПРИЧАСТИЕ:порезвившись{} <в_инфинитив> ИНФИНИТИВ:порезвиться{}

 link ГЛАГОЛ:породниться{} <в_инфинитив> ИНФИНИТИВ:породниться{}
 extern entry породнившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:породниться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:породнившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:породнившийся{} <в_инфинитив> ИНФИНИТИВ:породниться{}
 link ДЕЕПРИЧАСТИЕ:породнившись{} <в_инфинитив> ИНФИНИТИВ:породниться{}

 link ГЛАГОЛ:порочить{} <в_инфинитив> ИНФИНИТИВ:порочить{}
 extern entry порочивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:порочить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:порочивший{}
 link ПРИЛАГАТЕЛЬНОЕ:порочивший{} <в_инфинитив> ИНФИНИТИВ:порочить{}
 extern entry порочащий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:порочить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:порочащий{}
 link ПРИЛАГАТЕЛЬНОЕ:порочащий{} <в_инфинитив> ИНФИНИТИВ:порочить{}
 link ДЕЕПРИЧАСТИЕ:пороча{} <в_инфинитив> ИНФИНИТИВ:порочить{}

 link ГЛАГОЛ:порулить{} <в_инфинитив> ИНФИНИТИВ:порулить{}
 extern entry поруливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:порулить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поруливший{}
 link ПРИЛАГАТЕЛЬНОЕ:поруливший{} <в_инфинитив> ИНФИНИТИВ:порулить{}
 link ДЕЕПРИЧАСТИЕ:порулив{} <в_инфинитив> ИНФИНИТИВ:порулить{}

}
