// CD->28.01.2006
// LC->18.07.2017


automat sg
{

 link ИНФИНИТИВ:ВЫПЫТЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫПЫТЫВАНИЕ {}
 link ИНФИНИТИВ:ВЫПЫТАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫПЫТЫВАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫПУЩЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫПУСК {}
 link ИНФИНИТИВ:ВЫПУЧИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫПУЧИВАНИЕ {}
 link ИНФИНИТИВ:ВЫПУЧИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫПУЧИВАНИЕ {}
 link ИНФИНИТИВ:ВЫПУЧИВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫПУЧИВАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫПУЧЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫПУЧИВАНИЕ {}
 link ИНФИНИТИВ:ВЫПУТЫВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫПУТЫВАНИЕ {}
 link ИНФИНИТИВ:ВЫПУТЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫПУТЫВАНИЕ {}
 link ИНФИНИТИВ:ВЫПУТАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫПУТЫВАНИЕ {}
 link ИНФИНИТИВ:ВЫПУТАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫПУТЫВАНИЕ {}
 link ИНФИНИТИВ:ВЫПУСТИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫПУСК {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫПУСКАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫПУСК {}
 link ИНФИНИТИВ:ВЫПУСКАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫПУСК {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫПУКЛЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫПУКЛОСТЬ {}
 link ИНФИНИТИВ:ВЫПРЯМЛЯТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫПРЯМЛЕНИЕ {}
 link ИНФИНИТИВ:ВЫПРЯМИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫПРЯМЛЕНИЕ {}
 link ИНФИНИТИВ:ВЫПРЯМИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫПРЯМЛЕНИЕ {}
 link ИНФИНИТИВ:ВЫПРЫГНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫПРЫГИВАНИЕ {}
 link ИНФИНИТИВ:ВЫПРОВОДИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫПРОВАЖИВАНИЕ {}
 link ИНФИНИТИВ:ВЫПРАШИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫПРАШИВАНИЕ {}
 link ИНФИНИТИВ:ВЫПРАВЛЯТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫПРАВЛЕНИЕ {}
 link ИНФИНИТИВ:ВЫПРАВЛЯТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫПРАВЛЕНИЕ {}
 link ИНФИНИТИВ:ВЫПРАВИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫПРАВЛЕНИЕ {}
 link ИНФИНИТИВ:ВЫПОРОТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫПАРЫВАНИЕ {}
 link ИНФИНИТИВ:ВЫПОЛОТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫПАЛЫВАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫПОЛНЯЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫПОЛНЕНИЕ {}
 link ИНФИНИТИВ:ВЫПОЛНЯТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫПОЛНЕНИЕ {}
 link ИНФИНИТИВ:ВЫПОЛНЯТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫПОЛНЕНИЕ {}
 link ИНФИНИТИВ:ВЫПОЛНИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫПОЛНЕНИЕ {}
 link ИНФИНИТИВ:ВЫПОЛНИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫПОЛНЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫПОЛНЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫПОЛНЕНИЕ {}
 link ИНФИНИТИВ:ВЫПОЛЗТИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫПОЛЗАНИЕ {}
 link ИНФИНИТИВ:ВЫПОЛЗАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫПОЛЗАНИЕ {}
 link ИНФИНИТИВ:ВЫПЛЯСЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫПЛЯСЫВАНИЕ {}
 link ИНФИНИТИВ:ВЫПЛЯСАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫПЛЯСЫВАНИЕ {}
 link ИНФИНИТИВ:ВЫПЛЮНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫПЛЕВЫВАНИЕ {}
 link ИНФИНИТИВ:ВЫПЛЫТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫПЛЫВАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫПЛЫВАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫПЛЫВАНИЕ {}
 link ИНФИНИТИВ:ВЫПЛЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫПЛЫВАНИЕ {}
 link ИНФИНИТИВ:ВЫПЛЕСНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫПЛЕСКИВАНИЕ {}
 link ИНФИНИТИВ:ВЫПЛАЧИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫПЛАЧИВАНИЕ {}
 link ИНФИНИТИВ:ВЫПЛАТИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫПЛАЧИВАНИЕ {}
 link ИНФИНИТИВ:ВЫПЛАТИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫПЛАТА {}
 link ИНФИНИТИВ:ВЫПЛАЧИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫПЛАТА {}
 link ИНФИНИТИВ:ВЫПИХНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫПИХИВАНИЕ {}
 link ИНФИНИТИВ:ВЫПИХИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫПИХИВАНИЕ {}
 link ИНФИНИТИВ:ВЫПИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫПИВАНИЕ {}
 link ИНФИНИТИВ:ВЫПИСЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫПИСЫВАНИЕ {}
 link ИНФИНИТИВ:ВЫПИСАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫПИСЫВАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫПИРАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫПИРАНИЕ {}
 link ИНФИНИТИВ:ВЫПИРАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫПИРАНИЕ {}
 link ИНФИНИТИВ:ВЫПИРАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫПИРАНИЕ {}
 link ИНФИНИТИВ:ВЫПИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫПИВАНИЕ {}
 link ИНФИНИТИВ:ВЫПЕРЕТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫПИРАНИЕ {}
 link ИНФИНИТИВ:ВЫПАСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫПАДЕНИЕ {}
 link ИНФИНИТИВ:ВЫПАЛЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫПАЛЫВАНИЕ {}
 link ИНФИНИТИВ:ВЫПАДАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫПАДЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫПАВШИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫПАДЕНИЕ {}
 link ИНФИНИТИВ:ВЫНЮХИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫНЮХИВАНИЕ {}
 link ИНФИНИТИВ:ВЫНЮХАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫНЮХИВАНИЕ {}
 link ИНФИНИТИВ:ВЫНЫРНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫНЫРИВАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫНЫРИВАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫНЫРИВАНИЕ {}
 link ИНФИНИТИВ:ВЫНЫРИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫНЫРИВАНИЕ {}
 link ИНФИНИТИВ:ВЫНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫНИМАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫНУЖДЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫНУЖДЕНИЕ {}
 link НАРЕЧИЕ:ВЫНУЖДЕННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫНУЖДЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫНУЖДАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫНУЖДЕНИЕ {}
 link ИНФИНИТИВ:ВЫНУДИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫНУЖДЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫНОСЛИВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫНОСЛИВОСТЬ {}
 link ИНФИНИТИВ:ВЫНОСИТЬ { вид:несоверш } <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫНОСЛИВОСТЬ {}
 link ИНФИНИТИВ:ВЫНОСИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫНОСЛИВОСТЬ {}
 link ИНФИНИТИВ:ВЫНИМАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫНИМАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫНЕСЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫНЕСЕНИЕ {}
 link ИНФИНИТИВ:ВЫНАШИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫНАШИВАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫМЫШЛЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫМЫСЕЛ {}
 link ИНФИНИТИВ:ВЫМОЧИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫМАЧИВАНИЕ {}
 link ИНФИНИТИВ:ВЫМОТАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫМАТЫВАНИЕ {}
 link ИНФИНИТИВ:ВЫМОТАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫМАТЫВАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫМОТАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫМАТЫВАНИЕ {}
 link ИНФИНИТИВ:ВЫМОРОЗИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫМОРОЖЕННОСТЬ {}
 link ИНФИНИТИВ:ВЫМОЛИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫМАЛИВАНИЕ {}
 link ИНФИНИТИВ:ВЫМОГАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫМОГАТЕЛЬСТВО {}
 link ИНФИНИТИВ:ВЫМИРАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫМИРАНИЕ {}
 link ИНФИНИТИВ:ВЫМЕЩАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫМЕЩЕНИЕ {}
 link ИНФИНИТИВ:ВЫМЕТАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫМЕТАНИЕ {}
 link ИНФИНИТИВ:ВЫМЕСТИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫМЕТАНИЕ {}
 link ИНФИНИТИВ:ВЫМЕСТИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫМЕЩЕНИЕ {}
 link ИНФИНИТИВ:ВЫМЕРЕТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫМИРАНИЕ {}
 link ИНФИНИТИВ:ВЫМАХНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫМАХИВАНИЕ {}
 link ИНФИНИТИВ:ВЫМАХАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫМАХИВАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫМАТЫВАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫМАТЫВАНИЕ {}
 link ИНФИНИТИВ:ВЫМАРАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫМАРЫВАНИЕ {}
 link ИНФИНИТИВ:ВЫМАРАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫМАРЫВАНИЕ {}
 link ИНФИНИТИВ:ВЫМАНИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫМАНИВАНИЕ {}
 link ИНФИНИТИВ:ВЫМОЛИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫМАЛИВАНИЕ {}
 link ИНФИНИТИВ:ВЫМАЛИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫМАЛИВАНИЕ {}
 link ИНФИНИТИВ:ВЫМАЗАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫМАЗЫВАНИЕ {}
 link ИНФИНИТИВ:ВЫМАЗАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫМАЗЫВАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫМАЗАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫМАЗЫВАНИЕ {}
 link ИНФИНИТИВ:ВЫЛУПИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫЛУПЛЕНИЕ {}
 link ИНФИНИТИВ:ВЫЛУПИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫЛУПЛЕНИЕ {}
 link ИНФИНИТИВ:ВЫЛОМИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫЛАМЫВАНИЕ {}
 link ИНФИНИТИВ:ВЫЛОМИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫЛАМЫВАНИЕ {}
 link ИНФИНИТИВ:ВЫЛОМАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫЛАМЫВАНИЕ {}
 link ИНФИНИТИВ:ВЫЛОЖИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫКЛАДЫВАНИЕ {}
 link ИНФИНИТИВ:ВЫЛОЖИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫКЛАДЫВАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЛОЖЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫКЛАДЫВАНИЕ {}
 link ИНФИНИТИВ:ВЫЛОВИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫЛАВЛИВАНИЕ {}
 link ИНФИНИТИВ:ВЫЛИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫЛИВАНИЕ {}
 link ИНФИНИТИВ:ВЫЛИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫЛИВАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЛИТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫЛИВАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЛИЗЫВАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫЛИЗЫВАНИЕ {}
 link ИНФИНИТИВ:ВЫЛИЗЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫЛИЗЫВАНИЕ {}
 link ИНФИНИТИВ:ВЫЛИЗЫВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫЛИЗЫВАНИЕ {}
 link ИНФИНИТИВ:ВЫЛИЗАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫЛИЗЫВАНИЕ {}
 link ИНФИНИТИВ:ВЫЛИЗАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫЛИЗЫВАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЛИЗАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫЛИЗЫВАНИЕ {}
 link ИНФИНИТИВ:ВЫЛИВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫЛИВАНИЕ {}
 link ИНФИНИТИВ:ВЫЛИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫЛИВАНИЕ {}
 link ИНФИНИТИВ:ВЫЛЕТЕТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫЛЕТ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЛЕТАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫЛЕТ {}
 link ИНФИНИТИВ:ВЫЛЕТАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫЛЕТ {}
 link ИНФИНИТИВ:ВЫЛЕЗТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫЛЕЗАНИЕ {}
 link ИНФИНИТИВ:ВЫЛЕЗТИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫЛЕЗАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЛЕЗАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫЛЕЗАНИЕ {}
 link ИНФИНИТИВ:ВЫЛЕЗАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫЛЕЗАНИЕ {}
 link ИНФИНИТИВ:ВЫЛАМЫВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫЛАМЫВАНИЕ {}
 link ИНФИНИТИВ:ВЫЛАМЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫЛАМЫВАНИЕ {}
 link ИНФИНИТИВ:ВЫЛАВЛИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫЛАВЛИВАНИЕ {}
 link ИНФИНИТИВ:ВЫКУРИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫКУРИВАНИЕ {}
 link ИНФИНИТИВ:ВЫКУРИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫКУРИВАНИЕ {}
 link ИНФИНИТИВ:ВЫКУПИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫКУП {}
 link ИНФИНИТИВ:ВЫКУПАТЬ { вид:несоверш } <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫКУП {}
 link ИНФИНИТИВ:ВЫКРУЧИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫКРУЧИВАНИЕ {}
 link ИНФИНИТИВ:ВЫКРУЧИВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫКРУЧИВАНИЕ {}
 link ИНФИНИТИВ:ВЫКРУТИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫКРУЧИВАНИЕ {}
 link ИНФИНИТИВ:ВЫКРУТИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫКРУЧИВАНИЕ {}
 link ИНФИНИТИВ:ВЫКРОИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫКРАИВАНИЕ {}
 link ИНФИНИТИВ:ВЫКРИКНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫКРИК {}
 link ИНФИНИТИВ:ВЫКРИКИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫКРИК {}
 link ИНФИНИТИВ:ВЫКОРЧЕВЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫКОРЧЕВЫВАНИЕ {}
 link ИНФИНИТИВ:ВЫКОРЧЕВЫВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫКОРЧЕВЫВАНИЕ {}
 link ИНФИНИТИВ:ВЫКОРЧЕВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫКОРЧЕВЫВАНИЕ {}
 link ИНФИНИТИВ:ВЫКОРЧЕВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫКОРЧЕВЫВАНИЕ {}
 link ИНФИНИТИВ:ВЫКОРМИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫКАРМЛИВАНИЕ {}
 link ИНФИНИТИВ:ВЫКОПАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫКАПЫВАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫКОПАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫКАПЫВАНИЕ {}
 link ИНФИНИТИВ:ВЫКОЛОТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫКАЛЫВАНИЕ {}
 link ИНФИНИТИВ:ВЫКОЛОТИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫКОЛАЧИВАНИЕ {}
 link ИНФИНИТИВ:ВЫКОЛАЧИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫКОЛАЧИВАНИЕ {}
 link ИНФИНИТИВ:ВЫКОВЫРЯТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫКОВЫРИВАНИЕ {}
 link ИНФИНИТИВ:ВЫКЛЮЧИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫКЛЮЧЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫКЛЮЧЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫКЛЮЧЕНИЕ {}
 link ИНФИНИТИВ:ВЫКЛЮЧАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫКЛЮЧЕНИЕ {}
 link ИНФИНИТИВ:ВЫКЛЮЧАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫКЛЮЧЕНИЕ {}
 link ИНФИНИТИВ:ВЫКЛАДЫВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫКЛАДЫВАНИЕ {}
 link ИНФИНИТИВ:ВЫКЛАДЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫКЛАДЫВАНИЕ {}
 link ИНФИНИТИВ:ВЫКИНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫКИДЫВАНИЕ {}
 link ИНФИНИТИВ:ВЫКИДЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫКИДЫВАНИЕ {}
 link ИНФИНИТИВ:ВЫКАЧИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫКАЧИВАНИЕ {}
 link ИНФИНИТИВ:ВЫКАЧАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫКАЧИВАНИЕ {}
 link ИНФИНИТИВ:ВЫКАТИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫКАТЫВАНИЕ {}
 link ИНФИНИТИВ:ВЫКАТИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫКАТЫВАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫКАПЫВАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫКАПЫВАНИЕ {}
 link ИНФИНИТИВ:ВЫКАПЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫКАПЫВАНИЕ {}
 link ИНФИНИТИВ:ВЫЙТИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫХОД {}
 link ИНФИНИТИВ:ВЫИСКИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫИСКИВАНИЕ {}
 link ИНФИНИТИВ:ВЫИСКАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫИСКИВАНИЕ {}
 link ИНФИНИТИВ:ВЫИСКАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫИСКИВАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫИГРЫШНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫИГРЫШ {}
 link ИНФИНИТИВ:ВЫИГРЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫИГРЫШ {}
 link ИНФИНИТИВ:ВЫИГРАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫИГРЫШ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫИГРАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫИГРЫШ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЗЫВАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫЗОВ {}
 link ИНФИНИТИВ:ВЫЗЫВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫЗОВ {}
 link ИНФИНИТИВ:ВЫЗЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫЗОВ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЗЫВАЕМЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫЗОВ {}
 link ИНФИНИТИВ:ВЫЗУБРИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫЗУБРИВАНИЕ {}
 link ИНФИНИТИВ:ВЫЗУБРИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫЗУБРИВАНИЕ {}
 link ИНФИНИТИВ:ВЫЗРЕТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫЗРЕВАНИЕ {}
 link ИНФИНИТИВ:ВЫЗДОРОВЕТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫЗДОРОВЛЕНИЕ {}
 link ИНФИНИТИВ:ВЫЗДОРАВЛИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫЗДОРОВЛЕНИЕ {}
 link ИНФИНИТИВ:ВЫЗВОЛЯТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫЗВОЛЕНИЕ {}
 link ИНФИНИТИВ:ВЫЗВОЛИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫЗВОЛЕНИЕ {}
 link ИНФИНИТИВ:ВЫЗВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫЗОВ {}
 link ИНФИНИТИВ:ВЫЗВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫЗОВ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЗВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫЗОВ {}
 link ИНФИНИТИВ:ВЫЖИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫЖИВАНИЕ {}
 link ИНФИНИТИВ:ВЫЖИМАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫЖИМАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЖИДАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫЖИДАНИЕ {}
 link ИНФИНИТИВ:ВЫЖИДАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫЖИДАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЖИДАТЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫЖИДАНИЕ {}
 link НАРЕЧИЕ:ВЫЖИДАТЕЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫЖИДАНИЕ {}
 link ИНФИНИТИВ:ВЫЖИГАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫЖИГАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЖИВШИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫЖИВАНИЕ {}
 link ИНФИНИТИВ:ВЫЖИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫЖИВАНИЕ {}
 link ИНФИНИТИВ:ВЫЖЕЧЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫЖИГАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЖЖЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫЖИГАНИЕ {}
 link ИНФИНИТИВ:ВЫЖЕЧЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫЖИГАНИЕ {}
 link ИНФИНИТИВ:ВЫЖДАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫЖИДАНИЕ {}
 link ИНФИНИТИВ:ВЫЖАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫЖИМКА {}
 link ИНФИНИТИВ:ВЫЕХАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫЕЗД {}
 link ИНФИНИТИВ:ВЫЕСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫЕДАНИЕ {}
 link ИНФИНИТИВ:ВЫЕЗЖАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫЕЗД {}
 link ИНФИНИТИВ:ВЫДУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫДУВАНИЕ {}
 link ИНФИНИТИВ:ВЫДУМЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫДУМКА {}
 link ИНФИНИТИВ:ВЫДУМАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫДУМКА {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫДУМАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫДУМКА {}
 link ИНФИНИТИВ:ВЫДУВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫДУВАНИЕ {}
 link ИНФИНИТИВ:ВЫДРАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫДИРАНИЕ {}
 link ИНФИНИТИВ:ВЫДРАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫДИРАНИЕ {}
 link ИНФИНИТИВ:ВЫДОХНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫДЫХАНИЕ {}
 link ИНФИНИТИВ:ВЫДОХНУТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫДЫХАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫДОЛБЛЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫДАЛБЛИВАНИЕ {}
 link ИНФИНИТИВ:ВЫДОЛБИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫДАЛБЛИВАНИЕ {}
 link ИНФИНИТИВ:ВЫДИРАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫДИРАНИЕ {}
 link ИНФИНИТИВ:ВЫДЕРНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫДЕРГИВАНИЕ {}
 link ИНФИНИТИВ:ВЫДЕРНУТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫДЕРГИВАНИЕ {}
 link ИНФИНИТИВ:ВЫДЕРЖИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫДЕРЖКА {}
 link ИНФИНИТИВ:ВЫДЕРЖАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫДЕРЖКА {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫДЕРЖАННЫЙ {~причастие} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫДЕРЖКА {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫДЕРЖАННЫЙ {~причастие} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫДЕРЖАННОСТЬ {}
 link ИНФИНИТИВ:ВЫДЕРГИВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫДЕРГИВАНИЕ {}
 link ИНФИНИТИВ:ВЫДЕРГИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫДЕРГИВАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫДЕЛЯЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫДЕЛЕНИЕ {}
 link ИНФИНИТИВ:ВЫДЕЛЯТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫДЕЛЕНИЕ {}
 link ИНФИНИТИВ:ВЫДЕЛЯТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫДЕЛЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫДЕЛЯЕМЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫДЕЛЕНИЕ {}
 link ИНФИНИТИВ:ВЫДЕЛЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫДЕЛКА {}
 link ИНФИНИТИВ:ВЫДЕЛИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫДЕЛКА {}
 link ИНФИНИТИВ:ВЫДЕЛИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫДЕЛКА {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫДЕЛИВШИЙСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫДЕЛЕНИЕ {}
 link ИНФИНИТИВ:ВЫДЕЛАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫДЕЛЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫДЕЛАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫДЕЛЕНИЕ {}
 link ИНФИНИТИВ:ВЫДВОРИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫДВОРЕНИЕ {}
 link ИНФИНИТИВ:ВЫДВИНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫДВИЖЕНИЕ {}
 link ИНФИНИТИВ:ВЫДВИНУТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫДВИЖЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫДВИНУТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫДВИЖЕНИЕ {}
 link ИНФИНИТИВ:ВЫДВИГАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫДВИЖЕНИЕ {}
 link ИНФИНИТИВ:ВЫДВИГАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫДВИЖЕНИЕ {}
 link ИНФИНИТИВ:ВЫДАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫДАЧА {}
 link ИНФИНИТИВ:ВЫДАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫДАЧА {}
 link ИНФИНИТИВ:ВЫДАЛБЛИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫДАЛБЛИВАНИЕ {}
 link ИНФИНИТИВ:ВЫДАВЛИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫДАВЛИВАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫДАВЛЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫДАВЛИВАНИЕ {}
 link ИНФИНИТИВ:ВЫДАВИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫДАВЛИВАНИЕ {}
 link ИНФИНИТИВ:ВЫДАВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫДАЧА {}
 link ИНФИНИТИВ:ВЫДАВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫДАЧА {}
 link ИНФИНИТИВ:ВЫГРУЗИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫГРУЗКА {}
 link ИНФИНИТИВ:ВЫГРУЗИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫГРУЗКА {}
 link ИНФИНИТИВ:ВЫГРУЖАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫГРУЗКА {}
 link ИНФИНИТИВ:ВЫГРУЖАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫГРУЗКА {}
 link ИНФИНИТИВ:ВЫГОРЕТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫГОРАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫГОДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫГОДА {}
 link ИНФИНИТИВ:ВЫГОВОРИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫГОВОР {}
 link ИНФИНИТИВ:ВЫГОВАРИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫГОВОР {}
 link ИНФИНИТИВ:ВЫГНУТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫГИБАНИЕ {}
 link ИНФИНИТИВ:ВЫГНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫГИБАНИЕ {}
 link ИНФИНИТИВ:ВЫГЛЯНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫГЛЯДЫВАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫГЛЯДЫВАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫГЛЯДЫВАНИЕ {}
 link ИНФИНИТИВ:ВЫГЛЯДЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫГЛЯДЫВАНИЕ {}
 link ИНФИНИТИВ:ВЫГЛЯДЕТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫГЛЯДЫВАНИЕ {}
 link ИНФИНИТИВ:ВЫГИБАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫГИБАНИЕ {}
 link ИНФИНИТИВ:ВЫГИБАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫГИБАНИЕ {}
 link ИНФИНИТИВ:ВЫГАДАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫГАДЫВАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫВОРОЧЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫВОРАЧИВАНИЕ {}
 link ИНФИНИТИВ:ВЫВОРОТИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫВОРАЧИВАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫВОРАЧИВАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫВОРАЧИВАНИЕ {}
 link ИНФИНИТИВ:ВЫВОРАЧИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫВОРАЧИВАНИЕ {}
 link ИНФИНИТИВ:ВЫВОРАЧИВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫВОРАЧИВАНИЕ {}
 link ИНФИНИТИВ:ВЫВОЗИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫВОЗ {}
 link ИНФИНИТИВ:ВЫВОЗИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫВОЗ {}
 link ИНФИНИТИВ:ВЫВОДИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫВЕДЕНИЕ {}
 link ИНФИНИТИВ:ВЫВОДИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫВЕДЕНИЕ {}
 link ИНФИНИТИВ:ВЫВИХНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫВИХ {}
 link ИНФИНИТИВ:ВЫВИНТИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫВИНЧИВАНИЕ {}
 link ИНФИНИТИВ:ВЫВИНТИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫВИНЧИВАНИЕ {}
 link ИНФИНИТИВ:ВЫВЕШИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫВЕШИВАНИЕ {}
 link ИНФИНИТИВ:ВЫВЕТРИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫВЕТРИВАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫВЕТРЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫВЕТРИВАНИЕ {}
 link ИНФИНИТИВ:ВЫВЕСТИСЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫВЕДЕНИЕ {}
 link ИНФИНИТИВ:ВЫВЕСТИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫВЕДЕНИЕ {}
 link ИНФИНИТИВ:ВЫВЕСИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫВЕШИВАНИЕ {}
 link ИНФИНИТИВ:ВЫВЕРТЫВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫВЕРТЫВАНИЕ {}
 link ИНФИНИТИВ:ВЫВЕРТЕТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫВЕРТЫВАНИЕ {}
 link ИНФИНИТИВ:ВЫВЕРНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫВЕРТЫВАНИЕ {}
 link ИНФИНИТИВ:ВЫВЕРНУТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫВЕРТЫВАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫВЕРНУТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫВЕРТЫВАНИЕ {}
 link ИНФИНИТИВ:ВЫВЕРИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫВЕРКА {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫВЕРЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫВЕРКА {}
 link ИНФИНИТИВ:ВЫВЕЗТИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫВОЗ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫВЕЗЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫВОЗ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫВЕДЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫВЕДЕНИЕ {}
 link ИНФИНИТИВ:ВЫВЕДАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫВЕДЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫВАРЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫВАРИВАНИЕ {}
 link ИНФИНИТИВ:ВЫВАЛИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫВАЛИВАНИЕ {}
 link ИНФИНИТИВ:ВЫВАЛИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫВАЛИВАНИЕ {}
 link ИНФИНИТИВ:ВЫВАЛИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫВАЛИВАНИЕ {}
 link ИНФИНИТИВ:ВЫБЫТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫБЫТИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫБРОШЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫБРОС {}
 link ИНФИНИТИВ:ВЫБРОСИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫБРОС {}
 link ИНФИНИТИВ:ВЫБРОСИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫБРОС {}
 link ИНФИНИТИВ:ВЫБРОСИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫБРАСЫВАНИЕ {}
 link ИНФИНИТИВ:ВЫБРОСИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫБРАСЫВАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫБРОШЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫБРАСЫВАНИЕ {}
 link ИНФИНИТИВ:ВЫБРИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫБРИВАНИЕ {}
 link ИНФИНИТИВ:ВЫБРИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫБРИВАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫБРИТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫБРИВАНИЕ {}
 link ИНФИНИТИВ:ВЫБРИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫБРИВАНИЕ {}
 link ИНФИНИТИВ:ВЫБРАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫБОР {}
 link ИНФИНИТИВ:ВЫБРАСЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫБРАСЫВАНИЕ {}
 link ИНФИНИТИВ:ВЫБРАСЫВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫБРАСЫВАНИЕ {}
 link ИНФИНИТИВ:ВЫБРАСЫВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫБРОС {}
 link ИНФИНИТИВ:ВЫБРАСЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫБРОС {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫБРАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫБОР {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫБРАКОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫБРАКОВКА {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫБОРОЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫБОР {}
 link ИНФИНИТИВ:ВЫБОЛТАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫБАЛТЫВАНИЕ {}
 link ИНФИНИТИВ:ВЫБОЛТАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫБАЛТЫВАНИЕ {}
 link ИНФИНИТИВ:ВЫБИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫБИВАНИЕ {}
 link ИНФИНИТИВ:ВЫБИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫБИВАНИЕ {}
 link ИНФИНИТИВ:ВЫБИРАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫБОР {}
 link ИНФИНИТИВ:ВЫБИВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫБИВАНИЕ {}
 link ИНФИНИТИВ:ВЫБИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫБИВАНИЕ {}
 link ИНФИНИТИВ:ВЫБЕЖАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫБЕГАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫБЕГАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫБЕГАНИЕ {}
 link ИНФИНИТИВ:ВЫБАЛТЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЫБАЛТЫВАНИЕ {}
 link ИНФИНИТИВ:ВЪЕХАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЪЕЗД {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЪЕЗЖАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЪЕЗД {}
 link ИНФИНИТИВ:ВЪЕЗЖАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЪЕЗД {}
 link ПРИЛАГАТЕЛЬНОЕ:ВХОДЯЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВХОД {}
 link ПРИЛАГАТЕЛЬНОЕ:ВХОДНОЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВХОД {}
 link ИНФИНИТИВ:ВХОДИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВХОД {}
 link НАРЕЧИЕ:ВУЛЬГАРНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВУЛЬГАРНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВУЛКАНИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВУЛКАН {}
 link ИНФИНИТИВ:ВТЯНУТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВТЯГИВАНИЕ {}
 link ИНФИНИТИВ:ВТЯНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВТЯГИВАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВТЯНУТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВТЯГИВАНИЕ {}
 link ИНФИНИТИВ:ВТЯГИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВТЯГИВАНИЕ {}
 link ИНФИНИТИВ:ВТЯГИВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВТЯГИВАНИЕ {}
 link ИНФИНИТИВ:ВТЫКАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВТЫКАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВТОРОСТЕПЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВТОРОСТЕПЕННОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВТОРИЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВТОРИЧНОСТЬ {}
 link НАРЕЧИЕ:ВТОРИЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВТОРИЧНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВТОРГШИЙСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВТОРЖЕНИЕ {}
 link ИНФИНИТИВ:ВТОРГНУТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВТОРЖЕНИЕ {}
 link ИНФИНИТИВ:ВТОРГАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВТОРЖЕНИЕ {}
 link ИНФИНИТИВ:ВТОПТАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВТАПТЫВАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВТОПТАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВТАПТЫВАНИЕ {}
 link ИНФИНИТИВ:ВТОЛКОВЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВТОЛКОВЫВАНИЕ {}
 link ИНФИНИТИВ:ВТОЛКОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВТОЛКОВЫВАНИЕ {}
 link ИНФИНИТИВ:ВТОЛКНУТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВТАЛКИВАНИЕ {}
 link ИНФИНИТИВ:ВТОЛКНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВТАЛКИВАНИЕ {}
 link ИНФИНИТИВ:ВТИСНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВТИСКИВАНИЕ {}
 link ИНФИНИТИВ:ВТИСНУТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВТИСКИВАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВТИСНУТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВТИСКИВАНИЕ {}
 link ИНФИНИТИВ:ВТИСКИВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВТИСКИВАНИЕ {}
 link ИНФИНИТИВ:ВТИРАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВТИРАНИЕ {}
 link ИНФИНИТИВ:ВТЕРЕТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВТИРАНИЕ {}
 link ИНФИНИТИВ:ВТЕРЕТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВТИРАНИЕ {}
 link ИНФИНИТИВ:ВТЕКАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВТЕКАНИЕ {}
 link ИНФИНИТИВ:ВТАЩИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВТАСКИВАНИЕ {}
 link ИНФИНИТИВ:ВТАСКИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВТАСКИВАНИЕ {}
 link ИНФИНИТИВ:ВТАЛКИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВТАЛКИВАНИЕ {}
 link ИНФИНИТИВ:ВТАЛКИВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВТАЛКИВАНИЕ {}
 link ИНФИНИТИВ:ВСХРАПНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСХРАПЫВАНИЕ {}
 link ИНФИНИТИВ:ВСХОДИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСХОД {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСХЛИПЫВАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСХЛИПЫВАНИЕ {}
 link ИНФИНИТИВ:ВСХЛИПЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСХЛИПЫВАНИЕ {}
 link ИНФИНИТИВ:ВСХЛИПНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСХЛИПЫВАНИЕ {}
 link ИНФИНИТИВ:ВСТУПИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСТУПЛЕНИЕ {}
 link ИНФИНИТИВ:ВСТУПИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСТУПЛЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСТУПИТЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСТУПЛЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСТУПИВШИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСТУПЛЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСТУПАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСТУПЛЕНИЕ {}
 link ИНФИНИТИВ:ВСТУПАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСТУПЛЕНИЕ {}
 link ИНФИНИТИВ:ВСТРЯХНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСТРЯХИВАНИЕ {}
 link ИНФИНИТИВ:ВСТРЯХИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСТРЯХИВАНИЕ {}
 link ИНФИНИТИВ:ВСТРОИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСТРАИВАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСТРОЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСТРАИВАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСТРЕЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСТРЕЧА {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСТРЕЧАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСТРЕЧА {}
 link ИНФИНИТИВ:ВСТРЕЧАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСТРЕЧА {}
 link ИНФИНИТИВ:ВСТРЕЧАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСТРЕЧА {}
 link ИНФИНИТИВ:ВСТРЕТИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСТРЕЧА {}
 link ИНФИНИТИВ:ВСТРЕТИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСТРЕЧА {}
 link ИНФИНИТИВ:ВСТРЕВОЖИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСТРЕВОЖЕННОСТЬ {}
 link ИНФИНИТИВ:ВСТРЕВОЖИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСТРЕВОЖЕННОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСТРЕВОЖЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСТРЕВОЖЕННОСТЬ {}
 link ИНФИНИТИВ:ВСТРАИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСТРАИВАНИЕ {}
 link ИНФИНИТИВ:ВСТАВЛЯТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСТАВКА {}
 link ИНФИНИТИВ:ВСТАВЛЯТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСТАВКА {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСТАВЛЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСТАВКА {}
 link ИНФИНИТИВ:ВСТАВИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСТАВКА {}
 link ИНФИНИТИВ:ВСТАВИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСТАВКА {}
 link ИНФИНИТИВ:ВСПЫХНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСПЫШКА {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСПЫХИВАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСПЫШКА {}
 link ИНФИНИТИВ:ВСПЫХИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСПЫШКА {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСПЫЛЬЧИВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСПЫЛЬЧИВОСТЬ {}
 link ИНФИНИТИВ:ВСПЫЛИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСПЫЛЬЧИВОСТЬ {}
 link ИНФИНИТИВ:ВСПУЧИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСПУЧИВАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСПУЧЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСПУЧИВАНИЕ {}
 link ИНФИНИТИВ:ВСПУХНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСПУХАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСПУХАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСПУХАНИЕ {}
 link ИНФИНИТИВ:ВСПУГНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСПУГИВАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСПУГНУТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСПУГИВАНИЕ {}
 link ИНФИНИТИВ:ВСПРЫСНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСПРЫСКИВАНИЕ {}
 link ИНФИНИТИВ:ВСПРЫСНУТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСПРЫСКИВАНИЕ {}
 link ИНФИНИТИВ:ВСПРЫСКИВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСПРЫСКИВАНИЕ {}
 link ИНФИНИТИВ:ВСПРЫСКИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСПРЫСКИВАНИЕ {}
 link ИНФИНИТИВ:ВСПРЫГНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСПРЫГИВАНИЕ {}
 link ИНФИНИТИВ:ВСПОРОТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСПАРЫВАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСПОРОТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСПАРЫВАНИЕ {}
 link ИНФИНИТИВ:ВСПОМЯНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОСПОМИНАНИЕ {}
 link ИНФИНИТИВ:ВСПОМЯНУТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОСПОМИНАНИЕ {}
 link ИНФИНИТИВ:ВСПОМНИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОСПОМИНАНИЕ {}
 link ИНФИНИТИВ:ВСПОМНИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОСПОМИНАНИЕ {}
 link ИНФИНИТИВ:ВСПОМНИЛОСЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОСПОМИНАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСПОМИНАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОСПОМИНАНИЕ {}
 link ИНФИНИТИВ:ВСПОМИНАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОСПОМИНАНИЕ {}
 link ИНФИНИТИВ:ВСПОМИНАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОСПОМИНАНИЕ {}
 link ИНФИНИТИВ:ВСПЛЫТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСПЛЫТИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСПЛЫВАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСПЛЫТИЕ {}
 link ИНФИНИТИВ:ВСПЛЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСПЛЫТИЕ {}
 link ИНФИНИТИВ:ВСПЕНИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСПЕНИВАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСПЕНЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСПЕНИВАНИЕ {}
 link ИНФИНИТИВ:ВСПАХИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСПАХИВАНИЕ {}
 link ИНФИНИТИВ:ВСПАХАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСПАХИВАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСПАХАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСПАХИВАНИЕ {}
 link ИНФИНИТИВ:ВСОСАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСАСЫВАНИЕ {}
 link ИНФИНИТИВ:ВСОВЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСОВЫВАНИЕ {}
 link ИНФИНИТИВ:ВСМОТРЕТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСМАТРИВАНИЕ {}
 link ИНФИНИТИВ:ВСМАТРИВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСМАТРИВАНИЕ {}
 link ИНФИНИТИВ:ВСЛУШИВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСЛУШИВАНИЕ {}
 link ИНФИНИТИВ:ВСЛУШАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСЛУШИВАНИЕ {}
 link ИНФИНИТИВ:ВСКРЫТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСКРЫТИЕ {}
 link ИНФИНИТИВ:ВСКРЫТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСКРЫТИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСКРЫВАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСКРЫТИЕ {}
 link ИНФИНИТИВ:ВСКРЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСКРЫТИЕ {}
 link ИНФИНИТИВ:ВСКРИЧАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСКРИК {}
 link ИНФИНИТИВ:ВСКРИКНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСКРИК {}
 link ИНФИНИТИВ:ВСКОЧИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСКАКИВАНИЕ {}
 link ИНФИНИТИВ:ВСКОРМИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСКАРМЛИВАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСКИПАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСКИПАНИЕ {}
 link ИНФИНИТИВ:ВСКИНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСКИДЫВАНИЕ {}
 link ИНФИНИТИВ:ВСКИДЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСКИДЫВАНИЕ {}
 link ИНФИНИТИВ:ВСКАКИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСКАКИВАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСЕСИЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСЕСИЛЬНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСЕСВЕДУЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСЕВЕДЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСЕПРОЩАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСЕПРОЩЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСЕОХВАТЫВАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСЕОХВАТНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСЕОБЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСЕОБЩНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСЕНАРОДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСЕНАРОДНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСЕМОГУЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСЕМОГУЩЕСТВО {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСЕМЕРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСЕМЕРНОСТЬ {}
 link ИНФИНИТИВ:ВСЕЛЯТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСЕЛЕНИЕ {}
 link ИНФИНИТИВ:ВСЕЛИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСЕЛЕНИЕ {}
 link ИНФИНИТИВ:ВСЕЛИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСЕЛЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСЕЛЕНСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСЕЛЕННАЯ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСЕЗНАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСЕЗНАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСЕВОЗМОЖНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСЕВОЗМОЖНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСЕВЛАСТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСЕВЛАСТНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСЕВИДЯЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСЕВИДЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСЕВЕДУЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСЕВЕДЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСАСЫВАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСАСЫВАНИЕ {}
 link ИНФИНИТИВ:ВСАСЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСАСЫВАНИЕ {}
 link ИНФИНИТИВ:ВСАЖИВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСАЖИВАНИЕ {}
 link ИНФИНИТИВ:ВСАДИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСАЖИВАНИЕ {}
 link ИНФИНИТИВ:ВСАДИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВСАЖИВАНИЕ {}
 link ИНФИНИТИВ:ВРУЧИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВРУЧЕНИЕ {}
 link ИНФИНИТИВ:ВРУЧАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВРУЧЕНИЕ {}
 link ИНФИНИТИВ:ВРУБИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВРУБАНИЕ {}
 link ИНФИНИТИВ:ВРУБИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВРУБАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВРЕМЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВРЕМЕННОСТЬ {}
 link НАРЕЧИЕ:ВРЕМЕННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВРЕМЕННОСТЬ {}
 link ИНФИНИТИВ:ВРЕЗАТЬ { вид:соверш } <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВРЕЗКА {}
 link ПРИЛАГАТЕЛЬНОЕ:ВРЕДОНОСНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВРЕДОНОСНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВРЕДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВРЕД {}
 link ИНФИНИТИВ:ВРЕДИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВРЕД {}
 link ПРИЛАГАТЕЛЬНОЕ:ВРЕДИТЕЛЬСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВРЕДИТЕЛЬ {}
 link ИНФИНИТИВ:ВРАЩАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВРАЩЕНИЕ {}
 link ИНФИНИТИВ:ВРАЩАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВРАЩЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВРАЩАТЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВРАЩЕНИЕ {}
 link ИНФИНИТИВ:ВРАЧЕВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВРАЧ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВРАЧЕБНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВРАЧ {}
 link ИНФИНИТИВ:ВРАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВРАНЬЕ {}
 link ИНФИНИТИВ:ВРАЗУМЛЯТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВРАЗУМЛЕНИЕ {}
 link ИНФИНИТИВ:ВРАЗУМИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВРАЗУМЛЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВРАЗУМИТЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВРАЗУМЛЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВРАЖИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВРАГ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВРАЖЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВРАГ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВРАЖДУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВРАЖДА {}
 link ИНФИНИТИВ:ВРАЖДОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВРАЖДА {}
 link ПРИЛАГАТЕЛЬНОЕ:ВРАЖДЕБНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВРАЖДЕБНОСТЬ {}
 link НАРЕЧИЕ:ВРАЖДЕБНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВРАЖДЕБНОСТЬ {}
 link ИНФИНИТИВ:ВПУТЫВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВПУТЫВАНИЕ {}
 link ИНФИНИТИВ:ВПУТЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВПУТЫВАНИЕ {}
 link ИНФИНИТИВ:ВПУТАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВПУТЫВАНИЕ {}
 link ИНФИНИТИВ:ВПУТАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВПУТЫВАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВПУТАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВПУТЫВАНИЕ {}
 link ИНФИНИТИВ:ВПУСТИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВПУСК {}
 link ИНФИНИТИВ:ВПУСКАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВПУСК {}
 link ИНФИНИТИВ:ВПРЫСНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВПРЫСК {}
 link ИНФИНИТИВ:ВПРЫСКИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВПРЫСК {}
 link ИНФИНИТИВ:ВПРЫГНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВПРЫГИВАНИЕ {}
 link ИНФИНИТИВ:ВПРАВЛЯТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВПРАВЛЕНИЕ {}
 link ИНФИНИТИВ:ВПРАВИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВПРАВЛЕНИЕ {}

 // -------------------------------------------------------------------------

 link ИНФИНИТИВ:ВПЛЫТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВПЛЫТИЕ {}
 link ИНФИНИТИВ:ВПИХНУТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВПИХИВАНИЕ {}
 link ИНФИНИТИВ:ВПИХНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВПИХИВАНИЕ {}
 link ИНФИНИТИВ:ВПИХИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВПИХИВАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВПИТЫВАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВПИТЫВАНИЕ {}
 link ИНФИНИТИВ:ВПИТЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВПИТЫВАНИЕ {}
 link ИНФИНИТИВ:ВПИТАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВПИТЫВАНИЕ {}
 link ИНФИНИТИВ:ВПИТАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВПИТЫВАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВПИТАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВПИТЫВАНИЕ {}
 link ИНФИНИТИВ:ВПИСЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВПИСЫВАНИЕ {}
 link ИНФИНИТИВ:ВПИСАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВПИСЫВАНИЕ {}
 link ИНФИНИТИВ:ВПИСАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВПИСЫВАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВПИСАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВПИСЫВАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВПЕЧАТЛЯЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВПЕЧАТЛЕНИЕ {}
 link ИНФИНИТИВ:ВПЕЧАТЛЯТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВПЕЧАТЛЕНИЕ {}
 link ИНФИНИТИВ:ВПЕЧАТЛИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВПЕЧАТЛЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВПЕЧАТЛИТЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВПЕЧАТЛИТЕЛЬНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВПЕЧАТАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВПЕЧАТЫВАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЮЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЙ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЙ {}
 link ИНФИНИТИВ:ВОЦАРИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЦАРЕНИЕ {}
 link ИНФИНИТИВ:ВОТКНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВТЫКАНИЕ {}
 link ИНФИНИТИВ:ВОТКНУТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВТЫКАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОТКНУТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВТЫКАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОСХОДЯЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОСХОЖДЕНИЕ {}
 link ИНФИНИТИВ:ВОСХОДИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОСХОЖДЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОСХИЩАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОСХИЩЕНИЕ {}
 link ИНФИНИТИВ:ВОСХИЩАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОСХИЩЕНИЕ {}
 link ИНФИНИТИВ:ВОСХИЩАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОСХИЩЕНИЕ {}
 link ИНФИНИТИВ:ВОСХИТИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОСХИЩЕНИЕ {}
 link ИНФИНИТИВ:ВОСХИТИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОСХИЩЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОСХИТИТЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОСХИЩЕНИЕ {}
 link НАРЕЧИЕ:ВОСХИТИТЕЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОСХИЩЕНИЕ {}
 link ИНФИНИТИВ:ВОСХВАЛЯТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОСХВАЛЕНИЕ {}
 link ИНФИНИТИВ:ВОСХВАЛИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОСХВАЛЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОСТРЕБОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОСТРЕБОВАННОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОСТОЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОСТОК {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОСТОРЖЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОСТОРЖЕННОСТЬ {}
 link НАРЕЧИЕ:ВОСТОРЖЕННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОСТОРЖЕННОСТЬ {}
 link ИНФИНИТИВ:ВОСТОРГАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОСТОРЖЕННОСТЬ {}
 link ИНФИНИТИВ:ВОССТАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОССТАНИЕ {}
 link ИНФИНИТИВ:ВОССТАНОВИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОССТАНОВЛЕНИЕ {}
 link ИНФИНИТИВ:ВОССТАНОВИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОССТАНОВЛЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОССТАНАВЛИВАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОССТАНОВЛЕНИЕ {}
 link ИНФИНИТИВ:ВОССТАНАВЛИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОССТАНОВЛЕНИЕ {}
 link ИНФИНИТИВ:ВОССТАНАВЛИВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОССТАНОВЛЕНИЕ {}
 link ИНФИНИТИВ:ВОССТАВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОССТАНИЕ {}
 link ИНФИНИТИВ:ВОССОЗДАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОССОЗДАНИЕ {}
 link ИНФИНИТИВ:ВОССОЗДАВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОССОЗДАНИЕ {}
 link ИНФИНИТИВ:ВОССОЕДИНИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОССОЕДИНЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОСПРОИЗВОДЯЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОСПРОИЗВЕДЕНИЕ {}
 link ИНФИНИТИВ:ВОСПРОИЗВОДИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОСПРОИЗВЕДЕНИЕ {}
 link ИНФИНИТИВ:ВОСПРОИЗВЕСТИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОСПРОИЗВЕДЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОСПРИИМЧИВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОСПРИИМЧИВОСТЬ {}
 link ИНФИНИТИВ:ВОСПРЕЩАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОСПРЕЩЕНИЕ {}
 link ИНФИНИТИВ:ВОСПРЕТИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОСПРЕЩЕНИЕ {}
 link ИНФИНИТИВ:ВОСПРЕПЯТСТВОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОСПРЕПЯТСТВОВАНИЕ {}
 link ИНФИНИТИВ:ВОСПОЛНЯТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОСПОЛНЕНИЕ {}
 link ИНФИНИТИВ:ВОСПОЛНИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОСПОЛНЕНИЕ {}
 link ИНФИНИТИВ:ВОСПЛАМЕНЯТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОСПЛАМЕНЕНИЕ {}
 link ИНФИНИТИВ:ВОСПЛАМЕНИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОСПЛАМЕНЕНИЕ {}
 link ИНФИНИТИВ:ВОСПЛАМЕНИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОСПЛАМЕНЕНИЕ {}
 link ИНФИНИТИВ:ВОСПИТЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОСПИТАНИЕ {}
 link ИНФИНИТИВ:ВОСПИТАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОСПИТАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОСПИТАТЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОСПИТАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОСПИТАННЫЙ {~причастие} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОСПИТАНИЕ {}
 link ИНФИНИТИВ:ВОСПЕТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОСПЕВАНИЕ {}
 link ИНФИНИТИВ:ВОСПЕВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОСПЕВАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОСПАЛЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОСПАЛЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОСКРЕШАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОСКРЕШЕНИЕ {}
 link ИНФИНИТИВ:ВОСКРЕШАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОСКРЕШЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОСКРЕСШИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОСКРЕШЕНИЕ {}
 link ИНФИНИТИВ:ВОСКРЕСНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОСКРЕШЕНИЕ {}
 link ИНФИНИТИВ:ВОСКРЕСИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОСКРЕШЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОСКЛИЦАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОСКЛИЦАНИЕ {}
 link ИНФИНИТИВ:ВОСКЛИЦАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОСКЛИЦАНИЕ {}
 link ИНФИНИТИВ:ВОСКЛИКНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОСКЛИЦАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОРЧЛИВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОРЧАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОРЧАЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОРЧАНИЕ {}
 link ИНФИНИТИВ:ВОРЧАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОРЧАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОРУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОР {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОРСИСТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОРС {}
 link ИНФИНИТИВ:ВОРОЧАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОРОЧАНЬЕ {}
 link ИНФИНИТИВ:ВОРОЧАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОРОЧАНЬЕ {}
 link ИНФИНИТИВ:ВОРОНИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОРОНЕНИЕ {}
 link ИНФИНИТИВ:ВОРОЖИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОРОЖБА {}
 link ИНФИНИТИВ:ВОРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОРОВСТВО {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОРОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОРОВСТВО {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОРКУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОРКОВАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОПЯЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОПЛЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОПРОШАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОПРОС {}
 link ИНФИНИТИВ:ВОПРОШАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОПРОС {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОПРОСИТЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОПРОС {}
 link НАРЕЧИЕ:ВОПРОСИТЕЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОПРОС {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОПЛОЩЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОПЛОЩЕНИЕ {}
 link ИНФИНИТИВ:ВОПЛОЩАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОПЛОЩЕНИЕ {}
 link ИНФИНИТИВ:ВОПЛОТИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОПЛОЩЕНИЕ {}
 link ИНФИНИТИВ:ВОПЛОТИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОПЛОЩЕНИЕ {}
 link ИНФИНИТИВ:ВООРУЖИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВООРУЖЕНИЕ {}
 link ИНФИНИТИВ:ВООРУЖИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВООРУЖЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВООРУЖЕНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВООРУЖЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВООРУЖЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВООРУЖЕНИЕ {}
 link ИНФИНИТИВ:ВООРУЖАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВООРУЖЕНИЕ {}
 link ИНФИНИТИВ:ВООРУЖАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВООРУЖЕНИЕ {}
 link ИНФИНИТИВ:ВООДУШЕВЛЯТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВООДУШЕВЛЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВООДУШЕВЛЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВООДУШЕВЛЕНИЕ {}
 link НАРЕЧИЕ:ВООДУШЕВЛЕННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВООДУШЕВЛЕНИЕ {}
 link ИНФИНИТИВ:ВООДУШЕВИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВООДУШЕВЛЕНИЕ {}
 link ИНФИНИТИВ:ВООДУШЕВИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВООДУШЕВЛЕНИЕ {}
 link ИНФИНИТИВ:ВООБРАЗИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВООБРАЖЕНИЕ {}
 link ИНФИНИТИВ:ВООБРАЖАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВООБРАЖЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВООБРАЖАЕМЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВООБРАЖЕНИЕ {}
 link ИНФИНИТИВ:ВОНЯТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОНЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОНЮЧИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОНЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЛЯ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЛЬНОЛЮБИВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЛЬНОЛЮБИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЛЬГОТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЛЬГОТНОСТЬ {}
 link НАРЕЧИЕ:ВОЛЬГОТНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЛЬГОТНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЛШЕБНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЛШЕБСТВО {}
 link НАРЕЧИЕ:ВОЛШЕБНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЛШЕБСТВО {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЛОСАТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЛОС {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЛОКОННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЛОКНО {}
 link НАРЕЧИЕ:ВОЛОКОННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЛОКНО {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЛНУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЛНЕНИЕ {}
 link ИНФИНИТИВ:ВОЛНОВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЛНЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЛНИТЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЛНЕНИЕ {}
 link НАРЕЧИЕ:ВОЛНИТЕЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЛНЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЛНИСТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЛНА {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОКЗАЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОКЗАЛ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОКАЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОКАЛ {}
 link ИНФИНИТИВ:ВОЙТИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВХОД {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЙЛОЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЙЛОК {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОИНСТВУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОИН {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОИНСТВУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОИНСТВЕННОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОИНСТВЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОИНСТВЕННОСТЬ {}
 link НАРЕЧИЕ:ВОИНСТВЕННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОИНСТВЕННОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОИНСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОИН {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗРОЖДЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗРОЖДЕНИЕ {}
 link ИНФИНИТИВ:ВОЗРОЖДАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗРОЖДЕНИЕ {}
 link ИНФИНИТИВ:ВОЗРОЖДАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗРОЖДЕНИЕ {}
 link ИНФИНИТИВ:ВОЗРОДИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗРОЖДЕНИЕ {}
 link ИНФИНИТИВ:ВОЗРОДИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗРОЖДЕНИЕ {}
 link ИНФИНИТИВ:ВОЗРАСТИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗРАСТАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗРАСТАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗРАСТАНИЕ {}
 link ИНФИНИТИВ:ВОЗРАСТАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗРАСТАНИЕ {}
 link ИНФИНИТИВ:ВОЗРАЗИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗРАЖЕНИЕ {}
 link ИНФИНИТИВ:ВОЗРАЖАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗРАЖЕНИЕ {}
 link ИНФИНИТИВ:ВОЗОБНОВЛЯТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗОБНОВЛЕНИЕ {}
 link ИНФИНИТИВ:ВОЗОБНОВЛЯТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗОБНОВЛЕНИЕ {}
 link ИНФИНИТИВ:ВОЗОБНОВИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗОБНОВЛЕНИЕ {}
 link ИНФИНИТИВ:ВОЗОБНОВИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗОБНОВЛЕНИЕ {}
 link ИНФИНИТИВ:ВОЗОБЛАДАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗОБЛАДАНИЕ {}
 link ИНФИНИТИВ:ВОЗНОСИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗНЕСЕНИЕ {}
 link ИНФИНИТИВ:ВОЗНОСИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗНЕСЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗНИКШИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗНИКНОВЕНИЕ {}
 link ИНФИНИТИВ:ВОЗНИКНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗНИКНОВЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗНИКАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗНИКНОВЕНИЕ {}
 link ИНФИНИТИВ:ВОЗНИКАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗНИКНОВЕНИЕ {}
 link ИНФИНИТИВ:ВОЗНЕСТИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗНЕСЕНИЕ {}
 link ИНФИНИТИВ:ВОЗНЕСТИСЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗНЕСЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗНЕСЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗНЕСЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗНАГРАЖДАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗНАГРАЖДЕНИЕ {}
 link ИНФИНИТИВ:ВОЗНАГРАЖДАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗНАГРАЖДЕНИЕ {}
 link ИНФИНИТИВ:ВОЗНАГРАДИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗНАГРАЖДЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗМУЩЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗМУЩЕНИЕ {}
 link НАРЕЧИЕ:ВОЗМУЩЕННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗМУЩЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗМУЩАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗМУЩЕНИЕ {}
 link ИНФИНИТИВ:ВОЗМУЩАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗМУЩЕНИЕ {}
 link ИНФИНИТИВ:ВОЗМУЩАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗМУЩЕНИЕ {}
 link ИНФИНИТИВ:ВОЗМУТИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗМУЩЕНИЕ {}
 link ИНФИНИТИВ:ВОЗМУТИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗМУЩЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗМУТИТЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗМУЩЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗМУЖАЛЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗМУЖАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗМОЖНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗМОЖНОСТЬ {}
 link НАРЕЧИЕ:ВОЗМОЖНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗМОЖНОСТЬ {}
 link ИНФИНИТИВ:ВОЗМЕЩАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗМЕЩЕНИЕ {}
 link ИНФИНИТИВ:ВОЗМЕСТИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗМЕЩЕНИЕ {}
 link ИНФИНИТИВ:ВОЗЛОЖИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗЛОЖЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗЛОЖЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗЛОЖЕНИЕ {}
 link ИНФИНИТИВ:ВОЗЛАГАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗЛОЖЕНИЕ {}
 link ИНФИНИТИВ:ВОЗЗВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗЗВАНИЕ {}
 link ИНФИНИТИВ:ВОЗЖИГАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗЖИГАНИЕ {}
 link ИНФИНИТИВ:ВОЗЖЕЧЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗЖИГАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗДУШНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗДУХ {}
 link ИНФИНИТИВ:ВОЗДЕРЖИВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗДЕРЖАНИЕ {}
 link ИНФИНИТИВ:ВОЗДЕРЖАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗДЕРЖАНИЕ {}
 link ИНФИНИТИВ:ВОЗДЕЛЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗДЕЛЫВАНИЕ {}
 link ИНФИНИТИВ:ВОЗДЕЛАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗДЕЛЫВАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗДЕЙСТВУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗДЕЙСТВИЕ {}
 link ИНФИНИТИВ:ВОЗДЕЙСТВОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗДЕЙСТВИЕ {}
 link ИНФИНИТИВ:ВОЗДЕВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗДЕВАНИЕ {}
 link ИНФИНИТИВ:ВОЗДВИГНУТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗДВИЖЕНИЕ {}
 link ИНФИНИТИВ:ВОЗДВИГНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗДВИЖЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗДВИГНУТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗДВИЖЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗДВИГАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗДВИЖЕНИЕ {}
 link ИНФИНИТИВ:ВОЗДВИГАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗДВИЖЕНИЕ {}
 link ИНФИНИТИВ:ВОЗДВИГАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗДВИЖЕНИЕ {}
 link ИНФИНИТИВ:ВОЗГОРЕТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗГОРАНИЕ {}
 link ИНФИНИТИВ:ВОЗГОРДИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗГОРАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗВЫШЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗВЫШЕННОСТЬ {}
 link НАРЕЧИЕ:ВОЗВЫШЕННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗВЫШЕННОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗВЫШАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗВЫШЕНИЕ {}
 link ИНФИНИТИВ:ВОЗВЫШАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗВЫШЕНИЕ {}
 link ИНФИНИТИВ:ВОЗВЫШАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗВЫШЕНИЕ {}
 link ИНФИНИТИВ:ВОЗВЫСИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗВЫШЕНИЕ {}
 link ИНФИНИТИВ:ВОЗВЫСИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗВЫШЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗВРАЩЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗВРАЩЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗВРАЩАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗВРАЩЕНИЕ {}
 link ИНФИНИТИВ:ВОЗВРАЩАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗВРАЩЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗВРАТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗВРАТ {}
 link ИНФИНИТИВ:ВОЗВРАТИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗВРАТ {}
 link ИНФИНИТИВ:ВОЗВРАТИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗВРАТ {}
 link ИНФИНИТИВ:ВОЗВОДИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗВЕДЕНИЕ {}
 link ИНФИНИТИВ:ВОЗВЕСТИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗВЕДЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗВЕЛИЧИВАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗВЕЛИЧИВАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗВЕДЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗВЕДЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗБУЖДЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗБУЖДЕНИЕ {}
 link НАРЕЧИЕ:ВОЗБУЖДЕННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗБУЖДЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЗБУЖДАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗБУЖДЕНИЕ {}
 link ИНФИНИТИВ:ВОЗБУЖДАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗБУЖДЕНИЕ {}
 link ИНФИНИТИВ:ВОЗБУЖДАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗБУЖДЕНИЕ {}
 link ИНФИНИТИВ:ВОЗБУДИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗБУЖДЕНИЕ {}
 link ИНФИНИТИВ:ВОЗБУДИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗБУЖДЕНИЕ {}
 link ИНФИНИТИВ:ВОЖДЕЛЕТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЖДЕЛЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЖДЕЛЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЖДЕЛЕНИЕ {}
 link НАРЕЧИЕ:ВОЖДЕЛЕННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЖДЕЛЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОДЯНОЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОДА {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОДЯНИСТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОДА {}
 link ИНФИНИТИВ:ВОДРУЗИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОДРУЖЕНИЕ {}
 link ИНФИНИТИВ:ВОДРУЖАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОДРУЖЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОДОЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОДКА {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОДОСТОЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОДОСТОК {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОДОСБОРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОДОСБОР {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОДОРОДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОДОРОД {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОДОПРОВОДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОДОПРОВОД {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОДА {}
 link ИНФИНИТИВ:ВОДИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЖДЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОДИТЕЛЬСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОДИТЕЛЬ {}
 link ИНФИНИТИВ:ВОДВОРЯТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОДВОРЕНИЕ {}
 link ИНФИНИТИВ:ВОДВОРИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОДВОРЕНИЕ {}
 link ИНФИНИТИВ:ВОДВОРИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОДВОРЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОГНУТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОГНУТОСТЬ {}
 link ИНФИНИТИВ:ВОГНУТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОГНУТОСТЬ {}
 link ИНФИНИТИВ:ВОВЛЕЧЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОВЛЕЧЕНИЕ {}
 link ИНФИНИТИВ:ВОВЛЕЧЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОВЛЕЧЕНИЕ {}
 link ИНФИНИТИВ:ВОВЛЕКАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОВЛЕЧЕНИЕ {}
 link ИНФИНИТИВ:ВОБРАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВБИРАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВНЯТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВНЯТНОСТЬ {}
 link ИНФИНИТИВ:ВНУШИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВНУШЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВНУШИТЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВНУШИТЕЛЬНОСТЬ {}
 link НАРЕЧИЕ:ВНУШИТЕЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВНУШИТЕЛЬНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВНУШАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВНУШИТЕЛЬНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВНУШАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВНУШЕНИЕ {}
 link ИНФИНИТИВ:ВНУШАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВНУШЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВНОСЯЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВНЕСЕНИЕ {}
 link ИНФИНИТИВ:ВНОСИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВНЕСЕНИЕ {}
 link ИНФИНИТИВ:ВНОСИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВНЕСЕНИЕ {}
 link ИНФИНИТИВ:ВНИМАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВНИМАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВНИМАТЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВНИМАТЕЛЬНОСТЬ {}
 link ИНФИНИТИВ:ВНИКНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВНИКАНИЕ {}
 link ИНФИНИТИВ:ВНИКАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВНИКАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВНЕШНИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВНЕШНОСТЬ {}
 link НАРЕЧИЕ:ВНЕШНЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВНЕШНОСТЬ {}
 link ИНФИНИТИВ:ВНЕСТИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВНЕСЕНИЕ {}
 link ИНФИНИТИВ:ВНЕСТИСЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВНЕСЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВНЕСЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВНЕСЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВНЕЗАПНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВНЕЗАПНОСТЬ {}
 link НАРЕЧИЕ:ВНЕЗАПНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВНЕЗАПНОСТЬ {}
 link ИНФИНИТИВ:ВНЕДРЯТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВНЕДРЕНИЕ {}
 link ИНФИНИТИВ:ВНЕДРИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВНЕДРЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВНЕДРЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВНЕДРЕНИЕ {}
 link ИНФИНИТИВ:ВМЯТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВМЯТИНА {}
 link ИНФИНИТИВ:ВМЯТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВМЯТИНА {}
 link ИНФИНИТИВ:ВМУРОВЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВМУРОВЫВАНИЕ {}
 link ИНФИНИТИВ:ВМУРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВМУРОВЫВАНИЕ {}
 link ИНФИНИТИВ:ВМОНТИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВМОНТИРОВАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВМОНТИРОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВМОНТИРОВАНИЕ {}
 link ИНФИНИТИВ:ВМИНАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВМЯТИНА {}
 link ИНФИНИТИВ:ВМЕШИВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВМЕШАТЕЛЬСТВО {}
 link ИНФИНИТИВ:ВМЕШИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВМЕШАТЕЛЬСТВО {}
 link ИНФИНИТИВ:ВМЕШАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВМЕШАТЕЛЬСТВО {}
 link ИНФИНИТИВ:ВМЕСТИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВМЕШАТЕЛЬСТВО {}
 link ИНФИНИТИВ:ВМЕСТИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВМЕСТИТЕЛЬНОСТЬ {}
 link ИНФИНИТИВ:ВМЕСТИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВМЕСТИТЕЛЬНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВМЕСТИТЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВМЕСТИТЕЛЬНОСТЬ {}
 link ИНФИНИТИВ:ВМЕНИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВМЕНЕНИЕ {}
 link ИНФИНИТИВ:ВМАЗЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВМАЗЫВАНИЕ {}
 link ИНФИНИТИВ:ВМАЗАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВМАЗЫВАНИЕ {}
 link ИНФИНИТИВ:ВЛЯПЫВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЛЯПЫВАНИЕ {}
 link ИНФИНИТИВ:ВЛЯПАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЛЯПЫВАНИЕ {}
 link НАРЕЧИЕ:ВЛЮБЛЕННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЛЮБЛЕННОСТЬ {}
 link ИНФИНИТИВ:ВЛЮБИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЛЮБЛЕННОСТЬ {}
 link ИНФИНИТИВ:ВЛЮБИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЛЮБЛЕННОСТЬ {}
 link ИНФИНИТИВ:ВЛОЖИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЛОЖЕНИЕ {}
 link ИНФИНИТИВ:ВЛОЖИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЛОЖЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЛИЯЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЛИЯНИЕ {}
 link ИНФИНИТИВ:ВЛИЯТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЛИЯНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЛИЯТЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЛИЯТЕЛЬНОСТЬ {}
 link ИНФИНИТИВ:ВЛИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЛИВАНИЕ {}
 link ИНФИНИТИВ:ВЛИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЛИВАНИЕ {}
 link ИНФИНИТИВ:ВЛИПНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЛИПАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЛИПАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЛИПАНИЕ {}
 link ИНФИНИТИВ:ВЛИПАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЛИПАНИЕ {}
 link ИНФИНИТИВ:ВЛИВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЛИВАНИЕ {}
 link ИНФИНИТИВ:ВЛИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЛИВАНИЕ {}
 link ИНФИНИТИВ:ВЛЕЧЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЛЕЧЕНИЕ {}
 link ИНФИНИТИВ:ВЛЕЧЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЛЕЧЕНИЕ {}
 link ИНФИНИТИВ:ВЛЕЗТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЛЕЗАНИЕ {}
 link ИНФИНИТИВ:ВЛЕЗАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЛЕЗАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЛАСТОЛЮБИВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЛАСТОЛЮБИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЛАСТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЛАСТНОСТЬ {}
 link НАРЕЧИЕ:ВЛАСТНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЛАСТНОСТЬ {}
 link ИНФИНИТИВ:ВЛАСТВОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЛАСТНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЛАЖНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЛАЖНОСТЬ {}
 link НАРЕЧИЕ:ВЛАЖНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЛАЖНОСТЬ {}
 link ИНФИНИТИВ:ВЛАДЫЧЕСТВОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЛАДЫЧЕСТВО {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЛАДЕЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЛАДЕНИЕ {}
 link ИНФИНИТИВ:ВЛАДЕТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЛАДЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВКУСНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВКУС {}
 link НАРЕЧИЕ:ВКУСНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВКУС {}
 link ИНФИНИТИВ:ВКРУТИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВКРУЧИВАНИЕ {}
 link ИНФИНИТИВ:ВКРУТИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВКРУЧИВАНИЕ {}
 link ИНФИНИТИВ:ВКРАСТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВКРАДЫВАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВКРАПЛЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВКРАПЛЕНИЕ {}
 link ИНФИНИТИВ:ВКРАДЫВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВКРАДЫВАНИЕ {}
 link ИНФИНИТИВ:ВКОПАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВКАПЫВАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВКОПАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВКАПЫВАНИЕ {}
 link ИНФИНИТИВ:ВКОЛОТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВКАЛЫВАНИЕ {}
 link ИНФИНИТИВ:ВКОЛОТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВКАЛЫВАНИЕ {}
 link ИНФИНИТИВ:ВКОЛОТИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВКОЛАЧИВАНИЕ {}
 link ИНФИНИТИВ:ВКОЛАЧИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВКОЛАЧИВАНИЕ {}
 link ИНФИНИТИВ:ВКЛЮЧИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВКЛЮЧЕНИЕ {}
 link ИНФИНИТИВ:ВКЛЮЧИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВКЛЮЧЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВКЛЮЧЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВКЛЮЧЕНИЕ {}
 link ИНФИНИТИВ:ВКЛЮЧАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВКЛЮЧЕНИЕ {}
 link ИНФИНИТИВ:ВКЛЮЧАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВКЛЮЧЕНИЕ {}
 link ИНФИНИТИВ:ВКЛИНИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВКЛИНИВАНИЕ {}
 link ИНФИНИТИВ:ВКЛИНИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВКЛИНИВАНИЕ {}
 link ИНФИНИТИВ:ВКЛИНИВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВКЛИНИВАНИЕ {}
 link ИНФИНИТИВ:ВКЛЕИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВКЛЕИВАНИЕ {}
 link ИНФИНИТИВ:ВКЛЕИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВКЛЕИВАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВКЛЕЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВКЛЕИВАНИЕ {}
 link ИНФИНИТИВ:ВКЛАДЫВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВКЛАД {}
 link ИНФИНИТИВ:ВКЛАДЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВКЛАД {}
 link ИНФИНИТИВ:ВКАТИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВКАТЫВАНИЕ {}
 link ИНФИНИТИВ:ВКАТИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВКАТЫВАНИЕ {}
 link ИНФИНИТИВ:ВКАЛЫВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВКАЛЫВАНИЕ {}
 link ИНФИНИТИВ:ВКАЛЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВКАЛЫВАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВИШНЕВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВИШНЯ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВИТАМИНИЗИРОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВИТАМИН {}
 link ПРИЛАГАТЕЛЬНОЕ:ВИРУСНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВИРУС {}
 link ПРИЛАГАТЕЛЬНОЕ:ВИРУЛЕНТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВИРУЛЕНТНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВИРТУОЗНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВИРТУОЗ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВИНТОВОЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВИНТОВКА {}
 link ПРИЛАГАТЕЛЬНОЕ:ВИНОГРАДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВИНОГРАД {}
 link ПРИЛАГАТЕЛЬНОЕ:ВИНОВНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВИНА {}
 link ПРИЛАГАТЕЛЬНОЕ:ВИНОВНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВИНОВНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВИНОВАТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВИНОВНОСТЬ {}
 link НАРЕЧИЕ:ВИНОВАТО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВИНОВНОСТЬ {}
 link ИНФИНИТИВ:ВИНИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВИНА {}
 link ПРИЛАГАТЕЛЬНОЕ:ВИЛЯЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВИЛЯНИЕ {}
 link ИНФИНИТИВ:ВИЛЯТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВИЛЯНИЕ {}
 link ИНФИНИТИВ:ВИЛЬНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВИЛЯНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВИЗИТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВИЗИТ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВИЗЖАЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВИЗГ {}
 link ИНФИНИТИВ:ВИЗЖАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВИЗГ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВИЗГЛИВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВИЗГ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВИДИМЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВИДИМОСТЬ {}
 link НАРЕЧИЕ:ВИДИМО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВИДИМОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВИБРИРУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВИБРАЦИЯ {}
 link ИНФИНИТИВ:ВИБРИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВИБРАЦИЯ {}
 link ИНФИНИТИВ:ВЗЯТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗЯТИЕ {}
 link ИНФИНИТИВ:ВЗЯТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗЯТИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗЯТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗЯТИЕ {}
 link ИНФИНИТИВ:ВЗЫСКИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗЫСКАНИЕ {}
 link ИНФИНИТИВ:ВЗЫСКАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗЫСКАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗЫСКАТЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗЫСКАТЕЛЬНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗЫВАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗЗВАНИЕ {}
 link ИНФИНИТИВ:ВЗЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗЗВАНИЕ {}
 link ИНФИНИТИВ:ВЗРЫКИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗРЫКИВАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗРЫВНОЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗРЫВ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗРЫВАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗРЫВ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗРЫВАЮЩИЙСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗРЫВ {}
 link ИНФИНИТИВ:ВЗРЫВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗРЫВ {}
 link ИНФИНИТИВ:ВЗРЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗРЫВ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗРОСЛЕЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗРОСЛЕНИЕ {}
 link ИНФИНИТИВ:ВЗРОСЛЕТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗРОСЛЕНИЕ {}
 link ИНФИНИТИВ:ВЗРЕЗАТЬ {вид:несоверш} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗРЕЗАНИЕ {}
 link ИНФИНИТИВ:ВЗРАЩИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗРАЩИВАНИЕ {}
 link ИНФИНИТИВ:ВЗРАСТИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗРАЩИВАНИЕ {}
 link ИНФИНИТИВ:ВЗОРВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗРЫВ {}
 link ИНФИНИТИВ:ВЗОРВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗРЫВ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗОРВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗРЫВ {}
 link ИНФИНИТИВ:ВЗНУЗДАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗНУЗДАНИЕ {}
 link ИНФИНИТИВ:ВЗМЫТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗМЫВАНИЕ {}
 link ИНФИНИТИВ:ВЗМЫЛИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗМЫЛИВАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗМЫВАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗМЫВАНИЕ {}
 link ИНФИНИТИВ:ВЗМЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗМЫВАНИЕ {}
 link ИНФИНИТИВ:ВЗМАХНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗМАХИВАНИЕ {}
 link ИНФИНИТИВ:ВЗМАХИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗМАХИВАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗЛОХМАЧЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗЛОХМАЧИВАНИЕ {}
 link ИНФИНИТИВ:ВЗЛОХМАТИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗЛОХМАЧИВАНИЕ {}
 link ИНФИНИТИВ:ВЗЛОХМАТИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗЛОХМАЧИВАНИЕ {}
 link ИНФИНИТИВ:ВЗЛОМАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗЛАМЫВАНИЕ {}
 link ИНФИНИТИВ:ВЗЛОМАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗЛОМ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗЛЕТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗЛЕТ {}
 link ИНФИНИТИВ:ВЗЛЕТЕТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗЛЕТ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗЛЕТАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗЛЕТ {}
 link ИНФИНИТИВ:ВЗЛЕТАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗЛЕТ {}
 link ИНФИНИТИВ:ВЗЛАМЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗЛОМ {}
 link ИНФИНИТИВ:ВЗИМАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗИМАНИЕ {}
 link ИНФИНИТИВ:ВЗДЫХАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗДОХ {}
 link ИНФИНИТИВ:ВЗДЫБЛИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗДЫБЛИВАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗДЫБЛЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗДЫБЛИВАНИЕ {}
 link ИНФИНИТИВ:ВЗДЫБИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗДЫБЛИВАНИЕ {}
 link ИНФИНИТИВ:ВЗДЫБИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗДЫБЛИВАНИЕ {}
 link ИНФИНИТИВ:ВЗДРОГНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗДРАГИВАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗДРАГИВАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗДРАГИВАНИЕ {}
 link ИНФИНИТИВ:ВЗДРАГИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗДРАГИВАНИЕ {}
 link ИНФИНИТИВ:ВЗДОХНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗДОХ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗДОРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗДОРНОСТЬ {}
 link ИНФИНИТИВ:ВЗДОРИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗДОРНОСТЬ {}
 link ИНФИНИТИВ:ВЗДЕРНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗДЕРГИВАНИЕ {}
 link ИНФИНИТИВ:ВЗДЕРНУТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗДЕРГИВАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗДЕРНУТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗДЕРГИВАНИЕ {}
 link ИНФИНИТИВ:ВЗДЕРГИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗДЕРГИВАНИЕ {}
 link ИНФИНИТИВ:ВЗДЕВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗДЕВАНИЕ {}
 link ИНФИНИТИВ:ВЗГЛЯНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗГЛЯД {}
 link ИНФИНИТИВ:ВЗВЫТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗВЫВАНИЕ {}
 link ИНФИНИТИВ:ВЗВЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗВЫВАНИЕ {}
 link ИНФИНИТИВ:ВЗВОЛНОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗВОЛНОВАННОСТЬ {}
 link ИНФИНИТИВ:ВЗВОЛНОВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗВОЛНОВАННОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗВОЛНОВАННЫЙ {~причастие} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗВОЛНОВАННОСТЬ {}
 link НАРЕЧИЕ:ВЗВОЛНОВАННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗВОЛНОВАННОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗВОДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗВОД {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗВИНЧЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗВИНЧЕННОСТЬ {}
 link НАРЕЧИЕ:ВЗВИНЧЕННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗВИНЧЕННОСТЬ {}
 link ИНФИНИТИВ:ВЗВИЗГНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗВИЗГИВАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗВЕШИВАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗВЕШИВАНИЕ {}
 link ИНФИНИТИВ:ВЗВЕШИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗВЕШИВАНИЕ {}
 link ИНФИНИТИВ:ВЗВЕСТИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗВЕДЕНИЕ {}
 link ИНФИНИТИВ:ВЗВЕСИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗВЕШИВАНИЕ {}
 link ИНФИНИТИВ:ВЗВАЛИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗВАЛИВАНИЕ {}
 link ИНФИНИТИВ:ВЗВАЛИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗВАЛИВАНИЕ {}
 link ИНФИНИТИВ:ВЗБРЫЗГИВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗБРЫЗГИВАНИЕ {}
 link ИНФИНИТИВ:ВЗБРЫЗГИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗБРЫЗГИВАНИЕ {}
 link ИНФИНИТИВ:ВЗБОДРИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗБОДРЕНИЕ {}
 link ИНФИНИТИВ:ВЗБИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗБИВАНИЕ {}
 link ИНФИНИТИВ:ВЗБИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗБИВАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗБИТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗБИВАНИЕ {}
 link ИНФИНИТИВ:ВЗБАДРИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗБАДРИВАНИЕ {}
 link НАРЕЧИЕ:ВЗАИМОСВЯЗАНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗАИМОСВЯЗАННОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗАИМОДЕЙСТВУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗАИМОДЕЙСТВИЕ {}
 link ИНФИНИТИВ:ВЗАИМОДЕЙСТВОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗАИМОДЕЙСТВИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗАИМНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЗАИМНОСТЬ {}
 link ИНФИНИТИВ:ВЖИВЛЯТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЖИВЛЕНИЕ {}
 link ИНФИНИТИВ:ВЖИВИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЖИВЛЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЕЩЕСТВЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЕЩЕСТВЕННОСТЬ {}
 link ИНФИНИТИВ:ВЕЩАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЕЩАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЕЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЕЧНОСТЬ {}
 link НАРЕЧИЕ:ВЕЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЕЧНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЕЧЕРНИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЕЧЕР {}
 link ИНФИНИТИВ:ВЕТШАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЕТХОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЕТРЕНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЕТЕР {}
 link ИНФИНИТИВ:ВЕСТИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЕДЕНИЕ {}
 link ИНФИНИТИВ:ВЕСТИСЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЕДЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЕСНУШЧАТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЕСНУШКА {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЕСКОСТЬ {}
 link НАРЕЧИЕ:ВЕСКО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЕСКОСТЬ {}
 link ИНФИНИТИВ:ВЕСИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЕДЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЕСЕННИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЕСНА {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЕСЕЛЯЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЕСЕЛЬЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЕСЕЛЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЕСЕЛЬЕ {}
 link НАРЕЧИЕ:ВЕСЕЛО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЕСЕЛЬЕ {}
 link ИНФИНИТИВ:ВЕСЕЛИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЕСЕЛЬЕ {}
 link ИНФИНИТИВ:ВЕСЕЛИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЕСЕЛЬЕ {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЕСЕЛОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЕСЕЛЬЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЕРЯЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЕРА {одуш:неодуш}
 link НАРЕЧИЕ:ВЕРХОМ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЕРХ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЕРХНИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЕРХ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЕРУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЕРА {одуш:неодуш}
 link ПРИЛАГАТЕЛЬНОЕ:ВЕРТЯЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЕРЧЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЕРТЛЯВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЕРТЛЯВОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЕРТИКАЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЕРТИКАЛЬ {}
 link ИНФИНИТИВ:ВЕРТЕТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЕРЧЕНИЕ {}
 link ИНФИНИТИВ:ВЕРТЕТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЕРЧЕНИЕ {}
 link ИНФИНИТИВ:ВЕРТАНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЕРЧЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЕРОЯТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЕРОЯТНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЕРОЯТНОСТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЕРОЯТНОСТЬ {}
 link НАРЕЧИЕ:ВЕРОЯТНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЕРОЯТНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЕРОЛОМНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЕРОЛОМСТВО {}
 link ИНФИНИТИВ:ВЕРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЕРА {одуш:неодуш}
 link ИНФИНИТИВ:ВЕРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЕРОВАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЕРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЕРНОСТЬ {}
 link ИНФИНИТИВ:ВЕРНУТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗВРАЩЕНИЕ {}
 link ИНФИНИТИВ:ВЕРНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВОЗВРАЩЕНИЕ {}
 link ИНФИНИТИВ:ВЕРИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЕРА { ОДУШ:НЕОДУШ }
 link ИНФИНИТИВ:ВЕРЕЩАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЕРЕЩАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЕРЕТЕНООБРАЗНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЕРЕТЕНО {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЕРЕВОЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЕРЕВКА {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЕРЕВКООБРАЗНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЕРЕВКА {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЕРДИЕВСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЕРДИ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЕРБОВОЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЕРБОВКА {}
 link ИНФИНИТИВ:ВЕРБОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЕРБОВКА {}
 link ИНФИНИТИВ:ВЕРБАНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЕРБОВКА {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЕРБАЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЕРБАЛЬНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЕНЧАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЕНЕЦ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЕНЧАЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЕНЧАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЕНТИЛЯЦИОННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЕНТИЛЯЦИЯ {}
 link ИНФИНИТИВ:ВЕНТИЛИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЕНТИЛЯЦИЯ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЕНЕЦИАНСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЕНЕЦИЯ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЕЛЯЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЕЛЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЕЛЬМОЖНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЕЛЬМОЖА {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЕЛОСИПЕДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЕЛОСИПЕД {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЕЛИЧЕСТВЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЕЛИЧЕСТВЕННОСТЬ {}
 link НАРЕЧИЕ:ВЕЛИЧЕСТВЕННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЕЛИЧЕСТВЕННОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЕЛИЧАВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЕЛИЧАВОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЕЛИКОЛЕПНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЕЛИКОЛЕПИЕ {}
 link НАРЕЧИЕ:ВЕЛИКОЛЕПНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЕЛИКОЛЕПИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЕЛИКОДУШНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЕЛИКОДУШИЕ {}
 link НАРЕЧИЕ:ВЕЛИКОДУШНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЕЛИКОДУШИЕ {}
 link ИНФИНИТИВ:ВЕЛЕТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЕЛЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЕЛЕРЕЧИВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЕЛЕРЕЧИВОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЕЗУЧИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЕЗЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЕЗДЕХОДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЕЗДЕХОД {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЕЖЛИВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЕЖЛИВОСТЬ {}
 link НАРЕЧИЕ:ВЕЖЛИВО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЕЖЛИВОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЕДОМСТВЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЕДОМСТВО {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЕДЕРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВЕДРО {}
 link ИНФИНИТИВ:ВДЫХАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВДЫХАНИЕ {}
 link ИНФИНИТИВ:ВДУТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВДУВАНИЕ {}
 link ИНФИНИТИВ:ВДУВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВДУВАНИЕ {}
 link ИНФИНИТИВ:ВДОХНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВДЫХАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВДОХНОВЛЯЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВДОХНОВЛЕНИЕ {}
 link ИНФИНИТИВ:ВДОХНОВЛЯТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВДОХНОВЛЕНИЕ {}
 link ИНФИНИТИВ:ВДОХНОВЛЯТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВДОХНОВЕНИЕ {}
 link ИНФИНИТИВ:ВДОХНОВЛЯТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВДОХНОВЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВДОХНОВЛЯЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВДОХНОВЕНИЕ {}
 link ИНФИНИТИВ:ВДОХНОВИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВДОХНОВЕНИЕ {}
 link ИНФИНИТИВ:ВДОХНОВИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВДОХНОВЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВДОХНОВЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВДОХНОВЕНИЕ {}
 link НАРЕЧИЕ:ВДОХНОВЕННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВДОХНОВЕНИЕ {}
 link ИНФИНИТИВ:ВДОВСТВОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВДОВСТВО {}
 link ИНФИНИТИВ:ВДОВСТВОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВДОВА {}
 link ИНФИНИТИВ:ВДОВЕТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВДОВА {}
 link ИНФИНИТИВ:ВДЕТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВДЕВАНИЕ {}
 link ИНФИНИТИВ:ВДЕТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВДЕВАНИЕ {}
 link ИНФИНИТИВ:ВДАВЛИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВДАВЛИВАНИЕ {}
 link ИНФИНИТИВ:ВДАВИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВДАВЛИВАНИЕ {}
 link ИНФИНИТИВ:ВДАВИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВДАВЛИВАНИЕ {}
 link ИНФИНИТИВ:ВДАВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВДАВАНИЕ {}
 link ИНФИНИТИВ:ВВЯЗЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВВЯЗЫВАНИЕ {}
 link ИНФИНИТИВ:ВВЯЗЫВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВВЯЗЫВАНИЕ {}
 link ИНФИНИТИВ:ВВЯЗАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВВЯЗЫВАНИЕ {}
 link ИНФИНИТИВ:ВВЯЗАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВВЯЗЫВАНИЕ {}
 link ИНФИНИТИВ:ВВОРАЧИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВВОРАЧИВАНИЕ {}
 link ИНФИНИТИВ:ВВОЗИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВВОЗ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВВОДЯЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВВЕДЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВВОДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВВЕДЕНИЕ {}
 link ИНФИНИТИВ:ВВОДИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВВЕДЕНИЕ {}
 link ИНФИНИТИВ:ВВОДИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВВЕДЕНИЕ {}
 link ИНФИНИТИВ:ВВИНЧИВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВВИНЧИВАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВВИНЧЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВВИНЧИВАНИЕ {}
 link ИНФИНИТИВ:ВВИНТИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВВИНЧИВАНИЕ {}
 link ИНФИНИТИВ:ВВИНТИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВВИНЧИВАНИЕ {}
 link ИНФИНИТИВ:ВВЕСТИСЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВВЕДЕНИЕ {}
 link ИНФИНИТИВ:ВВЕСТИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВВЕДЕНИЕ {}
 link ИНФИНИТИВ:ВВЕРНУТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВВОРАЧИВАНИЕ {}
 link ИНФИНИТИВ:ВВЕРНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВВОРАЧИВАНИЕ {}
 link ИНФИНИТИВ:ВВЕРИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВВОРАЧИВАНИЕ {}
 link ИНФИНИТИВ:ВВЕЗТИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВВОЗ {}
 link ИНФИНИТИВ:ВБУХИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВБУХИВАНИЕ {}
 link ИНФИНИТИВ:ВБУХАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВБУХИВАНИЕ {}
 link ИНФИНИТИВ:ВБРОСИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВБРАСЫВАНИЕ {}
 link ИНФИНИТИВ:ВБИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВБИВАНИЕ {}
 link ИНФИНИТИВ:ВБИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВБИВАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВБИТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВБИВАНИЕ {}
 link ИНФИНИТИВ:ВБИРАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВБИРАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВБИВАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВБИВАНИЕ {}
 link ИНФИНИТИВ:ВБИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВБИВАНИЕ {}
 link ИНФИНИТИВ:ВБИВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВБИВАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВАШИНГТОНСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВАШИНГТОН {}
 link ПРИЛАГАТЕЛЬНОЕ:ВАХТЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВАХТА {}
 link ПРИЛАГАТЕЛЬНОЕ:ВАТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВАТА {}
 link ПРИЛАГАТЕЛЬНОЕ:ВАТАЖНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВАТАГА {}
 link ПРИЛАГАТЕЛЬНОЕ:ВАССАЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВАССАЛ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВАСИЛЬКОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВАСИЛЕК {}
 link ИНФИНИТИВ:ВАРЬИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВАРЬИРОВАНИЕ {}
 link ИНФИНИТИВ:ВАРЬИРОВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВАРЬИРОВАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВАРШАВСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВАРШАВА {}
 link ИНФИНИТИВ:ВАРИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВАРКА {}
 link ПРИЛАГАТЕЛЬНОЕ:ВАРИАТИВНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВАРИАТИВНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВАРЕНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВАРКА {}
 link ПРИЛАГАТЕЛЬНОЕ:ВАРВАРСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВАРВАР {}
 link ПРИЛАГАТЕЛЬНОЕ:ВАНИЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВАНИЛЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВАЛЮТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВАЛЮТА {}
 link ПРИЛАГАТЕЛЬНОЕ:ВАЛЬЯЖНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВАЛЬЯЖНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВАЛЬСИРУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВАЛЬС {}
 link ИНФИНИТИВ:ВАЛИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВАЛКА {}
 link ИНФИНИТИВ:ВАЛИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВАЛКА {}
 link ПРИЛАГАТЕЛЬНОЕ:ВАКУУМНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВАКУУМ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВАКАНТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВАКАНСИЯ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВАЖНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВАЖНОСТЬ {}
 link ИНФИНИТИВ:ВАЖНИЧАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВАЖНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:ВАГОННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВАГОН {}
 link ПРИЛАГАТЕЛЬНОЕ:ВАВИЛОНСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ВАВИЛОН {}
 link ПРИЛАГАТЕЛЬНОЕ:БЮРОКРАТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЮРОКРАТИЯ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЮДЖЕТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЮДЖЕТ {}
 link ИНФИНИТИВ:БЫТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЫТИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЫТОВОЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЫТ {}
 link ИНФИНИТИВ:БЫТОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЫТ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЫСТРЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЫСТРОТА {}
 link НАРЕЧИЕ:БЫСТРО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЫСТРОТА {}
 link ПРИЛАГАТЕЛЬНОЕ:БЫСТРОХОДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЫСТРОХОДНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЫСТРОТЕЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЫСТРОТЕЧНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЫСТРОДЕЙСТВУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЫСТРОДЕЙСТВИЕ {}
 link ИНФИНИТИВ:БУЯНИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БУЯН {}
 link ПРИЛАГАТЕЛЬНОЕ:БУХГАЛТЕРСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БУХГАЛТЕРИЯ {}
 link ПРИЛАГАТЕЛЬНОЕ:БУТЫЛОЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БУТЫЛКА {}
 link ПРИЛАГАТЕЛЬНОЕ:БУРЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БУРОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БУРЧАЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БУРЧАНИЕ {}
 link ИНФИНИТИВ:БУРЧАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БУРЧАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:БУРОВОЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БУРЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:БУРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БУРНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БУРЛЯЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БУРЛЕНИЕ {}
 link ИНФИНИТИВ:БУРЛИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БУРЛЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:БУРЛИВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БУРЛЕНИЕ {}
 link ИНФИНИТИВ:БУРКНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БУРЧАНИЕ {}
 link ИНФИНИТИВ:БУРИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БУРЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:БУРИЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БУРЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:БУРЖУАЗНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БУРЖУАЗИЯ {}
 link ПРИЛАГАТЕЛЬНОЕ:БУРГУНДСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БУРГУНДИЯ {}
 link ИНФИНИТИВ:БУРАВИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БУРАВ {}
 link ПРИЛАГАТЕЛЬНОЕ:БУНТУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БУНТ {}
 link ИНФИНИТИВ:БУНТОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БУНТ {}
 link ИНФИНИТИВ:БУНТАРСТВОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БУНТ {}
 link ИНФИНИТИВ:БУНТАРСТВОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БУНТАРСТВО {}
 link ПРИЛАГАТЕЛЬНОЕ:БУНТАРСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БУНТАРСТВО {}
 link ПРИЛАГАТЕЛЬНОЕ:БУНТАРСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БУНТАРЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БУМАЖНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БУМАГА {}
 link ИНФИНИТИВ:БУЛЬКНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БУЛЬКАНЬЕ {}
 link ИНФИНИТИВ:БУЛЬКАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БУЛЬКАНЬЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:БУЛЬДОЗЕРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БУЛЬДОЗЕР {}
 link ПРИЛАГАТЕЛЬНОЕ:БУЛЬВАРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БУЛЬВАР {}
 link ПРИЛАГАТЕЛЬНОЕ:БУЛЫЖНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БУЛЫЖНИК {}
 link ПРИЛАГАТЕЛЬНОЕ:БУЛОЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БУЛКА {}
 link ПРИЛАГАТЕЛЬНОЕ:БУЛАТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БУЛАТ {}
 link ПРИЛАГАТЕЛЬНОЕ:БУЛАВОЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БУЛАВКА {}
 link ИНФИНИТИВ:БУКСОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БУКСОВКА {}
 link ПРИЛАГАТЕЛЬНОЕ:БУКСИРУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БУКСИР {}
 link ПРИЛАГАТЕЛЬНОЕ:БУКСИРОВОЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БУКСИР {}
 link ПРИЛАГАТЕЛЬНОЕ:БУКСИРОВОЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БУКСИРОВКА {}
 link ПРИЛАГАТЕЛЬНОЕ:БУКСИРУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БУКСИРОВКА {}
 link ИНФИНИТИВ:БУКСИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БУКСИРОВКА {}
 link ИНФИНИТИВ:БУКСИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БУКСИР {}
 link ПРИЛАГАТЕЛЬНОЕ:БУКОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БУК {}
 link ПРИЛАГАТЕЛЬНОЕ:БУКИНИСТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БУКИНИСТ {}
 link ПРИЛАГАТЕЛЬНОЕ:БУКВЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БУКВА {}
 link ПРИЛАГАТЕЛЬНОЕ:БУКВАЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БУКВАЛЬНОСТЬ {}
 link НАРЕЧИЕ:БУКВАЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БУКВАЛЬНОСТЬ {}
 link ИНФИНИТИВ:БУЙСТВОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БУЙСТВО {}
 link ПРИЛАГАТЕЛЬНОЕ:БУЙНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БУЙСТВО {}
 link ПРИЛАГАТЕЛЬНОЕ:БУЙНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БУЙНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БУДНИЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БУДЕНЬ {}
 link НАРЕЧИЕ:БУДНИЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БУДНИЧНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БУДДИЙСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БУДДИЗМ {}
 link ПРИЛАГАТЕЛЬНОЕ:БУДДИЙСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БУДДИСТ {}
 link ПРИЛАГАТЕЛЬНОЕ:БУДДИЙСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БУДДИСТ {}
 link ПРИЛАГАТЕЛЬНОЕ:БУДДИЙСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БУДДИЗМ {}
 link ПРИЛАГАТЕЛЬНОЕ:БУГРИСТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БУГОР {}
 link ПРИЛАГАТЕЛЬНОЕ:БУГОРЧАТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БУГОР {}
 link ПРИЛАГАТЕЛЬНОЕ:БРЯЦАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БРЯЦАНИЕ {}
 link ИНФИНИТИВ:БРЯЦАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БРЯЦАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:БРЮШНОЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БРЮХО {}
 link ПРИЛАГАТЕЛЬНОЕ:БРЮЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БРЮКИ {}
 link ИНФИНИТИВ:БРЮЗЖАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БРЮЗЖАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:БРЮЗГЛИВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БРЮЗГЛИВОСТЬ {}
 link ИНФИНИТИВ:БРЫКНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БРЫКАНИЕ {}
 link ИНФИНИТИВ:БРЫКНУТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БРЫКАНИЕ {}
 link ИНФИНИТИВ:БРЫКАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БРЫКАНИЕ {}
 link ИНФИНИТИВ:БРЫКАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БРЫКАНИЕ {}
 link ИНФИНИТИВ:БРЫЗНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БРЫЗГАНЬЕ {}
 link ИНФИНИТИВ:БРЫЗНУТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БРЫЗГАНЬЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:БРЫЗЖУЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БРЫЗГАНЬЕ {}
 link ИНФИНИТИВ:БРЫЗГАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БРЫЗГАНЬЕ {}
 link ИНФИНИТИВ:БРЫЗГАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БРЫЗГАНЬЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:БРУСНИЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БРУСНИКА {}
 link ПРИЛАГАТЕЛЬНОЕ:БРУСКОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БРУСОК {}
 link ПРИЛАГАТЕЛЬНОЕ:БРУКЛИНСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БРУКЛИН {}
 link ИНФИНИТИВ:БРОШЮРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БРОШЮРА {}
 link ИНФИНИТИВ:БРОСИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БРОСОК {}
 link ИНФИНИТИВ:БРОСИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БРОСОК {}
 link ПРИЛАГАТЕЛЬНОЕ:БРОСАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БРОСОК {}
 link ИНФИНИТИВ:БРОСАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БРОСОК {}
 link ИНФИНИТИВ:БРОСАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БРОСОК {}
 link ПРИЛАГАТЕЛЬНОЕ:БРОНХИАЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БРОНХ {}
 link ИНФИНИТИВ:БРОНИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БРОНЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БРОНИРОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БРОНЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БРОНЗОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БРОНЗА {}
 link ИНФИНИТИВ:БРОДЯЖНИЧАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БРОДЯГА {}
 link ИНФИНИТИВ:БРОДЯЖИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БРОДЯГА {}
 link ИНФИНИТИВ:БРОДИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БРОЖДЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:БРОВАСТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БРОВЬ {}
 link ИНФИНИТИВ:БРИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БРИТЬЕ {}
 link ИНФИНИТИВ:БРИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БРИТЬЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:БРИТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БРИТЬЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:БРИТВЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БРИТВА {}
 link ПРИЛАГАТЕЛЬНОЕ:БРИТАНСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БРИТАНИЯ {}
 link ПРИЛАГАТЕЛЬНОЕ:БРИЛЬЯНТОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БРИЛЬЯНТ {}
 link ПРИЛАГАТЕЛЬНОЕ:БРИЛЬЯНТОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БРИЛЛИАНТ {}
 link ПРИЛАГАТЕЛЬНОЕ:БРИГАДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БРИГАДА {}
 link ПРИЛАГАТЕЛЬНОЕ:БРЕСТСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БРЕСТ {}
 link ПРИЛАГАТЕЛЬНОЕ:БРЕНЧАЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БРЕНЧАНИЕ {}
 link ИНФИНИТИВ:БРЕНЧАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БРЕНЧАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:БРЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БРЕННОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БРЕЗЕНТОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БРЕЗЕНТ {}
 link ПРИЛАГАТЕЛЬНОЕ:БРЕЗГЛИВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БРЕЗГЛИВОСТЬ {}
 link НАРЕЧИЕ:БРЕЗГЛИВО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БРЕЗГЛИВОСТЬ {}
 link ИНФИНИТИВ:БРЕЗГАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БРЕЗГЛИВОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БРЕДОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БРЕД {}
 link ГЛАГОЛ:БРЕДИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БРЕД {}
 link ИНФИНИТИВ:БРЕДИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БРЕД {}
 link ПРИЛАГАТЕЛЬНОЕ:БРЕВЕНЧАТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БРЕВНО {}
 link ПРИЛАГАТЕЛЬНОЕ:БРАЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БРАК {}
 link ПРИЛАГАТЕЛЬНОЕ:БРАТСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БРАТ {}
 link ПРИЛАГАТЕЛЬНОЕ:БРАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БРАНЬ {}
 link ИНФИНИТИВ:БРАНИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БРАНЬ {}
 link ИНФИНИТИВ:БРАНИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БРАНЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БРАЗИЛЬСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БРАЗИЛИЯ {}
 link ИНФИНИТИВ:БОЯТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БОЯЗНЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БОЯЗЛИВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БОЯЗЛИВОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БОТАНИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БОТАНИКА {}
 link ПРИЛАГАТЕЛЬНОЕ:БОСТОНСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БОСТОН {}
 link ПРИЛАГАТЕЛЬНОЕ:БОРТОВОЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БОРТ {}
 link ИНФИНИТИВ:БОРОТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БОРЬБА {}
 link ИНФИНИТИВ:БОРОНОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БОРОНА {}
 link ИНФИНИТИВ:БОРОНИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БОРОНА {}
 link ИНФИНИТИВ:БОРОЗДИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БОРОЗДА {}
 link ПРИЛАГАТЕЛЬНОЕ:БОРОДИНСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БОРОДИНО {}
 link ПРИЛАГАТЕЛЬНОЕ:БОРОДАТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БОРОДА {}
 link ПРИЛАГАТЕЛЬНОЕ:БОРОДАВЧАТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БОРОДАВКА {}
 link ПРИЛАГАТЕЛЬНОЕ:БОРМОЧУЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БОРМОТАНИЕ {}
 link ИНФИНИТИВ:БОРМОТНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БОРМОТАНИЕ {}
 link ИНФИНИТИВ:БОРМОТАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БОРМОТАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:БОРДЮРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БОРДЮР {}
 link ИНФИНИТИВ:БОМБИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БОМБЕЖКА {}
 link ИНФИНИТИВ:БОМБИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БОМБА {}
 link ИНФИНИТИВ:БОМБАРДИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БОМБА {}
 link ИНФИНИТИВ:БОМБАРДИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БОМБАРДИРОВКА {}
 link ПРИЛАГАТЕЛЬНОЕ:БОЛЯЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БОЛЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БОЛЬНОЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БОЛЕЗНЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БОЛЬНИЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БОЛЬНИЦА {}
 link ПРИЛАГАТЕЛЬНОЕ:БОЛТЛИВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БОЛТЛИВОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БОЛТАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БОЛТОВНЯ {}
 link ПРИЛАГАТЕЛЬНОЕ:БОЛОТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БОЛОТО {}
 link ПРИЛАГАТЕЛЬНОЕ:БОЛОТИСТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БОЛОТО {}
 link ПРИЛАГАТЕЛЬНОЕ:БОЛИВИЙСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БОЛИВИЯ {}
 link ИНФИНИТИВ:БОЛЕТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БОЛЕЗНЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БОЛЕЗНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БОЛЕЗНЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БОЛЕЗНЕТВОРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БОЛЕЗНЕТВОРНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БОЛЕЗНЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БОЛЕЗНЕННОСТЬ {}
 link НАРЕЧИЕ:БОЛЕЗНЕННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БОЛЕЗНЕННОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БОЛЕВОЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БОЛЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БОЛГАРСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БОЛГАРИЯ {}
 link ПРИЛАГАТЕЛЬНОЕ:БОКСЕРСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БОКСЕР {}
 link ПРИЛАГАТЕЛЬНОЕ:БОКОВОЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БОК {}
 link НАРЕЧИЕ:БОКОМ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БОК {}
 link ИНФИНИТИВ:БОЙКОТИРОВАТЬ {вид:несоверш} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БОЙКОТ {}
 link ПРИЛАГАТЕЛЬНОЕ:БОЖИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БОГ {}
 link ПРИЛАГАТЕЛЬНОЕ:БОЖЕСТВЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БОГ {}
 link НАРЕЧИЕ:БОЖЕСТВЕННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БОГ {}
 link ПРИЛАГАТЕЛЬНОЕ:БОЕСПОСОБНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БОЕСПОСОБНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БОДРЯЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БОДРОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БОДРЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БОДРОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БОДРСТВУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БОДРСТВОВАНИЕ {}
 link ИНФИНИТИВ:БОДРСТВОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БОДРСТВОВАНИЕ {}
 link ИНФИНИТИВ:БОДРИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БОДРОСТЬ {}
 link ИНФИНИТИВ:БОДНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БОДАНИЕ {}
 link ИНФИНИТИВ:БОДАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БОДАНИЕ {}
 link ИНФИНИТИВ:БОДАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БОДАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:БОГОСЛОВСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БОГОСЛОВИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:БОГОПОДОБНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БОГОПОДОБИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:БОГЕМНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БОГЕМА {}
 link ПРИЛАГАТЕЛЬНОЕ:БОГАТЫРСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БОГАТЫРЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БОГАТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БОГАТСТВО {}
 link ИНФИНИТИВ:БОГАТЕТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БОГАТСТВО {}
 link ПРИЛАГАТЕЛЬНОЕ:БЛУЖДАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЛУЖДАНИЕ {}
 link ИНФИНИТИВ:БЛУЖДАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЛУЖДАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЛОКИРУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЛОКИРОВАНИЕ {}
 link ИНФИНИТИВ:БЛОКИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЛОКИРОВАНИЕ {}
 link ИНФИНИТИВ:БЛОКИРОВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЛОКИРОВАНИЕ {}
 link ИНФИНИТИВ:БЛОКИРОВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЛОКИРОВКА {}
 link ИНФИНИТИВ:БЛОКИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЛОКИРОВКА {}
 link ПРИЛАГАТЕЛЬНОЕ:БЛОКИРУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЛОКИРОВКА {}
 link ПРИЛАГАТЕЛЬНОЕ:БЛИСТАТЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЛИСТАТЕЛЬНОСТЬ {}
 link НАРЕЧИЕ:БЛИСТАТЕЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЛИСТАТЕЛЬНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЛИКУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЛИК {}
 link ПРИЛАГАТЕЛЬНОЕ:БЛИЗОРУКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЛИЗОРУКОСТЬ {}
 link НАРЕЧИЕ:БЛИЗКО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЛИЗОСТЬ {}
 link ИНФИНИТИВ:БЛИЗИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЛИЗОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЛИЖНИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЛИЗОСТЬ {}
 link НАРЕЧИЕ:БЛИЖЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЛИЗОСТЬ {}
 link ИНФИНИТИВ:БЛЕЯТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЛЕЯНИЕ {}
 link ИНФИНИТИВ:БЛЕФОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЛЕФ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЛЕСТЯЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЛЕСК {}
 link ИНФИНИТИВ:БЛЕСТЕТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЛЕСК {}
 link ИНФИНИТИВ:БЛЕСНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЛЕСК {}
 link ИНФИНИТИВ:БЛЕКНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЛЕКЛОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЛЕКЛЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЛЕКЛОСТЬ {}
 link ИНФИНИТИВ:БЛЕДНЕТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЛЕДНОСТЬ {}
 link ИНФИНИТИВ:БЛЕВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЛЕВОТА {}
 link ПРИЛАГАТЕЛЬНОЕ:БЛАТНОЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЛАТ {}
 link ИНФИНИТИВ:БЛАНШИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЛАНШИРОВКА {}
 link ИНФИНИТИВ:БЛАЖИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЛАЖЬ {}
 link ИНФИНИТИВ:БЛАЖЕНСТВОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЛАЖЕНСТВО {}
 link ПРИЛАГАТЕЛЬНОЕ:БЛАЖЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЛАЖЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЛАГОЧЕСТИВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЛАГОЧЕСТИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЛАГОУХАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЛАГОУХАНИЕ {}
 link ИНФИНИТИВ:БЛАГОУХАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЛАГОУХАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЛАГОУСТРОЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЛАГОУСТРОЙСТВО {}
 link НАРЕЧИЕ:БЛАГОУСТРОЕННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЛАГОУСТРОЙСТВО {}
 link ПРИЛАГАТЕЛЬНОЕ:БЛАГОТВОРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЛАГОТВОРНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЛАГОТВОРИТЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЛАГОТВОРИТЕЛЬНОСТЬ {}
 link ИНФИНИТИВ:БЛАГОСЛОВЛЯТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЛАГОСЛОВЕНИЕ {}
 link ИНФИНИТИВ:БЛАГОСЛОВИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЛАГОСЛОВЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЛАГОСЛОВЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЛАГОСЛОВЕНИЕ {}
 link НАРЕЧИЕ:БЛАГОСЛОВЕННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЛАГОСЛОВЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЛАГОСКЛОННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЛАГОСКЛОННОСТЬ {}
 link НАРЕЧИЕ:БЛАГОСКЛОННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЛАГОСКЛОННОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЛАГОРОДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЛАГОРОДСТВО {}
 link ПРИЛАГАТЕЛЬНОЕ:БЛАГОРАЗУМНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЛАГОРАЗУМИЕ {}
 link НАРЕЧИЕ:БЛАГОРАЗУМНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЛАГОРАЗУМИЕ {}
 link ИНФИНИТИВ:БЛАГОПРИЯТСТВОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЛАГОПРИЯТСТВОВАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЛАГОПРИЯТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЛАГОПРИЯТНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЛАГОПРИСТОЙНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЛАГОПРИСТОЙНОСТЬ {}
 link НАРЕЧИЕ:БЛАГОПРИСТОЙНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЛАГОПРИСТОЙНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЛАГОПОЛУЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЛАГОПОЛУЧИЕ {}
 link НАРЕЧИЕ:БЛАГОПОЛУЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЛАГОПОЛУЧИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЛАГОНРАВНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЛАГОНРАВИЕ {}
 link НАРЕЧИЕ:БЛАГОНРАВНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЛАГОНРАВИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЛАГОНАДЕЖНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЛАГОНАДЕЖНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЛАГОЗВУЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЛАГОЗВУЧИЕ {}
 link НАРЕЧИЕ:БЛАГОЗВУЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЛАГОЗВУЧИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЛАГОЖЕЛАТЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЛАГОЖЕЛАТЕЛЬНОСТЬ {}
 link НАРЕЧИЕ:БЛАГОЖЕЛАТЕЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЛАГОЖЕЛАТЕЛЬНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЛАГОДУШНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЛАГОДУШИЕ {}
 link НАРЕЧИЕ:БЛАГОДУШНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЛАГОДУШИЕ {}
 link ИНФИНИТИВ:БЛАГОДЕНСТВОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЛАГОДЕНСТВИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЛАГОДАТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЛАГОДАТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЛАГОДАРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЛАГОДАРНОСТЬ {}
 link ИНФИНИТИВ:БЛАГОДАРИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЛАГОДАРНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЛАГОГОВЕЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЛАГОГОВЕНИЕ {}
 link ИНФИНИТИВ:БЛАГОГОВЕТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЛАГОГОВЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЛАГОГОВЕЙНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЛАГОГОВЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЛАГОВОСПИТАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЛАГОВОСПИТАННОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЛАГОВОННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЛАГОВОНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЛАГОВИДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЛАГОВИДНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЛАГОВЕРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЛАГОВЕРНОСТЬ {}
 link ИНФИНИТИВ:БИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БИТВА {}
 link ИНФИНИТИВ:БИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БИТВА {}
 link ПРИЛАГАТЕЛЬНОЕ:БИТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БИТВА {}
 link ПРИЛАГАТЕЛЬНОЕ:БИСКВИТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БИСКВИТ {}
 link ПРИЛАГАТЕЛЬНОЕ:БИСЕРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БИСЕР {}
 link ПРИЛАГАТЕЛЬНОЕ:БИСЕКСУАЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БИСЕКСУАЛЬНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БИРЮЗОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БИРЮЗА {}
 link ПРИЛАГАТЕЛЬНОЕ:БИРЖЕВОЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БИРЖА {}
 link ПРИЛАГАТЕЛЬНОЕ:БИПОЛЯРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БИПОЛЯРНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БИОЛОКАЦИОННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БИОЛОКАЦИЯ {}
 link ПРИЛАГАТЕЛЬНОЕ:БИОЛОГИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БИОЛОГИЯ {}
 link ПРИЛАГАТЕЛЬНОЕ:БИОГРАФИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БИОГРАФИЯ {}
 link ИНФИНИТИВ:БИНТОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БИНТ {}
 link ПРИЛАГАТЕЛЬНОЕ:БИНОКУЛЯРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БИНОКУЛЯР {}
 link ПРИЛАГАТЕЛЬНОЕ:БИНАРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БИНАРНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БИЛЬЯРДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БИЛЬЯРД {}
 link ПРИЛАГАТЕЛЬНОЕ:БИЛЕТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БИЛЕТ {}
 link ПРИЛАГАТЕЛЬНОЕ:БИБЛИОГРАФИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БИБЛИОГРАФИЯ {}
 link ПРИЛАГАТЕЛЬНОЕ:БИБЛЕЙСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БИБЛИЯ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕШЕНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕШЕНСТВО {}
 link НАРЕЧИЕ:БЕШЕНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕШЕНСТВО {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕТОННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕТОН {}
 link ИНФИНИТИВ:БЕТОНИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕТОН {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕСШУМНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСШУМНОСТЬ {}
 link НАРЕЧИЕ:БЕСШУМНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСШУМНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕСШАБАШНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСШАБАШНОСТЬ {}
 link НАРЕЧИЕ:БЕСШАБАШНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСШАБАШНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕСЧУВСТВЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСЧУВСТВЕННОСТЬ {}
 link НАРЕЧИЕ:БЕСЧУВСТВЕННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСЧУВСТВЕННОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕСЧИСЛЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСЧИСЛЕННОСТЬ {}
 link ИНФИНИТИВ:БЕСЧИНСТВОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСЧИНСТВО {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕСЧЕСТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСЧЕСТНОСТЬ {}
 link ИНФИНИТИВ:БЕСЧЕСТИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСЧЕСТИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕСЧЕЛОВЕЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСЧЕЛОВЕЧНОСТЬ {}
 link НАРЕЧИЕ:БЕСЧЕЛОВЕЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСЧЕЛОВЕЧНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕСЦЕРЕМОННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСЦЕРЕМОННОСТЬ {}
 link НАРЕЧИЕ:БЕСЦЕРЕМОННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСЦЕРЕМОННОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕСЦЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСЦЕННОСТЬ {}
 link НАРЕЧИЕ:БЕСЦЕННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСЦЕННОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕСЦЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСЦЕЛЬНОСТЬ {}
 link НАРЕЧИЕ:БЕСЦЕЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСЦЕЛЬНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕСЦВЕТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСЦВЕТНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕСХОЗЯЙСТВЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСХОЗЯЙСТВЕННОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕСХОЗНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСХОЗНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕСХИТРОСТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСХИТРОСТНОСТЬ {}
 link НАРЕЧИЕ:БЕСХИТРОСТНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСХИТРОСТНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕСХАРАКТЕРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСХАРАКТЕРНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕСФОРМЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСФОРМЕННОСТЬ {}
 link НАРЕЧИЕ:БЕСФОРМЕННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСФОРМЕННОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕСТОЛКОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСТОЛКОВОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕСТЕЛЕСНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСТЕЛЕСНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕСТАКТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСТАКТНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕССТЫДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕССТЫДСТВО {}
 link НАРЕЧИЕ:БЕССТЫДНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕССТЫДСТВО {}
 link НАРЕЧИЕ:БЕССТРУКТУРНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕССТРУКТУРНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕССТРАШНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕССТРАШИЕ {}
 link НАРЕЧИЕ:БЕССТРАШНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕССТРАШИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕССТРАСТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕССТРАСТНОСТЬ {}
 link НАРЕЧИЕ:БЕССТРАСТНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕССТРАСТНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕССРОЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕССРОЧНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕССПОРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕССПОРНОСТЬ {}
 link НАРЕЧИЕ:БЕССПОРНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕССПОРНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕССОННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕССОННИЦА {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕССОЗНАТЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕССОЗНАТЕЛЬНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕССОДЕРЖАТЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕССОДЕРЖАТЕЛЬНОСТЬ {}


 // -------------------------------------------------------


 link ПРИЛАГАТЕЛЬНОЕ:БЕССОВЕСТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕССОВЕСТНОСТЬ {}
 link НАРЕЧИЕ:БЕССОВЕСТНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕССОВЕСТНОСТЬ {}
 link НАРЕЧИЕ:БЕССМЫСЛЕННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕССМЫСЛЕННОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕССМЫСЛЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕССМЫСЛЕННОСТЬ {}
 link НАРЕЧИЕ:БЕССМЫСЛЕННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕССМЫСЛЕННОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕССМЕРТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕССМЕРТНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕССМЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕССМЕННОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕССЛОВЕСТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕССЛОВЕСТНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕССЛОВЕСНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕССЛОВЕСТНОСТЬ {}
 link НАРЕЧИЕ:БЕССЛЕДНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕССЛЕДНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕССЛАВНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕССЛАВИЕ {}
 link НАРЕЧИЕ:БЕССЛАВНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕССЛАВИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕССИСТЕМНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕССИСТЕМНОСТЬ {}
 link НАРЕЧИЕ:БЕССИСТЕМНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕССИСТЕМНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕССИЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕССИЛИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕССЕРДЕЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕССЕРДЕЧИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕССЕРДЕЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕССЕРДЕЧНОСТЬ {}
 link НАРЕЧИЕ:БЕССЕРДЕЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕССЕРДЕЧНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕССВЯЗНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕССВЯЗНОСТЬ {}
 link НАРЕЧИЕ:БЕССВЯЗНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕССВЯЗНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕСПРОСВЕТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСПРОСВЕТНОСТЬ {}
 link НАРЕЧИЕ:БЕСПРОСВЕТНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСПРОСВЕТНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕСПРОИГРЫШНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСПРОИГРЫШНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕСПРОГЛЯДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСПРОГЛЯДНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕСПРОБУДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСПРОБУДНОСТЬ {}
 link НАРЕЧИЕ:БЕСПРОБУДНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСПРОБУДНОСТЬ {}
 link НАРЕЧИЕ:БЕСПРОБЛЕМНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСПРОБЛЕМНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕСПРИЮТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСПРИЮТНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕСПРИЧИННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСПРИЧИННОСТЬ {}
 link НАРЕЧИЕ:БЕСПРИЧИННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСПРИЧИННОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕСПРИСТРАСТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСПРИСТРАСТНОСТЬ {}
 link НАРЕЧИЕ:БЕСПРИСТРАСТНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСПРИСТРАСТНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕСПРИНЦИПНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСПРИНЦИПНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕСПРИМЕРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСПРИМЕРНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕСПРИЗОРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСПРИЗОРНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕСПРИБЫЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСПРИБЫЛЬНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕСПРЕЦЕДЕНТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСПРЕЦЕДЕНТНОСТЬ {}
 link НАРЕЧИЕ:БЕСПРЕЦЕДЕНТНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСПРЕЦЕДЕНТНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕСПРЕСТАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСПРЕСТАННОСТЬ {}
 link НАРЕЧИЕ:БЕСПРЕСТАННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСПРЕСТАННОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕСПРЕПЯТСТВЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСПРЕПЯТСТВЕННОСТЬ {}
 link НАРЕЧИЕ:БЕСПРЕПЯТСТВЕННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСПРЕПЯТСТВЕННОСТЬ {}
 link НАРЕЧИЕ:БЕСПРЕМЕННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСПРЕПЯТСТВЕННОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕСПРЕКОСЛОВНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСПРЕКОСЛОВНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕСПРЕДЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСПРЕДЕЛЬНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕСПРАВНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСПРАВИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕСПОЩАДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСПОЩАДНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕСПОЧВЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСПОЧВЕННОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕСПОРЯДОЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСПОРЯДОЧНОСТЬ {}
 link НАРЕЧИЕ:БЕССПОРНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕССПОРНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕСПОМОЩНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСПОМОЩНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕСПОЛЕЗНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСПОЛЕЗНОСТЬ {}
 link НАРЕЧИЕ:БЕСПОЛЕЗНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСПОЛЕЗНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕСПОКОЙНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСПОКОЙНОСТЬ {}
 link ИНФИНИТИВ:БЕСПОКОИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСПОКОЙНОСТЬ {}
 link ИНФИНИТИВ:БЕСПОКОИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСПОКОЙСТВО {}
 link ИНФИНИТИВ:БЕСПОКОИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСПОКОЙСТВО {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕСПОДОБНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСПОДОБНОСТЬ {}
 link НАРЕЧИЕ:БЕСПОДОБНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСПОДОБНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕСПОВОРОТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСПОВОРОТНОСТЬ {}
 link НАРЕЧИЕ:БЕСПОВОРОТНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСПОВОРОТНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕСПЛОДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСПЛОДНОСТЬ {}
 link НАРЕЧИЕ:БЕСПЛОДНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСПЛОДНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕСПЛАТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСПЛАТНОСТЬ {}
 link НАРЕЧИЕ:БЕСПЛАТНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСПЛАТНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕСПЕЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСПЕЧНОСТЬ {}
 link НАРЕЧИЕ:БЕСПЕЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСПЕЧНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕСПЕРСПЕКТИВНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСПЕРСПЕКТИВНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕСПЕРЕБОЙНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСПЕРЕБОЙНОСТЬ {}
 link НАРЕЧИЕ:БЕСПЕРЕБОЙНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСПЕРЕБОЙНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕСПАРТИЙНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСПАРТИЙНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕСПАРДОННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСПАРДОННОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕСПАМЯТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСПАМЯТСТВО {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕСКРОВНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСКРОВНОСТЬ {}
 link НАРЕЧИЕ:БЕСКРОВНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСКРОВНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕСКОРЫСТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСКОРЫСТИЕ {}
 link НАРЕЧИЕ:БЕСКОРЫСТНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСКОРЫСТИЕ {}
 link НАРЕЧИЕ:БЕСКОРЫСТНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСКОРЫСТНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕСКОРЫСТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСКОРЫСТНОСТЬ {}
 link НАРЕЧИЕ:БЕСКОРЫСТНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСКОРЫСТНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕСКОНТРОЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСКОНТРОЛЬНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕСКОНТАКТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСКОНТАКТНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕСКОНЕЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСКОНЕЧНОСТЬ {}
 link НАРЕЧИЕ:БЕСКОНЕЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСКОНЕЧНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕСКОМПРОМИССНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСКОМПРОМИССНОСТЬ {}
 link НАРЕЧИЕ:БЕЗЖАЛОСТНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗЖАЛОСТНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕСЕДУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСЕДА {}
 link ИНФИНИТИВ:БЕСЕДОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕСЕДА {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕРЛИНСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕРЛИН {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕРЕСТОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕРЕСТА {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕРЕМЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕРЕМЕННОСТЬ {}
 link ИНФИНИТИВ:БЕРЕМЕНЕТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕРЕМЕННОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕРЕЗОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕРЕЗА {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕРЕЖНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕРЕЖНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕРЕЖЛИВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕРЕЖЛИВОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕРБЕРИЙСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕРБЕР {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕНЗИНОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕНЗИН {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕНГАЛЬСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕНГАЛИЯ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЛЬЕВОЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЛЬЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЛЬГИЙСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЛЬГИЯ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЛОРУССКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЛОРУССИЯ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЙСБОЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЙСБОЛ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗЫСХОДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗЫСХОДНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗЫСКУССТВЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗЫСКУСТВЕННОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗЫМЯННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗЫМЯННОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗЫЗВЕСТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗЫЗВЕСТНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗУЧАСТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗУЧАСТНОСТЬ {}
 link НАРЕЧИЕ:БЕЗУЧАСТНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗУЧАСТНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗУТЕШНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗУТЕШНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗУСПЕШНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗУСПЕШНОСТЬ {}
 link НАРЕЧИЕ:БЕЗУСПЕШНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗУСПЕШНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗУСЛОВНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗУСЛОВНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗУПРЕЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗУПРЕЧНОСТЬ {}
 link НАРЕЧИЕ:БЕЗУПРЕЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗУПРЕЧНОСТЬ {}
 link ИНФИНИТИВ:БЕЗУМСТВОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗУМСТВО {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗУМНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗУМСТВО {}
 link НАРЕЧИЕ:БЕЗУМНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗУМСТВО {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗУКОРИЗНЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗУКОРИЗНЕННОСТЬ {}
 link НАРЕЧИЕ:БЕЗУКОРИЗНЕННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗУКОРИЗНЕННОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗУДЕРЖНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗУДЕРЖНОСТЬ {}
 link НАРЕЧИЕ:БЕЗУДЕРЖНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗУДЕРЖНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗУДАРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗУДАРНОСТЬ {}
 link НАРЕЧИЕ:БЕССОВЕСТНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕССОВЕСТНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗРОПОТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗРОПОТНОСТЬ {}
 link НАРЕЧИЕ:БЕЗРОПОТНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗРОПОТНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗРОДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗРОДНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗРЕЗУЛЬТАТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗРЕЗУЛЬТАТНОСТЬ {}
 link НАРЕЧИЕ:БЕЗРЕЗУЛЬТАТНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗРЕЗУЛЬТАТНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗРАССУДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗРАССУДСТВО {}
 link НАРЕЧИЕ:БЕЗРАССУДНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗРАССУДСТВО {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗРАЗМЕРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗРАЗМЕРНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗРАЗЛИЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗРАЗЛИЧИЕ {}
 link НАРЕЧИЕ:БЕЗРАЗЛИЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗРАЗЛИЧИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗРАЗДЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗРАЗДЕЛЬНОСТЬ {}
 link НАРЕЧИЕ:БЕЗРАЗДЕЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗРАЗДЕЛЬНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗРАДОСТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗРАДОСТНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗРАБОТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗРАБОТИЦА {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗОШИБОЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗОШИБОЧНОСТЬ {}
 link НАРЕЧИЕ:БЕЗОШИБОЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗОШИБОЧНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗОТЧЕТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗОТЧЕТНОСТЬ {}
 link НАРЕЧИЕ:БЕЗОТЧЕТНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗОТЧЕТНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗОТХОДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗОТХОДНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗОТРАДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗОТРАДНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗОТНОСИТЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗОТНОСИТЕЛЬНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗОТЛУЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗОТЛУЧНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗОТЛАГАТЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗОТЛАГАТЕЛЬНОСТЬ {}
 link НАРЕЧИЕ:БЕЗОТЛАГАТЕЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗОТЛАГАТЕЛЬНОСТЬ {}
 link НАРЕЧИЕ:БЕЗОТКАЗНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗОТКАЗНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗОТВЕТСТВЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗОТВЕТСТВЕННОСТЬ {}
 link НАРЕЧИЕ:БЕЗОТВЕТСТВЕННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗОТВЕТСТВЕННОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗОТВЕТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗОТВЕТНОСТЬ {}
 link НАРЕЧИЕ:БЕЗОТВЕТНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗОТВЕТНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗОСТАНОВОЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗОСТАНОВОЧНОСТЬ {}
 link НАРЕЧИЕ:БЕЗОСТАНОВОЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗОСТАНОВОЧНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗОСНОВАТЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗОСНОВАТЕЛЬНОСТЬ {}
 link НАРЕЧИЕ:БЕЗОСНОВАТЕЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗОСНОВАТЕЛЬНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗОРУЖНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗОРУЖНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗОПАСНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗОПАСНОСТЬ {}
 link НАРЕЧИЕ:БЕЗОПАСНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗОПАСНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗОГОВОРОЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗОГОВОРОЧНОСТЬ {}
 link НАРЕЧИЕ:БЕЗОГОВОРОЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗОГОВОРОЧНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗОГЛЯДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗОГЛЯДНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗОБРАЗНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗОБРАЗИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗОБРАЗНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗОБРАЗНОСТЬ {}
 link НАРЕЧИЕ:БЕЗОБРАЗНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗОБРАЗНОСТЬ {}
 link ИНФИНИТИВ:БЕЗОБРАЗНИЧАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗОБРАЗНОСТЬ {}
 link ИНФИНИТИВ:БЕЗОБРАЗНИЧАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗОБРАЗИЕ {}
 link ИНФИНИТИВ:БЕЗОБРАЗИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗОБРАЗИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗОБЛАЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗОБЛАЧНОСТЬ {}
 link НАРЕЧИЕ:БЕЗОБЛАЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗОБЛАЧНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗОБИДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗОБИДНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗНРАВСТВЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗНРАВСТВЕННОСТЬ {}
 link НАРЕЧИЕ:БЕЗНРАВСТВЕННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗНРАВСТВЕННОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗНАКАЗАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗНАКАЗАННОСТЬ {}
 link НАРЕЧИЕ:БЕЗНАКАЗАННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗНАКАЗАННОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗНАДЗОРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗНАДЗОРНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗНАДЕЖНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗНАДЕЖНОСТЬ {}
 link НАРЕЧИЕ:БЕЗНАДЕЖНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗНАДЕЖНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗМЯТЕЖНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗМЯТЕЖНОСТЬ {}
 link НАРЕЧИЕ:БЕЗМЯТЕЖНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗМЯТЕЖНОСТЬ {}
 link ИНФИНИТИВ:БЕЗМОЛВСТВОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗМОЛВИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗМОЛВНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗМОЛВИЕ {}
 link НАРЕЧИЕ:БЕЗМОЛВНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗМОЛВИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗМОЗГЛЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗМОЗГЛОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗМЕРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗМЕРНОСТЬ {}
 link НАРЕЧИЕ:БЕЗМЕРНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗМЕРНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗЛЮДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗЛЮДНОСТЬ {}
 link НАРЕЧИЕ:БЕЗЛЮДНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗЛЮДНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗЛИЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗЛИЧНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗЛИКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗЛИЧНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗЗУБЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗЗУБОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗЗЛОБНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗЗЛОБНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗЗВУЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗЗВУЧИЕ {}
 link НАРЕЧИЕ:БЕЗЗВУЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗЗВУЧИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗЗАЩИТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗЗАЩИТНОСТЬ {}
 link НАРЕЧИЕ:БЕЗЗАЩИТНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗЗАЩИТНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗЗАСТЕНЧИВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗЗАСТЕНЧИВОСТЬ {}
 link НАРЕЧИЕ:БЕЗЗАСТЕНЧИВО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗЗАСТЕНЧИВОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗЗАКОННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗЗАКОНИЕ {}
 link НАРЕЧИЕ:БЕЗЗАКОННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗЗАКОНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗЗАВЕТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗЗАВЕТНОСТЬ {}
 link НАРЕЧИЕ:БЕЗЗАВЕТНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗЗАВЕТНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗЗАБОТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗЗАБОТНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗЖИЗНЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗЖИЗНЕННОСТЬ {}
 link НАРЕЧИЕ:БЕЗЖИЗНЕННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗЖИЗНЕННОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗЖАЛОСТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗЖАЛОСТНОСТЬ {}
 link НАРЕЧИЕ:БЕЗЖАЛОСТНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗЖАЛОСТНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗДЫХАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗДЫХАННОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗДЫМНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗДЫМНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗДУШНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗДУШИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗДУМНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗДУМНОСТЬ {}
 link НАРЕЧИЕ:БЕЗДУМНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗДУМНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗДОХОДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗДОХОДНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗДОННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗДОННОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗДОМНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗДОМНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗДОКАЗАТЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗДОКАЗАТЕЛЬНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗДЕЯТЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗДЕЯТЕЛЬНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗДЕТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗДЕТНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗДЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗДЕЛЬЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗДЕЛЬНИЧАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗДЕЛЬЕ {}
 link ИНФИНИТИВ:БЕЗДЕЛЬНИЧАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗДЕЛЬЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗДЕЙСТВУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗДЕЙСТВИЕ {}
 link ИНФИНИТИВ:БЕЗДЕЙСТВОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗДЕЙСТВИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗДЕЙСТВЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗДЕЙСТВИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗДАРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗДАРНОСТЬ {}
 link НАРЕЧИЕ:БЕЗДАРНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗДАРНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗГРЕШНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗГРЕШНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗГРАНИЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗГРАНИЧНОСТЬ {}
 link НАРЕЧИЕ:БЕЗГРАНИЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗГРАНИЧНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗГРАМОТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗГРАМОТНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗГОЛОСЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗГОЛОСИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗВЫХОДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗВЫХОДНОСТЬ {}
 link НАРЕЧИЕ:БЕЗВЫХОДНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗВЫХОДНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗВРЕМЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗВРЕМЕННОСТЬ {}
 link НАРЕЧИЕ:БЕЗВРЕМЕННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗВРЕМЕННОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗВРЕДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗВРЕДНОСТЬ {}
 link НАРЕЧИЕ:БЕЗВРЕДНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗВРЕДНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗВОЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗВОЛИЕ {}
 link НАРЕЧИЕ:БЕЗВОЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗВОЛИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗВОЗМЕЗДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗВОЗМЕЗДНОСТЬ {}
 link НАРЕЧИЕ:БЕЗВОЗМЕЗДНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗВОЗМЕЗДНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗВОЗВРАТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗВОЗВРАТНОСТЬ {}
 link НАРЕЧИЕ:БЕЗВОЗВРАТНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗВОЗВРАТНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗВОДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗВОДНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗВКУСНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗВКУСИЕ {}
 link НАРЕЧИЕ:БЕЗВКУСНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗВКУСИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗВИННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗВИННОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗВЕТРЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗВЕТРИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗВЕСТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗВЕСТНОСТЬ {}
 link НАРЕЧИЕ:БЕЗВЕСТНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗВЕСТНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗБРЕЖНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗБРЕЖНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗБОЯЗНЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗБОЯЗНЕННОСТЬ {}
 link НАРЕЧИЕ:БЕЗБОЯЗНЕННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗБОЯЗНЕННОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗБОЛЕЗНЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗБОЛЕЗНЕННОСТЬ {}
 link НАРЕЧИЕ:БЕЗБОЛЕЗНЕННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗБОЛЕЗНЕННОСТЬ {}
 link НАРЕЧИЕ:БЕЗБОЖНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗБОЖИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗБЕДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗБЕДНОСТЬ {}
 link НАРЕЧИЕ:БЕЗБЕДНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗБЕДНОСТЬ {}
 link НАРЕЧИЕ:БЕЗАПИЛЯЦИОННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗАПЕЛЯЦИОННОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗАПЕЛЯЦИОННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗАПЕЛЯЦИОННОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗАПЕЛЛЯЦИОННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗАПЕЛЯЦИОННОСТЬ {}
 link НАРЕЧИЕ:БЕЗАПЕЛЛЯЦИОННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗАПЕЛЯЦИОННОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗАЛАБЕРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕЗАЛАБЕРНОСТЬ {}
 link ИНФИНИТИВ:БЕЖАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕГ {}
 link ИНФИНИТИВ:БЕДСТВОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕДСТВИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕДСТВЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕДСТВИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕДРЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕДРО {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕДОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕДА {}
 link ИНФИНИТИВ:БЕДОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕДА {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕДНОСТЬ {}
 link ИНФИНИТИВ:БЕДНЕТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕДНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕДНЕНЬКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕДНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕГУЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕГ {}
 link НАРЕЧИЕ:БЕГОМ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕГ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕГОВОЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕГ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕГЛЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕГЛОСТЬ {}
 link НАРЕЧИЕ:БЕГЛО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕГЛОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕГАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕГ {}
 link ИНФИНИТИВ:БЕГАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БЕГ {}
 link ПРИЛАГАТЕЛЬНОЕ:БДИТЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БДИТЕЛЬНОСТЬ {}
 link НАРЕЧИЕ:БДИТЕЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БДИТЕЛЬНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БАШКОВИТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БАШКА {}
 link ПРИЛАГАТЕЛЬНОЕ:БАТИСТОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БАТИСТ {}
 link ПРИЛАГАТЕЛЬНОЕ:БАТАЛЬОННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БАТАЛЬОН {}
 link ПРИЛАГАТЕЛЬНОЕ:БАСОВИТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БАС {}
 link ПРИЛАГАТЕЛЬНОЕ:БАСНОСЛОВНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БАСНОСЛОВНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БАСИСТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БАС {}
 link ПРИЛАГАТЕЛЬНОЕ:БАРЬЕРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БАРЬЕР {}
 link ПРИЛАГАТЕЛЬНОЕ:БАРХАТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БАРХАТ {}
 link НАРЕЧИЕ:БАРХАТНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БАРХАТ {}
 link ПРИЛАГАТЕЛЬНОЕ:БАРХАТИСТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БАРХАТ {}
 link ИНФИНИТИВ:БАРРИКаДИРОВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БАРРИКАДА {}
 link ПРИЛАГАТЕЛЬНОЕ:БАРРИКАДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БАРРИКАДА {}
 link ИНФИНИТИВ:БАРРИКАДИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БАРРИКАДА {}
 link ИНФИНИТИВ:БАРАХТАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БАРАХТАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:БАРАБАНЯЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БАРАБАН {}
 link ПРИЛАГАТЕЛЬНОЕ:БАРАБАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БАРАБАН {}
 link ИНФИНИТИВ:БАРАБАНИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БАРАБАН {}
 link ПРИЛАГАТЕЛЬНОЕ:БАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БАНЯ {}
 link ПРИЛАГАТЕЛЬНОЕ:БАНДИТСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БАНДИТ {}
 link ПРИЛАГАТЕЛЬНОЕ:БАНАНОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БАНАН {}
 link ПРИЛАГАТЕЛЬНОЕ:БАНАЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БАНАЛЬНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:БАМБУКОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БАМБУК {}
 link ПРИЛАГАТЕЛЬНОЕ:БАЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БАЛ {}
 link ИНФИНИТИВ:БАЛЬЗАМИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БАЛЬЗАМИРОВАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:БАЛТИЙСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БАЛТИКА {}
 link ИНФИНИТИВ:БАЛОВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БАЛОВСТВО {}
 link ИНФИНИТИВ:БАЛОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БАЛОВСТВО {}
 link ПРИЛАГАТЕЛЬНОЕ:БАЛОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БАЛОВСТВО {}
 link ИНФИНИТИВ:БАЛЛОТИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БАЛЛОТИРОВКА {}
 link ИНФИНИТИВ:БАЛЛОТИРОВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БАЛЛОТИРОВКА {}
 link ПРИЛАГАТЕЛЬНОЕ:БАЛЛИСТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БАЛЛИСТИКА {}
 link ПРИЛАГАТЕЛЬНОЕ:БАЛЛАСТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БАЛЛАСТ {}
 link ПРИЛАГАТЕЛЬНОЕ:БАЛКОННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БАЛКОН {}
 link ПРИЛАГАТЕЛЬНОЕ:БАЛЕТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БАЛЕТ {}
 link ИНФИНИТИВ:БАЛБЕСНИЧАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БАЛБЕС {}
 link ПРИЛАГАТЕЛЬНОЕ:БАЛАНСОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БАЛАНС {}
 link ПРИЛАГАТЕЛЬНОЕ:БАЛАНСИРУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БАЛАНС {}
 link ИНФИНИТИВ:БАЛАНСИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БАЛАНС {}
 link ПРИЛАГАТЕЛЬНОЕ:БАЛАНСИРУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БАЛАНСИРОВКА {}
 link ИНФИНИТИВ:БАЛАНСИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БАЛАНСИРОВКА {}
 link ИНФИНИТИВ:БАЛАМУТИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БАЛАМУТ {}
 link ИНФИНИТИВ:БАЛАГУРИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БАЛАГУР {}
 link ПРИЛАГАТЕЛЬНОЕ:БАКТЕРИОЛОГИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БАКТЕРИОЛОГИЯ {}
 link ИНФИНИТИВ:БАКЛУШНИЧАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БАКЛУША {}
 link ПРИЛАГАТЕЛЬНОЕ:БАКАЛЕЙНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БАКАЛЕЯ {}
 link ПРИЛАГАТЕЛЬНОЕ:БАЗОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БАЗА {}
 link ИНФИНИТИВ:БАЗИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БАЗА {}
 link ИНФИНИТИВ:БАЗИРОВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БАЗА {}
 link ИНФИНИТИВ:БАЗИРОВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БАЗИРОВАНИЕ {}
 link ИНФИНИТИВ:БАЗИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БАЗИРОВАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:БАЗАРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БАЗАР {}
 link ПРИЛАГАТЕЛЬНОЕ:БАЗАЛЬТОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БАЗАЛЬТ {}
 link ПРИЛАГАТЕЛЬНОЕ:БАГРЯНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БАГРЯНЕЦ {}
 link ПРИЛАГАТЕЛЬНОЕ:БАГАМСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БАГАМЫ {}
 link ПРИЛАГАТЕЛЬНОЕ:БАГАЖНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БАГАЖ {}
 link ПРИЛАГАТЕЛЬНОЕ:БАБСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:БАБА {}
 link ПРИЛАГАТЕЛЬНОЕ:АЭРОДРОМНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АЭРОДРОМ {}
 link ПРИЛАГАТЕЛЬНОЕ:АХОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АХАНЬЕ {}
 link ИНФИНИТИВ:АХНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АХАНЬЕ {}
 link ИНФИНИТИВ:АХАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АХАНЬЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:АФРИКАНСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АФРИКА {}
 link НАРЕЧИЕ:АФОРИСТИЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АФОРИЗМ {}
 link ИНФИНИТИВ:АФИШИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АФИШИРОВАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:АФИНСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АФИНЫ {}
 link ПРИЛАГАТЕЛЬНОЕ:АФГАНСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АФГАНИСТАН {}
 link ПРИЛАГАТЕЛЬНОЕ:АТТРАКЦИОННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АТТРАКЦИОН {}
 link ИНФИНИТИВ:АТТЕСТОВЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АТТЕСТАЦИЯ {}
 link ИНФИНИТИВ:АТТЕСТОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АТТЕСТАЦИЯ {}
 link ИНФИНИТИВ:АТРОФИРОВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АТРОФИРОВАНИЕ {}
 link НАРЕЧИЕ:АТРИБУТИВНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АТРИБУТ {}
 link ПРИЛАГАТЕЛЬНОЕ:АТОМНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АТОМ {}
 link НАРЕЧИЕ:АТОМАРНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АТОМ {}
 link НАРЕЧИЕ:АТОМАРНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АТОМАРНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:АТМОСФЕРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АТМОСФЕРА {}
 link ПРИЛАГАТЕЛЬНОЕ:АТЛЕТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АТЛЕТИКА {}
 link ПРИЛАГАТЕЛЬНОЕ:АТЛАСНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АТЛАС {}
 link ПРИЛАГАТЕЛЬНОЕ:АТЛАНТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АТЛАНТИКА {}
 link ПРИЛАГАТЕЛЬНОЕ:АТЕИСТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АТЕИЗМ {}
 link НАРЕЧИЕ:АТЕИСТИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АТЕИЗМ {}
 link ПРИЛАГАТЕЛЬНОЕ:АТАКУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АТАКА {}
 link ИНФИНИТИВ:АТАКОВАТЬ { вид:несоверш } <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АТАКА {}
 link ПРИЛАГАТЕЛЬНОЕ:АТАКОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АТАКА {}
 link ПРИЛАГАТЕЛЬНОЕ:АТАВИСТИЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АТАВИЗМ {}
 link ИНФИНИТИВ:АСФАЛЬТИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АСФАЛЬТ {}
 link ПРИЛАГАТЕЛЬНОЕ:АСФАЛЬТИРОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АСФАЛЬТ {}
 link ПРИЛАГАТЕЛЬНОЕ:АСТРОНОМИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АСТРОНОМИЯ {}
 link ПРИЛАГАТЕЛЬНОЕ:АСТРОЛОГИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АСТРОЛОГИЯ {}
 link ПРИЛАГАТЕЛЬНОЕ:АСТРОГАЦИОННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АСТРОГАЦИЯ {}
 link ПРИЛАГАТЕЛЬНОЕ:АСТРАЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АСТРАЛ {}
 link ПРИЛАГАТЕЛЬНОЕ:АСТМАТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АСТМА {}
 link ПРИЛАГАТЕЛЬНОЕ:АСТЕРОИДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АСТЕРОИД {}
 link ИНФИНИТИВ:АССОЦИИРОВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АССОЦИАЦИЯ {}
 link ИНФИНИТИВ:АССОЦИИРОВАТЬ {вид:несоверш} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АССОЦИАЦИЯ {}
 link НАРЕЧИЕ:АССОЦИАТИВНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АССОЦИАЦИЯ {}
 link ИНФИНИТИВ:АССИСТИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АССИСТИРОВАНИЕ {}
 link ИНФИНИТИВ:АССИМИЛИРОВАТЬ {вид:соверш} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АССИМИЛЯЦИЯ {}
 link ИНФИНИТИВ:АССИМИЛИРОВАТЬ {вид:несоверш} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АССИМИЛЯЦИЯ {}
 link ИНФИНИТИВ:АССИМИЛИРОВАТЬСЯ {вид:соверш} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АССИМИЛЯЦИЯ {}
 link ИНФИНИТИВ:АССИМИЛИРОВАТЬСЯ {вид:несоверш} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АССИМИЛЯЦИЯ {}
 link ИНФИНИТИВ:АССИГНОВАТЬ {вид:несоверш} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АССИГНОВАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:АСПИДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АСПИД {}
 link НАРЕЧИЕ:АСПИДНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АСПИД {}
 link ПРИЛАГАТЕЛЬНОЕ:АСКЕТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АСКЕТ {}
 link ПРИЛАГАТЕЛЬНОЕ:АСКЕТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АСКЕТИЧНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:АСКЕТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АСКЕТИЗМ {}
 link ПРИЛАГАТЕЛЬНОЕ:АСИММЕТРИЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АСИММЕТРИЯ {}
 link НАРЕЧИЕ:АСИММЕТРИЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АСИММЕТРИЯ {}
 link ПРИЛАГАТЕЛЬНОЕ:АРШИННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АРШИН {}
 link ПРИЛАГАТЕЛЬНОЕ:АРХИТЕКТУРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АРХИТЕКТУРА {}
 link ПРИЛАГАТЕЛЬНОЕ:АРХИВНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АРХИВ {}
 link ПРИЛАГАТЕЛЬНОЕ:АРХЕОЛОГИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АРХЕОЛОГИЯ {}
 link ПРИЛАГАТЕЛЬНОЕ:АРХАИЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АРХАИЗМ {}
 link ПРИЛАГАТЕЛЬНОЕ:АРХАИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АРХАИЗМ {}
 link ПРИЛАГАТЕЛЬНОЕ:АРХАИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АРХАИЧНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:АРХАИЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АРХАИЧНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:АРТИСТИЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АРТИСТ {}
 link ПРИЛАГАТЕЛЬНОЕ:АРТИСТИЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АРТИСТИЗМ {}
 link НАРЕЧИЕ:АРТИСТИЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АРТИСТИЗМ {}
 link ПРИЛАГАТЕЛЬНОЕ:АРТИСТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АРТИСТИЗМ {}
 link ПРИЛАГАТЕЛЬНОЕ:АРТИЛЛЕРИЙСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АРТИЛЛЕРИЯ {}
 link НАРЕЧИЕ:АРТЕРИАЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АРТЕРИЯ {}
 link ПРИЛАГАТЕЛЬНОЕ:АРОМАТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АРОМАТ {}
 link ПРИЛАГАТЕЛЬНОЕ:АРОМАТИЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АРОМАТ {}
 link ПРИЛАГАТЕЛЬНОЕ:АРОМАТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АРОМАТ {}
 link НАРЕЧИЕ:АРОМАТИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АРОМАТ {}
 link ПРИЛАГАТЕЛЬНОЕ:АРОМАТИЗИРОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АРОМАТ {}
 link ПРИЛАГАТЕЛЬНОЕ:АРОМАТИЗИРОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АРОМАТИЗАЦИЯ {}
 link ПРИЛАГАТЕЛЬНОЕ:АРМЕЙСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АРМИЯ {}
 link ПРИЛАГАТЕЛЬНОЕ:АРКТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АРКТИКА {}
 link ПРИЛАГАТЕЛЬНОЕ:АРИФМЕТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АРИФМЕТИКА {}
 link НАРЕЧИЕ:АРИФМЕТИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АРИФМЕТИКА {}
 link ПРИЛАГАТЕЛЬНОЕ:АРИСТОКРАТИЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АРИСТОКРАТИЯ {}
 link НАРЕЧИЕ:АРИСТОКРАТИЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АРИСТОКРАТИЯ {}
 link ПРИЛАГАТЕЛЬНОЕ:АРИСТОКРАТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АРИСТОКРАТИЯ {}
 link ИНФИНИТИВ:АРЕСТОВЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АРЕСТ {}
 link ИНФИНИТИВ:АРЕСТОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АРЕСТ {}
 link ПРИЛАГАТЕЛЬНОЕ:АРЕСТОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АРЕСТ {}
 link ПРИЛАГАТЕЛЬНОЕ:АРЕНДУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АРЕНДА {}
 link ИНФИНИТИВ:АРЕНДОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АРЕНДА {}
 link ПРИЛАГАТЕЛЬНОЕ:АРЕНДОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АРЕНДА {}
 link ПРИЛАГАТЕЛЬНОЕ:АРЕНДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АРЕНДА {}
 link ИНФИНИТИВ:АРГУМЕНТИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АРГУМЕНТАЦИЯ {}
 link НАРЕЧИЕ:АРГУМЕНТИРОВАНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АРГУМЕНТАЦИЯ {}
 link НАРЕЧИЕ:АРГУМЕНТИРОВАННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АРГУМЕНТАЦИЯ {}
 link ИНФИНИТИВ:АРГУМЕНТИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АРГУМЕНТАЦИЯ {}
 link НАРЕЧИЕ:АРГУМЕНТИРОВАНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АРГУМЕНТАЦИЯ {}
 link НАРЕЧИЕ:АРГУМЕНТИРОВАННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АРГУМЕНТАЦИЯ {}
 link ПРИЛАГАТЕЛЬНОЕ:АРГЕНТИНСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АРГЕНТИНА {}
 link ПРИЛАГАТЕЛЬНОЕ:АРБАЛЕТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АРБАЛЕТ {}
 link ИНФИНИТИВ:АРАНЖИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АРАНЖИРОВКА {}
 link ПРИЛАГАТЕЛЬНОЕ:АРАЛЬСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АРАЛ {}
 link ПРИЛАГАТЕЛЬНОЕ:АРАВИЙСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АРАВИЯ {}
 link ПРИЛАГАТЕЛЬНОЕ:АПТЕКАРСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АПТЕКА {}
 link ПРИЛАГАТЕЛЬНОЕ:АПТЕКАРСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АПТЕКАРЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:АПРЕЛЬСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АПРЕЛЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:АППЕТИТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АППЕТИТ {}
 link ПРИЛАГАТЕЛЬНОЕ:АППАРАТУРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АППАРАТУРА {}
 link ПРИЛАГАТЕЛЬНОЕ:АППАРАТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АППАРАТУРА {}
 link ПРИЛАГАТЕЛЬНОЕ:АППАРАТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АППАРАТ {}
 link НАРЕЧИЕ:АПОСТОЛЬСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АПОСТОЛ {}
 link ПРИЛАГАТЕЛЬНОЕ:АПОСТОЛЬСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АПОСТОЛ {}
 link НАРЕЧИЕ:АПОКАЛИПТИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АПОКАЛИПСИС {}
 link ПРИЛАГАТЕЛЬНОЕ:АПЛОДИРУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АПЛОДИСМЕНТЫ {}
 link ИНФИНИТИВ:АПЛОДИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АПЛОДИСМЕНТЫ {}
 link ПРИЛАГАТЕЛЬНОЕ:АПЕЛЬСИНОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АПЕЛЬСИН {}
 link ПРИЛАГАТЕЛЬНОЕ:АПЕЛЬСИННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АПЕЛЬСИН {}
 link ИНФИНИТИВ:АПЕЛЛИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АПЕЛЛЯЦИЯ {}
 link ПРИЛАГАТЕЛЬНОЕ:АПАТИЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АПАТИЯ {}
 link ПРИЛАГАТЕЛЬНОЕ:АПАТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АПАТИЯ {}
 link НАРЕЧИЕ:АНТИСЕПТИЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АНТИСЕПТИК {}
 link НАРЕЧИЕ:АНТИСЕПТИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АНТИСЕПТИК {}
 link ПРИЛАГАТЕЛЬНОЕ:АНТИСЕПТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АНТИСЕПТИК {}
 link НАРЕЧИЕ:АНТИСЕМИТСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АНТИСЕМИТИЗМ {}
 link ПРИЛАГАТЕЛЬНОЕ:АНТИСЕМИТСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АНТИСЕМИТИЗМ {}
 link ПРИЛАГАТЕЛЬНОЕ:АНТИСАНИТАРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АНТИСАНИТАРИЯ {}
 link ПРИЛАГАТЕЛЬНОЕ:АНТИПАТИЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АНТИПАТИЯ {}
 link ПРИЛАГАТЕЛЬНОЕ:АНТИНАУЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АНТИНАУКА {}
 link ПРИЛАГАТЕЛЬНОЕ:АНТИКВАРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АНТИКВАРИАТ {}
 link ПРИЛАГАТЕЛЬНОЕ:АНТЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АНТЕНА {}
 link ПРИЛАГАТЕЛЬНОЕ:АНТАРКТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АНТАРКТИКА {}
 link ПРИЛАГАТЕЛЬНОЕ:АНТАГОНИСТИЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АНТАГОНИЗМ {}
 link ПРИЛАГАТЕЛЬНОЕ:АНТАГОНИСТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АНТАГОНИЗМ {}
 link ИНФИНИТИВ:АНОНСИРОВАТЬ {вид:несоверш} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АНОНС {}
 link ПРИЛАГАТЕЛЬНОЕ:АНОНИМНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АНОНИМНОСТЬ {}
 link НАРЕЧИЕ:АНОНИМНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АНОНИМНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:АНОМАЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АНОМАЛИЯ {}
 link НАРЕЧИЕ:АНОМАЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АНОМАЛИЯ {}
 link ИНФИНИТИВ:АННУЛИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АННУЛИРОВАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:АННИГИЛИРУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АННИГИЛЯЦИЯ {}
 link ИНФИНИТИВ:АННИГИЛИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АННИГИЛЯЦИЯ {}
 link ИНФИНИТИВ:АННЕКСИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АННЕКСИЯ {}
 link ПРИЛАГАТЕЛЬНОЕ:АНКЕТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АНКЕТА {}
 link ПРИЛАГАТЕЛЬНОЕ:АНИСОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АНИС {}
 link ПРИЛАГАТЕЛЬНОЕ:АНЖУЙСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АНЖУ {}
 link ПРИЛАГАТЕЛЬНОЕ:АНЕСТЕЗИРУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АНЕСТЕЗИЯ {}
 link ПРИЛАГАТЕЛЬНОЕ:АНЕМИЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АНЕМИЯ {}
 link ПРИЛАГАТЕЛЬНОЕ:АНЕМИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АНЕМИЯ {}
 link НАРЕЧИЕ:АНЕКДОТИЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АНЕКДОТ {}
 link ПРИЛАГАТЕЛЬНОЕ:АНЕКДОТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АНЕКДОТ {}
 link ПРИЛАГАТЕЛЬНОЕ:АНДРОИДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АНДРОИД {}
 link ПРИЛАГАТЕЛЬНОЕ:АНГЛОСАКСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АНГЛОСАКС {}
 link ПРИЛАГАТЕЛЬНОЕ:АНГЛИЙСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АНГЛИЯ {}
 link ПРИЛАГАТЕЛЬНОЕ:АНГЕЛЬСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АНГЕЛ {}
 link ПРИЛАГАТЕЛЬНОЕ:АНГЕЛИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АНГЕЛ {}
 link ПРИЛАГАТЕЛЬНОЕ:АНГАРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АНГАР {}
 link НАРЕЧИЕ:АНАХРОНИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АНАХРОНИЗМ {}
 link ПРИЛАГАТЕЛЬНОЕ:АНАХРОНИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АНАХРОНИЗМ {}
 link ПРИЛАГАТЕЛЬНОЕ:АНАТОМИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АНАТОМИЯ {}
 link ИНФИНИТИВ:АНАТОМИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АНАТОМИЯ {}
 link ПРИЛАГАТЕЛЬНОЕ:АНАЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АНАЛ {}
 link НАРЕЧИЕ:АНАЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АНАЛ {}
 link ПРИЛАГАТЕЛЬНОЕ:АНАЛОГИЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АНАЛОГИЯ {}
 link НАРЕЧИЕ:АНАЛОГИЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АНАЛОГИЯ {}
 link ПРИЛАГАТЕЛЬНОЕ:АНАЛОГИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АНАЛОГИЯ {}
 link НАРЕЧИЕ:АНАЛИТИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АНАЛИТИКА {}
 link ПРИЛАГАТЕЛЬНОЕ:АНАЛИТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АНАЛИТИКА {}
 link ИНФИНИТИВ:АНАЛИЗИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АНАЛИЗ {}
 link ИНФИНИТИВ:АНАБИОЗИРОВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АНАБИОЗ {}
 link ПРИЛАГАТЕЛЬНОЕ:АМУРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АМУР {}
 link ИНФИНИТИВ:АМПУТИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АМПУТАЦИЯ {}
 link ПРИЛАГАТЕЛЬНОЕ:АМПЛИТУДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АМПЛИТУДА {}
 link ПРИЛАГАТЕЛЬНОЕ:АМОРФНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АМОРФНОСТЬ {}
 link ИНФИНИТИВ:АМОРТИЗИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АМОРТИЗАЦИЯ {}
 link ПРИЛАГАТЕЛЬНОЕ:АМОРАЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АМОРАЛЬНОСТЬ {}
 link НАРЕЧИЕ:АМОРАЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АМОРАЛЬНОСТЬ {}
 link ИНФИНИТИВ:АМНИСТИРОВАТЬ {вид:несоверш} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АМНИСТИЯ {}
 link ПРИЛАГАТЕЛЬНОЕ:АММИАЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АММИАК {}
 link ПРИЛАГАТЕЛЬНОЕ:АМЕРИКАНСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АМЕРИКА {}
 link ПРИЛАГАТЕЛЬНОЕ:АМЕБООБРАЗНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АМЕБА {}
 link НАРЕЧИЕ:АМБУЛАТОРНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АМБУЛАТОРИЯ {}
 link ПРИЛАГАТЕЛЬНОЕ:АМБИЦИОЗНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АМБИЦИЯ {}
 link ПРИЛАГАТЕЛЬНОЕ:АМБИЦИОЗНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АМБИЦИОЗНОСТЬ {}
 link НАРЕЧИЕ:АМБИЦИОЗНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АМБИЦИОЗНОСТЬ {}
 link НАРЕЧИЕ:АМБИВАЛЕНТНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АМБИВАЛЕНТНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:АЛЯПОВАТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АЛЯПОВАТОСТЬ {}
 link НАРЕЧИЕ:АЛЯПОВАТО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АЛЯПОВАТОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:АЛЮМИНИЕВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АЛЮМИНИЙ {}
 link ПРИЛАГАТЕЛЬНОЕ:АЛЬТРУИСТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АЛЬТРУИЗМ {}
 link ПРИЛАГАТЕЛЬНОЕ:АЛЬТЕРНАТИВНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АЛЬТЕРНАТИВА {}
 link ПРИЛАГАТЕЛЬНОЕ:АЛЬПИЙСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АЛЬПЫ {}
 link ПРИЛАГАТЕЛЬНОЕ:АЛЧУЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АЛЧНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:АЛЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АЛЧНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:АЛФАВИТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АЛФАВИТ {}
 link ПРИЛАГАТЕЛЬНОЕ:АЛТАРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АЛТАРЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:АЛОГИЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АЛОГИЧНОСТЬ {}
 link НАРЕЧИЕ:АЛОГИЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АЛОГИЧНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:АЛОГИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АЛОГИЧНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:АЛМАЗНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АЛМАЗ {}
 link ПРИЛАГАТЕЛЬНОЕ:АЛЛЕРГИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АЛЛЕРГИЯ {}
 link ПРИЛАГАТЕЛЬНОЕ:АЛЛЕГОРИЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АЛЛЕГОРИЯ {}
 link ПРИЛАГАТЕЛЬНОЕ:АЛЛЕГОРИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АЛЛЕГОРИЯ {}
 link ПРИЛАГАТЕЛЬНОЕ:АЛКОГОЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АЛКОГОЛЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:АЛКОГОЛИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АЛКОГОЛЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:АЛКОГОЛИЗИРОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АЛКОГОЛЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:АЛЖИРСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АЛЖИР {}
 link ПРИЛАГАТЕЛЬНОЕ:АЛЕУТСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АЛЕУТЫ {}
 link ПРИЛАГАТЕЛЬНОЕ:АЛГЕБРАИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АЛГЕБРА {}
 link ПРИЛАГАТЕЛЬНОЕ:АЛБАНСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АЛБАНИЯ {}
 link ПРИЛАГАТЕЛЬНОЕ:АКЦИОНЕРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АКЦИОНЕР {}
 link ИНФИНИТИВ:АКЦЕНТИРОВАТЬ {вид:несоверш} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АКЦЕНТ {}
 link ИНФИНИТИВ:АКЦЕНТИРОВАТЬСЯ {вид:несоверш} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АКЦЕНТ {}
 link ПРИЛАГАТЕЛЬНОЕ:АКУШЕРСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АКУШЕР {}
 link СУЩЕСТВИТЕЛЬНОЕ:АКУШЕРКА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АКУШЕР {}
 link НАРЕЧИЕ:АКУСТИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АКУСТИКА {}
 link ПРИЛАГАТЕЛЬНОЕ:АКУСТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АКУСТИКА {}
 link ПРИЛАГАТЕЛЬНОЕ:АКТУАЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АКТУАЛЬНОСТЬ {}
 link НАРЕЧИЕ:АКТУАЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АКТУАЛЬНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:АКТИВНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АКТИВНОСТЬ {}
 link НАРЕЧИЕ:АКТИВНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АКТИВНОСТЬ {}
 link ИНФИНИТИВ:АКТИВИРОВАТЬ {вид:несоверш} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АКТИВИРОВАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:АКТИВИЗИРУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АКТИВИРОВАНИЕ {}
 link ИНФИНИТИВ:АКТИВИЗИРОВАТЬСЯ {вид:несоверш} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АКТИВИЗАЦИЯ {}
 link ИНФИНИТИВ:АКТИВИЗИРОВАТЬ {вид:несоверш} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АКТИВИЗАЦИЯ {}
 link ПРИЛАГАТЕЛЬНОЕ:АКТИВИЗИРОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АКТИВИЗАЦИЯ {}
 link ПРИЛАГАТЕЛЬНОЕ:АКРОБАТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АКРОБАТ {}
 link ПРИЛАГАТЕЛЬНОЕ:АККУРАТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АККУРАТНОСТЬ {}
 link НАРЕЧИЕ:АККУРАТНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АККУРАТНОСТЬ {}
 link ИНФИНИТИВ:АККОМПАНИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АККОМПАНЕМЕНТ {}
 link ИНФИНИТИВ:АККЛИМАТИЗИРОВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АККЛИМАТИЗАЦИЯ {}
 link ИНФИНИТИВ:АККЛИМАТИЗИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АККЛИМАТИЗАЦИЯ {}
 link ПРИЛАГАТЕЛЬНОЕ:АКВАРЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АКВАРЕЛЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:АКАДЕМИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АКАДЕМИЯ {}
 link ПРИЛАГАТЕЛЬНОЕ:АЗОРСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АЗОРЫ {}
 link ПРИЛАГАТЕЛЬНОЕ:АЗИАТСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АЗИЯ {}
 link ПРИЛАГАТЕЛЬНОЕ:АЗБУЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АЗБУКА {}
 link ПРИЛАГАТЕЛЬНОЕ:АЗАРТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АЗАРТ {}
 link ПРИЛАГАТЕЛЬНОЕ:АЖУРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АЖУРНОСТЬ {}
 link НАРЕЧИЕ:АДСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АД {}
 link ПРИЛАГАТЕЛЬНОЕ:АДСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АД {}
 link ПРИЛАГАТЕЛЬНОЕ:АДРИАТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АДРИАТИКА {}
 link ПРИЛАГАТЕЛЬНОЕ:АДРЕСОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АДРЕС {}
 link ИНФИНИТИВ:АДРЕСОВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АДРЕС {}
 link ИНФИНИТИВ:АДРЕСОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АДРЕС {}
 link ИНФИНИТИВ:АДМИНИСТРИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АДМИНИСТРИРОВАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:АДМИНИСТРАТИВНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АДМИНИСТРИРОВАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:АДМИНИСТРАТИВНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АДМИНИСТРАЦИЯ {}
 link НАРЕЧИЕ:АДИАБАТИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АДИАБАТА {}
 link ПРИЛАГАТЕЛЬНОЕ:АДИАБАТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АДИАБАТА {}
 link ПРИЛАГАТЕЛЬНОЕ:АДЕКВАТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АДЕКВАТНОСТЬ {}
 link НАРЕЧИЕ:АДЕКВАТНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АДЕКВАТНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:АДВОКАТСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АДВОКАТ {}
 link ИНФИНИТИВ:АДАПТИРОВАТЬСЯ {вид:несоверш} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АДАПТАЦИЯ {}
 link ИНФИНИТИВ:АДАПТИРОВАТЬ {вид:несоверш} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АДАПТАЦИЯ {}
 link ПРИЛАГАТЕЛЬНОЕ:АДАПТИРОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АДАПТАЦИЯ {}
 link ПРИЛАГАТЕЛЬНОЕ:АГРОНОМИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АГРОНОМИЯ {}
 link ПРИЛАГАТЕЛЬНОЕ:АГРЕССИВНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АГРЕССИЯ {}
 link НАРЕЧИЕ:АГРЕССИВНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АГРЕССИЯ {}
 link НАРЕЧИЕ:АГРЕССИВНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АГРЕССИВНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:АГРЕССИВНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АГРЕССИВНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:АГОНИЗИРУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АГОНИЯ {}
 link ИНФИНИТИВ:АГОНИЗИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АГОНИЯ {}
 link ИНФИНИТИВ:АГИТИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АГИТАЦИЯ {}
 link ПРИЛАГАТЕЛЬНОЕ:АГЕНТУРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АГЕНТУРА {}
 link ПРИЛАГАТЕЛЬНОЕ:АГАТОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АГАТ {}
 link ПРИЛАГАТЕЛЬНОЕ:АВТОРИТЕТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АВТОРИТЕТ {}
 link НАРЕЧИЕ:АВТОРИТЕТНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АВТОРИТЕТ {}
 link НАРЕЧИЕ:АВТОРИТАРНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АВТОРИТАРИЗМ {}
 link ИНФИНИТИВ:АВТОРИЗИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АВТОРИЗАЦИЯ {}
 link ПРИЛАГАТЕЛЬНОЕ:АВТОНОМНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АВТОНОМНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:АВТОМОБИЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АВТОМОБИЛЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:АВТОМАТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АВТОМАТ {}
 link НАРЕЧИЕ:АВТОМАТИЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АВТОМАТ {}
 link ПРИЛАГАТЕЛЬНОЕ:АВТОМАТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АВТОМАТ {}
 link ПРИЛАГАТЕЛЬНОЕ:АВТОМАТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АВТОМАТИЗМ {}
 link НАРЕЧИЕ:АВТОМАТИЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АВТОМАТИЗМ {}
 link ИНФИНИТИВ:АВТОМАТИЗИРОВАТЬ {вид:несоверш} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АВТОМАТИЗАЦИЯ {}
 link ПРИЛАГАТЕЛЬНОЕ:АВТОМАТИЗИРОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АВТОМАТИЗАЦИЯ {}
 link ПРИЛАГАТЕЛЬНОЕ:АВТОКРАТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АВТОКРАТИЯ {}
 link ПРИЛАГАТЕЛЬНОЕ:АВТОБУСНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АВТОБУС {}
 link ПРИЛАГАТЕЛЬНОЕ:АВСТРИЙСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АВСТРИЯ {}
 link ПРИЛАГАТЕЛЬНОЕ:АВСТРАЛИЙСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АВСТРАЛИЯ {}
 link ПРИЛАГАТЕЛЬНОЕ:АВИАНОСНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АВИАНОСЕЦ {}
 link ПРИЛАГАТЕЛЬНОЕ:АВГУСТОВСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АВГУСТ {}
 link ПРИЛАГАТЕЛЬНОЕ:АВАНТЮРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АВАНТЮРА {}
 link ПРИЛАГАТЕЛЬНОЕ:АВАНГАРДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АВАНГАРД {}
 link ПРИЛАГАТЕЛЬНОЕ:АБСУРДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АБСУРД {}
 link НАРЕЧИЕ:АБСУРДНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АБСУРД {}
 link ПРИЛАГАТЕЛЬНОЕ:АБСТРАКТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АБСТРАКТНОСТЬ {}
 link НАРЕЧИЕ:АБСТРАКТНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АБСТРАКТНОСТЬ {}
 link ИНФИНИТИВ:АБСТРАГИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АБСТРАГИРОВАНИЕ {}
 link ИНФИНИТИВ:АБСТРАГИРОВАТЬСЯ {вид:несоверш} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АБСТРАГИРОВАНИЕ {}
 link ИНФИНИТИВ:АБСОРБИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АБСОРБЦИЯ {}
 link ПРИЛАГАТЕЛЬНОЕ:АБСОЛЮТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АБСОЛЮТ {}
 link НАРЕЧИЕ:АБСОЛЮТНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АБСОЛЮТ {}
 link ПРИЛАГАТЕЛЬНОЕ:АБОРИГЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АБОРИГЕН {}
 link ПРИЛАГАТЕЛЬНОЕ:АБОРДАЖНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:АБОРДАЖ {}

 link ПРИЛАГАТЕЛЬНОЕ:ЯВЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:являть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЯБЛОНЕВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:яблоня {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЮСТИНА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:юстин {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЮСТИН {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:юстина {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЮРИЙ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:юра {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЮРА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:юрий {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЮМОРИСТИЧНОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:юмор {}
 link ПРИЛАГАТЕЛЬНОЕ:ЮМОРИСТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:юмор {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЮМОРЕСКА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:юмор {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЮЛИАНА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:юлиан {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЮЛИАН {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:юлиана {}
 link ПРИЛАГАТЕЛЬНОЕ:ЮБИЛЕЙНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:юбилей {}

 link СУЩЕСТВИТЕЛЬНОЕ:ДЕД {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:дедуля {}
 link СУЩЕСТВИТЕЛЬНОЕ:ДЕД {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:дедок {}
 link СУЩЕСТВИТЕЛЬНОЕ:ДЕД {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:дедка {}
 link СУЩЕСТВИТЕЛЬНОЕ:БАБУШКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:бабуля {}
 link СУЩЕСТВИТЕЛЬНОЕ:СЫНОК {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:сын {}
 link СУЩЕСТВИТЕЛЬНОЕ:СЫН {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:сыночек {}
 link СУЩЕСТВИТЕЛЬНОЕ:СЫН {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:сынуля {}
 link СУЩЕСТВИТЕЛЬНОЕ:СЫН {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:сынишка {}
 link СУЩЕСТВИТЕЛЬНОЕ:ДОЧЬ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:дочурка {}
 link СУЩЕСТВИТЕЛЬНОЕ:ДОЧЬ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:доченька {}
 link СУЩЕСТВИТЕЛЬНОЕ:СЕСТРА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:сестренка {}
 link СУЩЕСТВИТЕЛЬНОЕ:БРАТ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:братишка {}
 link СУЩЕСТВИТЕЛЬНОЕ:БРАТ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:брательник {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПАПА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:папаня {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПАПА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:папка {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПАПА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:папаша {}
 link СУЩЕСТВИТЕЛЬНОЕ:МАМА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:маманя {}
 link СУЩЕСТВИТЕЛЬНОЕ:МАМА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:матушка {}
 link СУЩЕСТВИТЕЛЬНОЕ:МАМА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:мамка {}
 link СУЩЕСТВИТЕЛЬНОЕ:МАМА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:мамуля {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПАПА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:папуля {}
 link СУЩЕСТВИТЕЛЬНОЕ:ДЕД {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:дедуля {}
 link СУЩЕСТВИТЕЛЬНОЕ:КОШКА {} <член_класса> СУЩЕСТВИТЕЛЬНОЕ:котенок {}
 link СУЩЕСТВИТЕЛЬНОЕ:СОБАКА {} <член_класса> СУЩЕСТВИТЕЛЬНОЕ:щенок {}
 link СУЩЕСТВИТЕЛЬНОЕ:СОБАКА {} <член_класса> СУЩЕСТВИТЕЛЬНОЕ:щеночек {}
 link СУЩЕСТВИТЕЛЬНОЕ:СОТРУДНИК {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:работник {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАБОТНИК {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:работница {}
 link СУЩЕСТВИТЕЛЬНОЕ:АГРЕССИВНОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:агрессия {}
 link СУЩЕСТВИТЕЛЬНОЕ:АДРЕНАЛИН {} <в_сущ> ПРИЛАГАТЕЛЬНОЕ:адреналиновый {}
 link СУЩЕСТВИТЕЛЬНОЕ:АЖИОТАЖ {} <в_сущ> прилагательное:ажиотажный {}
 link СУЩЕСТВИТЕЛЬНОЕ:АЗЕРБАЙДЖАН {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:азербайджан {}
 link СУЩЕСТВИТЕЛЬНОЕ:АЗИАТ {} <в_сущ> ПРИЛАГАТЕЛЬНОЕ:азиатский {}
 link СУЩЕСТВИТЕЛЬНОЕ:АЗИАТКА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:азиат {}
 link СУЩЕСТВИТЕЛЬНОЕ:АЗИМУТ {} <в_сущ> ПРИЛАГАТЕЛЬНОЕ:азимутальный {}
 link СУЩЕСТВИТЕЛЬНОЕ:АКВАРИУМ {} <в_сущ> ПРИЛАГАТЕЛЬНОЕ:аквариумный {}
 link СУЩЕСТВИТЕЛЬНОЕ:АККРЕДИТАЦИЯ {} <в_сущ> ПРИЛАГАТЕЛЬНОЕ:аккредитованный {}
 link СУЩЕСТВИТЕЛЬНОЕ:АКСИОМА {} <в_сущ> ПРИЛАГАТЕЛЬНОЕ:аксиоматический {}
 link СУЩЕСТВИТЕЛЬНОЕ:АКУЛА {} <в_сущ> ПРИЛАГАТЕЛЬНОЕ:акулий {}
 link СУЩЕСТВИТЕЛЬНОЕ:АКУПУНКТУРА {} <в_сущ> ПРИЛАГАТЕЛЬНОЕ:акупунктурный {}
 link СУЩЕСТВИТЕЛЬНОЕ:АКЦЕПТОР {} <в_сущ> ПРИЛАГАТЕЛЬНОЕ:акцепторный {}
 link СУЩЕСТВИТЕЛЬНОЕ:АКЦИЗ {} <в_сущ> ПРИЛАГАТЕЛЬНОЕ:акцизный {}
 link СУЩЕСТВИТЕЛЬНОЕ:АКЦИОНИРОВАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:акция {}
 link СУЩЕСТВИТЕЛЬНОЕ:АКЦИЯ {} <в_сущ> ПРИЛАГАТЕЛЬНОЕ:акционерный {}
 link ПРИЛАГАТЕЛЬНОЕ:АСТРОЛОГИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:астролог {}
 link НАРЕЧИЕ:АСТРОНОМИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:астрономия {}
 link СУЩЕСТВИТЕЛЬНОЕ:АСТРОФИЗИКА {} <в_прил> СУЩЕСТВИТЕЛЬНОЕ:астрофизический {}
 link ПРИЛАГАТЕЛЬНОЕ:АСТРОФИЗИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:астрофизика {}
 link ПРИЛАГАТЕЛЬНОЕ:АСТРОФИЗИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:астрофизик {}
 link ПРИЛАГАТЕЛЬНОЕ:АСФАЛЬТОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:асфальт {}
 link ПРИЛАГАТЕЛЬНОЕ:АСФАЛЬТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:асфальт {}
 link ПРИЛАГАТЕЛЬНОЕ:АТАВИСТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:атавизм {}
 link ГЛАГОЛ:АТАКОВАТЬ {вид:несоверш} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:атака {}
 link НАРЕЧИЕ:АТЕИСТИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:атеизм {}
 link ГЛАГОЛ:АТРОФИРОВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:атрофирование {}
 link ДЕЕПРИЧАСТИЕ:АТРОФИРУЯСЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:атрофирование {}
 link СУЩЕСТВИТЕЛЬНОЕ:АТРОФИЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:атрофирование {}
 link ПРИЛАГАТЕЛЬНОЕ:АТТЕСТОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:аттестация {}
 link ГЛАГОЛ:АТТЕСТОВЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:аттестация {}
 link ДЕЕПРИЧАСТИЕ:АТТЕСТУЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:аттестация {}
 link ПРИЛАГАТЕЛЬНОЕ:АТТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:аттика {}
 link ПРИЛАГАТЕЛЬНОЕ:АУДИТОРСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:аудитор {}
 link СУЩЕСТВИТЕЛЬНОЕ:АУТСАЙДЕР {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:неудачник {}
 link СУЩЕСТВИТЕЛЬНОЕ:АФРИКАНЕЦ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:африканка {}
 link СУЩЕСТВИТЕЛЬНОЕ:АФРИКАНКА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:африканец {}
 link ПРИЛАГАТЕЛЬНОЕ:АФФЕКТИРОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:аффектация {}
 link ПРИЛАГАТЕЛЬНОЕ:АХРОМАТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ахроматизм {}
 link ПРИЛАГАТЕЛЬНОЕ:АЭРОДИНАМИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:аэродинамика {}
 link СУЩЕСТВИТЕЛЬНОЕ:АЭРОЗОЛЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:аэрозольный {}
 link СУЩЕСТВИТЕЛЬНОЕ:АЭРОНАВТИКА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:аэронавт {}
 link ИНФИНИТИВ:БАБАХАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:бабаханье {}
 link ДЕЕПРИЧАСТИЕ:БАБАХАЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:бабаханье {}
 link ИНФИНИТИВ:БАБАХНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:бабаханье {}
 link СУЩЕСТВИТЕЛЬНОЕ:БАВАРЕЦ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:баварка {}
 link СУЩЕСТВИТЕЛЬНОЕ:БАВАРКА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:баварец {}
 link СУЩЕСТВИТЕЛЬНОЕ:БАВАРКА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:бавария {}
 link ПРИЛАГАТЕЛЬНОЕ:БАВАРСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:баварец {}
 link ПРИЛАГАТЕЛЬНОЕ:БАВАРСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:баварка {}
 link ИНФИНИТИВ:БАГРОВЕТЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:багровый {}
 link ГЛАГОЛ:БАЗИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:базирование {}
 link ГЛАГОЛ:БАЗИРОВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:базирование {}
 link ГЛАГОЛ:БАЗИРОВАТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:базироваться {}
 link СУЩЕСТВИТЕЛЬНОЕ:БАЙДАРОЧНИК {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:байдарка {}
 link ПРИЛАГАТЕЛЬНОЕ:БАКИНСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:баку {}
 link СУЩЕСТВИТЕЛЬНОЕ:БАКЛАЖАН {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:баклажанный {}
 link ПРИЛАГАТЕЛЬНОЕ:БАКТЕРИЦИДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:бактерицидность {}
 link ПРИЛАГАТЕЛЬНОЕ:БАКТЕРИЦИДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:бактерицид {}
 link СУЩЕСТВИТЕЛЬНОЕ:БАЛЕРИНА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:балет {}
 link СУЩЕСТВИТЕЛЬНОЕ:БАЛЕТМЕЙСТЕР {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:балет {}
 link ПРИЛАГАТЕЛЬНОЕ:БАЛЛАСТОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:балласт {}
 link ПРИЛАГАТЕЛЬНОЕ:БАНГЛАДЕШСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:бангладеш {}
 link СУЩЕСТВИТЕЛЬНОЕ:БАНКЕТ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:банкетный {}
 link СУЩЕСТВИТЕЛЬНОЕ:БАНКРОТСТВО {} <в_инфинитив> ИНФИНИТИВ:банкротить {}
 link СУЩЕСТВИТЕЛЬНОЕ:БАНКРОТСТВО {} <в_инфинитив> ИНФИНИТИВ:обанкротить {}
 link СУЩЕСТВИТЕЛЬНОЕ:БАНЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:банщик {}
 link СУЩЕСТВИТЕЛЬНОЕ:БАРАБАН {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:барабанный {}
 link СУЩЕСТВИТЕЛЬНОЕ:БАРАК {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:барачный {}
 link СУЩЕСТВИТЕЛЬНОЕ:БАРАН {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:овца {}
 link СУЩЕСТВИТЕЛЬНОЕ:БАРАНИНА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:баран {}
 link ПРИЛАГАТЕЛЬНОЕ:БАРАХЛЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:барахлить {}
 link СУЩЕСТВИТЕЛЬНОЕ:БАРБЕКЮ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:шашлык {}
 link СУЩЕСТВИТЕЛЬНОЕ:БАРБЕКЮ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:еда {}
 link ПРИЛАГАТЕЛЬНОЕ:БАРИЕВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:барий {}
 link СУЩЕСТВИТЕЛЬНОЕ:БАРИН {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:барский {}
 link ПРИЛАГАТЕЛЬНОЕ:БАРИТОНАЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:баритон {}
 link ПРИЛАГАТЕЛЬНОЕ:БАРОМЕТРИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:барометр {}
 link ПРИЛАГАТЕЛЬНОЕ:БАРСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:барин {}
 link СУЩЕСТВИТЕЛЬНОЕ:БАРСТВО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:барин {}
 link СУЩЕСТВИТЕЛЬНОЕ:БАСКЕТБОЛИСТКА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:баскетболист {}
 link ГЛАГОЛ:БАСТОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:забастовка {}
 link ИНФИНИТИВ:БАСТОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:забастовка {}
 link СУЩЕСТВИТЕЛЬНОЕ:БАСТУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:забастовка {}
 link ДЕЕПРИЧАСТИЕ:БАСТУЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:забастовка {}
 link СУЩЕСТВИТЕЛЬНОЕ:БАТРАК {} <в_инфинитив> ИНФИНИТИВ:батрачить {}
 link ГЛАГОЛ:БАХВАЛИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:бахвал {}
 link ИНФИНИТИВ:БАХВАЛИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:бахвал {}
 link СУЩЕСТВИТЕЛЬНОЕ:БАХВАЛЬСТВО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:бахвал {}
 link ДЕЕПРИЧАСТИЕ:БАХВАЛЯСЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:бахвал {}
 link ПРИЛАГАТЕЛЬНОЕ:БАХРОМЧАТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:бахрома {}
 link СУЩЕСТВИТЕЛЬНОЕ:БЕГ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:беготня {}
 link СУЩЕСТВИТЕЛЬНОЕ:БЕГОТНЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:бег {}
 link СУЩЕСТВИТЕЛЬНОЕ:БЕГСТВО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:беглец {}
 link СУЩЕСТВИТЕЛЬНОЕ:БЕДОКУР {} <в_инфинитив> ИНФИНИТИВ:бедокурить {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕДУИНСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:бедуинка {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕДУИНСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:бедуин {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЗАВАРИЙНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:безаварийность {}
 link ПРИЛАГАТЕЛЬНОЕ:ЯЧЕИСТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ячейка {}
 link ПРИЛАГАТЕЛЬНОЕ:ЯЧМЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ячмень {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЯСНОВИДЕЦ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ясновидение {}
 link ПРИЛАГАТЕЛЬНОЕ:ЯПОНСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:японец {}
 link ПРИЛАГАТЕЛЬНОЕ:ЯПОНСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:японка {}
 link ПРИЛАГАТЕЛЬНОЕ:ЯМАЙСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ямайка {}
 link ПРИЛАГАТЕЛЬНОЕ:ЯКУТСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:якутия {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЯЗЫКОЗНАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:язык {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЯГНЯТИНА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ягненок {}
 link ПРИЛАГАТЕЛЬНОЕ:ЯБЛОНЕВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:яблоня {}
 link ИНФИНИТИВ:ЮРКНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:юркость {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЮРИСТ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:юриспруденция {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЮРИСКОНСУЛЬТ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:юриспруденция {}
 link ИНФИНИТИВ:ЮЛИТЬ {} <synonym> ИНФИНИТИВ:хитрить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЮБИЛЕЙНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:юбилей {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭХОГРАММА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эхолот {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭФФЕКТ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:результат {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭФЕМЕРНОСТЬ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:призрачность {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭСКИМО {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:еда {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭСКИМО {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:мороженое {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭРУДИТ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:знаток {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭРОТОМАНИЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эротика {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭРОТОМАН {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эротика {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭРОГЕННЫЙ {} <synonym> прилагательное:возбуждающий {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭРИТРЕЙСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эритрея {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭРГОНОМИЧНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:удобный {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭРГОНОМИЧНОСТЬ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:удобность {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭПОКСИДКА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:клей {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭПИСТОЛЯРНЫЙ {} <synonym> прилагательное:письменный {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭПИЗООТИЯ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:болезнь {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭПИЗОДИЧНОСТЬ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:случайность {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭПИЗОДИЧНОСТЬ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:редкость {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭПИЗОДИЧЕСКИЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:редкий {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭПИЗОДИЧЕСКИЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:случайный {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭПИДЕМИЧЕСКИЙ {} <в_сущ> существительное:эпидемия {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭПИДЕМИОЛОГИЯ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:наука {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭПИДЕМИОЛОГ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:ученый {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭНЦИКЛОПЕДИЯ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:справочник {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭНЦИКЛОПЕДИЧЕСКИЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:справочный {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭНЦЕФАЛИТ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:болезнь {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭНТОМОЛОГИЯ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:наука {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭНТОМОЛОГ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:ученый {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭНТЕРОКОЛИТ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:болезнь {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭНТЕРИТ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:болезнь {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭНЗИМ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:белок {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭНЕРГИЧНОСТЬ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:активность {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭНЕРГИЧНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:деятельный {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭНДОКРИНОЛОГИЯ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:наука {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭМФИЗЕМА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:болезнь {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭМУЛЬСИЯ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:взвесь {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭМПИРИЦИЗМ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эмпирист {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭМОЦИОНАЛЬНЫЙ {} <synonym> прилагательное:чувственный {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭМИТТЕР {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:излучатель {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭМИР {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:правитель {}
 link ИНФИНИТИВ:ЭМИГРИРОВАТЬ {} <synonym> ИНФИНИТИВ:уезжать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭМБРИОНАЛЬНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:зародышевый {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭМБРИОЛОГИЯ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:наука {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭМБЛЕМА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:знак {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭМБАРГО {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:запрет {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭЛЬЗАССКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эльзас {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭЛЬРИК {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭЛТОН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭЛЬБА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:река {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭЛЛИПТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эллипс {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭЛЛИПСОИДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эллипс {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭЛЛИОТ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭЛЛИН {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:грек {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭЛЛАСТИЧНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:гибкий {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭЛИОТ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭЛЕН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭЛЕКТРОХИМИЯ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:наука {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭЛЕКТРОН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:частица {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭЛЕКТРОДИНАМИКА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:наука {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭЛЕКТРИК {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:профессия {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭЛЕКТОРАЛЬНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:избирательный {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭЛЕГИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:элегия {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭЛАСТИЧНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:гибкий {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭКСЦЕНТРИЧНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:необычный {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭКСЦЕНТРИЧНОСТЬ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:необычность {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭКСТРЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:неотложный {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭКСТРЕННОСТЬ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:неотложность {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭКСТРЕМУМ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:максимум {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭКСТРЕМУМ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:минимум {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭКСТРЕМАЛЬНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:предельный {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭКСТРЕМАЛЬНОСТЬ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:предельность {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭКСТРАСЕНС {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:профессия {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭКСТРАСЕНС {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:профессия {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭКСТРАОРДИНАРНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:необычный {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭКСПРЕССИОНИСТ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:профессия {}
 link ПРИЛАГАТЕЛЬНОЕ:ОПИЙНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:опий {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭКСПОРТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:экспорт {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭКСПОРТИРУЕМЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:экспорт {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭКСПОЗИМЕТР {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:экспозиция {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭКСПЛУАТАТОРСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эксплуататор {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭКСПЛУАТАТОРСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эксплуатация {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭКСПЛУАТАТОР {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эксплуатация {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭКСПАНСИОНИСТСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:экспансионист {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭКСПАНСИОНИЗМ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:экспансионист {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭКСКЛЮЗИВНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:исключительный {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭКОНОМИСТ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:профессия {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭКОНОМИКА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:наука {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭКОНОМ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:профессия {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭКОЛОГИЯ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:наука {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭКОЛОГИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:экология {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭКОЛОГ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:профессия {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭКИПИРОВОЧКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:обмундирование {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭКЗАМЕНАТОР {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:экзамен {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭКВИВАЛЕНТНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:равнозначный {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭКВИВАЛЕНТНОСТЬ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:равнозначность {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭДИКТ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:указ {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭДИК {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭДИК {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:эдуард {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭДИП {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭДМОНД {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭДМУНД {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭД {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭГОЦЕНТРИЧНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:себялюбивый {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭГЕРТ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link ИНФИНИТИВ:ЭВОЛЮЦИОНИРОВАТЬ {} <synonym> ИНФИНИТИВ:развиваться {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭВКАЛИПТОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эвкалипт {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭВАН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link ПРИЛАГАТЕЛЬНОЕ:ЩЕТИНИСТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:щетина {}
 link ПРИЛАГАТЕЛЬНОЕ:ЩЕПЕТИЛЬНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:дотошный {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЩЕПЕТИЛЬНОСТЬ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:дотошность {}
 link ПРИЛАГАТЕЛЬНОЕ:ЩЕПЕТИЛЬНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:тщательный {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЩЕЛКАНЬЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:щелчок {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЩЕГОЛЬ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:модник {}
 link ИНФИНИТИВ:ЩАДИТЬ {} <synonym> ИНФИНИТИВ:оберегать {}
 link ИНФИНИТИВ:ШУШУКНУТЬСЯ {} <synonym> ИНФИНИТИВ:шептаться {}
 link ИНФИНИТИВ:ШУШУКНУТЬ {} <synonym> ИНФИНИТИВ:шепнуть {}
 link ДЕЕПРИЧАСТИЕ:ШУШУКАЯ {} <synonym> ДЕЕПРИЧАСТИЕ:шепча {}
 link ИНФИНИТИВ:ШУШУКАТЬ {} <synonym> ИНФИНИТИВ:шептать {}
 link ИНФИНИТИВ:ШУШУКАТЬСЯ {} <synonym> ИНФИНИТИВ:шептаться {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШУТНИК {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шутка {}
 link ИНФИНИТИВ:ШУТИТЬ {} <actor> СУЩЕСТВИТЕЛЬНОЕ:шутник {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШУТНИК {} <action> ИНФИНИТИВ:шутить {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШУТНИК {} <action> ИНФИНИТИВ:пошутить {}
 link ГЛАГОЛ:ШУТИТЬ {} <в_инфинитив> ИНФИНИТИВ:шутить {}
 link ПРИЛАГАТЕЛЬНОЕ:ШУСТРЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:быстрый {}
 link НАРЕЧИЕ:ШУСТРО {} <synonym> НАРЕЧИЕ:быстро {}
 link ПРИЛАГАТЕЛЬНОЕ:ШУМЕРСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шумер {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШУЛЕР {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:обманщик {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШУЛЕР {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:мухлевщик {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШТЫК {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:штыковой {}
 link ПРИЛАГАТЕЛЬНОЕ:ШТУЧНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:единичный {}
 link ПРИЛАГАТЕЛЬНОЕ:ШТУЧНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:эксклюзивный {}
 link ПРИЛАГАТЕЛЬНОЕ:ШТУРМУЮЩИЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:атакующий {}
 link ПРИЛАГАТЕЛЬНОЕ:ШТУРВАЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:штурвал {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШТУКОВИНА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:вещь {}
 link ДЕЕПРИЧАСТИЕ:ШТУДИРУЯ {} <synonym> ДЕЕПРИЧАСТИЕ:изучая {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШТРЕЙКБРЕХЕР {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:штрейхбрехер {}
 link ДЕЕПРИЧАСТИЕ:ШТРАФУЯ {} <synonym> ДЕЕПРИЧАСТИЕ:наказывая {}
 link ИНФИНИТИВ:ШТРАФОВАТЬ {} <synonym> ИНФИНИТИВ:наказывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШТОПОР {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:буравчик {}
 link ДЕЕПРИЧАСТИЕ:ШТОПАЯ {} <synonym> ДЕЕПРИЧАСТИЕ:зашивая {}
 link ИНФИНИТИВ:ШТОПАТЬ {} <synonym> ИНФИНИТИВ:зашивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ШТИЛЕВОЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:штиль {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШТАНДАРТ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:флаг {}
 link ПРИЛАГАТЕЛЬНОЕ:ШТАМПОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:штамповка {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШПИНГАЛЕТ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:защелка {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШПИНАТ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:еда {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШПАГА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:оружие {}
 link ПРИЛАГАТЕЛЬНОЕ:ШОФЕРСКИЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:водительский {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШОУ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:представление {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШОТЛАНДКА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шотландец {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШОРТЫ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:одежда {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШОРНИК {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:профессия {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШОППИНГ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:покупка {}
 link ИНФИНИТИВ:ШОКИРОВАТЬ {} <synonym> ИНФИНИТИВ:ошеломлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ШОКИРУЮЩИЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:ошеломляющий {}
 link ДЕЕПРИЧАСТИЕ:ШОКИРУЯ {} <synonym> ДЕЕПРИЧАСТИЕ:ошеломляя {}
 link ПРИЛАГАТЕЛЬНОЕ:ШОКИРОВАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:ошеломленный {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШОВИНИЗМ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шовинист {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШЛЯПНИК {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:профессия {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШЛЮХА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:блядь {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШКВАЛ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:ураган {}
 link ПРИЛАГАТЕЛЬНОЕ:ШИФРОВАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:закодированный {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШИПОВНИК {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:растение {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШИНА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:покрышка {}
 link ПРИЛАГАТЕЛЬНОЕ:ШИКАРНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:люксовый {}
 link ПРИЛАГАТЕЛЬНОЕ:ШИЗОФРЕНИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шизофрения {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШИЗОФРЕНИК {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шизофрения {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШИЗОИД {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шизофреник {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШИЗИК {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:шизофреник {}
 link ПРИЛАГАТЕЛЬНОЕ:ШЕСТИУГОЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шестиугольник {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШЕСТВИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:демонстрация {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШЕРШАВОСТЬ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:шероховатость {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШЕРЛОК {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШЕЛКОПРЯД {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:насекомое {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШЕЛКОВОДСТВО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шелк {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШЕЛК {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:ткань {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШЕЙХ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:правитель {}
 link ДЕЕПРИЧАСТИЕ:ШЕВЕЛЯСЬ {} <synonym> ДЕЕПРИЧАСТИЕ:двигаясь {}
 link ДЕЕПРИЧАСТИЕ:ШЕВЕЛЯ {} <synonym> ДЕЕПРИЧАСТИЕ:двигая {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШЕВЕЛЮРА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:волос {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШЕВЕЛЮРА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:прическа {}
 link ИНФИНИТИВ:ШЕВЕЛЬНУТЬСЯ {} <synonym> ИНФИНИТИВ:сдвинуться {}
 link ИНФИНИТИВ:ШЕВЕЛЬНУТЬ {} <synonym> ИНФИНИТИВ:сдвинуть {}
 link ИНФИНИТИВ:ШЕВЕЛЬНУТЬ {} <synonym> ИНФИНИТИВ:двинуть {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШЕВЕЛЕНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:движение {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШЕБУРШАНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:шорох {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШЕБУРШАНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:шевеление {}
 link ДЕЕПРИЧАСТИЕ:ШВЫРЯЯСЬ {} <synonym> ДЕЕПРИЧАСТИЕ:кидаясь {}
 link ДЕЕПРИЧАСТИЕ:ШВЫРЯЯ {} <synonym> ДЕЕПРИЧАСТИЕ:кидая {}
 link ИНФИНИТИВ:ШВЫРЯТЬСЯ {} <synonym> инфинитив:кидаться {}
 link ИНФИНИТИВ:ШВЫРЯТЬ {} <synonym> инфинитив:кидать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШВЫРЯНИЕ {} <synonym> существительное:бросок {}
 link ДЕЕПРИЧАСТИЕ:ШВЫРЯЯСЬ {} <synonym> ДЕЕПРИЧАСТИЕ:бросаясь {}
 link ДЕЕПРИЧАСТИЕ:ШВЫРЯЯ {} <synonym> ДЕЕПРИЧАСТИЕ:бросая {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШВЫРЯНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:бросок {}
 link ИНФИНИТИВ:ШВЫРНУТЬ {} <synonym> ИНФИНИТИВ:бросить {}
 link ПРИЛАГАТЕЛЬНОЕ:ШВЕЙЦАРСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:швейцарец {}
 link ПРИЛАГАТЕЛЬНОЕ:ШВЕЙЦАРСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:швейцарка {}
 link ПРИЛАГАТЕЛЬНОЕ:ШВЕЙНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:швея {}
 link ПРИЛАГАТЕЛЬНОЕ:ШВЕДСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:швед {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШВАРТОВКА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:швартов {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШАШЛЫК {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:еда {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШАХМАТИСТ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шахматы {}
 link ПРИЛАГАТЕЛЬНОЕ:ШАФРАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шафран {}
 link ПРИЛАГАТЕЛЬНОЕ:ШАТРОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шатер {}
 link ИНФИНИТИВ:ШАТНУТЬСЯ {} <synonym> ИНФИНИТИВ:качнуться {}
 link ДЕЕПРИЧАСТИЕ:ШАТАЯСЬ {} <synonym> ДЕЕПРИЧАСТИЕ:качаясь {}
 link ДЕЕПРИЧАСТИЕ:ШАТАЯ {} <synonym> ДЕЕПРИЧАСТИЕ:качая {}
 link ИНФИНИТИВ:ШАТАТЬСЯ {} <synonym> инфинитив:качаться {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШАТАНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:качание {}
 link ИНФИНИТИВ:ШАТАТЬ {} <synonym> ИНФИНИТИВ:качать {}
 link ИНФИНИТИВ:ШАТАТЬСЯ {} <synonym> ИНФИНИТИВ:качаться {}
 link ПРИЛАГАТЕЛЬНОЕ:ШАРЛАТАНСКИЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:обманный {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШАРЛАТАН {} <synonym> существительное:обманщик {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШАРЛАТАН {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:обманщик {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШАРАШКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:контора {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШАМПИНЬОН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:гриб {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШАМПИНЬОН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:еда {}
 link ПРИЛАГАТЕЛЬНОЕ:ШАМАНСКИЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:колдовской {}
 link ДЕЕПРИЧАСТИЕ:ШАЛЯ {} <synonym> ДЕЕПРИЧАСТИЕ:хулиганя {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШАЙТАН {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:сатана {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШАЙТАН {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:дьявол {}
 link ПРИЛАГАТЕЛЬНОЕ:ШАГАЮЩИЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:идущий {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШАВКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:собака {}
 link НАРЕЧИЕ:ЧУТОЧЕК {} <synonym> НАРЕЧИЕ:немного {}
 link НАРЕЧИЕ:ЧУТКО {} <synonym> НАРЕЧИЕ:внимательно {}
 link ДЕЕПРИЧАСТИЕ:ЧУРАЯСЬ {} <synonym> ДЕЕПРИЧАСТИЕ:избегая {}
 link ИНФИНИТИВ:ЧУРАТЬСЯ {} <synonym> ИНФИНИТИВ:избегать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЧУМКА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:болезнь {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЧУЖЕСТРАННИК {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:иностранец {}
 link ПРИЛАГАТЕЛЬНОЕ:ЧУДНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:удивительный {}
 link НАРЕЧИЕ:ЧУДНО {} <synonym> НАРЕЧИЕ:странно {}
 link ПРИЛАГАТЕЛЬНОЕ:ЧТИМЫЙ {} <synonym> прилагательное:уважаемый {}
 link ПРИЛАГАТЕЛЬНОЕ:ЧТИМЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:уважаемый {}
 link ПРИЛАГАТЕЛЬНОЕ:ЧРЕЗМЕРНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:избыточный {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЧРЕЗМЕРНОСТЬ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:избыточность {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЧРЕВО {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:пузо {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЧОПОРНОСТЬ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:церемонность {}
 link ПРИЛАГАТЕЛЬНОЕ:ЧЛЕНОРАЗДЕЛЬНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:разборчивый {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЧЛЕНОРАЗДЕЛЬНОСТЬ {} <synonym> существительное:разборчивость {}
 link ИНФИНИТИВ:ЧИХВОСТИТЬ {} <synonym> ИНФИНИТИВ:ругать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЧИТАТЕЛЬ {} <action> ИНФИНИТИВ:читать {}
 link ДЕЕПРИЧАСТИЕ:ЧИСТЯ {} <synonym> ДЕЕПРИЧАСТИЕ:очищая {}
 link ИНФИНИТИВ:ЧИРКНУТЬ {} <synonym> ИНФИНИТИВ:написать {aux stress="напис^ать"}
 link ИНФИНИТИВ:ЧИРКНУТЬ {} <synonym> ИНФИНИТИВ:записать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЧИПС {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:еда {}
 link ПРИЛАГАТЕЛЬНОЕ:ЧЕШУЙЧАТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чешуя {}
 link ПРИЛАГАТЕЛЬНОЕ:ЧЕШУЕОБРАЗНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чешуя {}
 link ПРИЛАГАТЕЛЬНОЕ:ЧЕЧЕНСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чечня {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЧЕСТОЛЮБИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:амбиция {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЧЕСТОЛЮБИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:тщеславие {}
 link ПРИЛАГАТЕЛЬНОЕ:ЧЕСТОЛЮБИВЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:амбициозный {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЧЕСТВОВАНИЕ {} <synonym> существительное:празднование {}
 link ИНФИНИТИВ:ЧЕРТЫХАТЬСЯ {} <synonym> ИНФИНИТИВ:ругаться {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЧЕРТЫХАНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:ругань {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЧЕРТЫХАНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:брань {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЧЕРНОСЛИВ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:еда {}
 link ПРИЛАГАТЕЛЬНОЕ:ЧЕРНОКНИЖНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:колдовской {}
 link ПРИЛАГАТЕЛЬНОЕ:ЧЕРНОВАТЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:черный {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЧЕРНИЛЬНИЦА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чернила {}
 link ПРИЛАГАТЕЛЬНОЕ:ЧЕРНЕЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:чернеть {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЧЕРЕПУШКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:голова {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЧЕРЕДА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:серия {}
 link ПРИЛАГАТЕЛЬНОЕ:ЧЕРВЕОБРАЗНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:червь {}
 link ПРИЛАГАТЕЛЬНОЕ:ЧЕПУХОВЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:ерундовый {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЧЕПУХОВИНА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:ерунда {}
 link НАРЕЧИЕ:ЧЕЛОВЕЧНО {} <synonym> НАРЕЧИЕ:гуманно {}
 link ИНФИНИТИВ:ЧЕБУРАХНУТЬСЯ {} <synonym> ИНФИНИТИВ:упасть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЧАШЕПОДОБНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чаша {}
 link ПРИЛАГАТЕЛЬНОЕ:ЧАХЛЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:тщедушный {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЧАРОЧКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:чарка {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЧАРОДЕЙСТВО {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:волшебство {}
 link ПРИЛАГАТЕЛЬНОЕ:ЧАРОДЕЙСКИЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:колдовской {}
 link ПРИЛАГАТЕЛЬНОЕ:ЧАРОДЕЙСКИЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:волшебный {}
 link ПРИЛАГАТЕЛЬНОЕ:ЧАРОДЕЙНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:колдовской {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЧАРОДЕЙ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:волшебник {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЧАРЛЬЗ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link ПРИЛАГАТЕЛЬНОЕ:ЧАДЯЩИЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:дымящий {}
 link ДЕЕПРИЧАСТИЕ:ЧАДЯ {} <synonym> ДЕЕПРИЧАСТИЕ:дымя {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЧАДО {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:дите {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЦИТАДЕЛЬ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:крепость {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЦИТАДЕЛЬ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:оплот {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЦИСТЕРНА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:бак {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЦИРЮЛЬНИК {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:парикмахер {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЦИНГА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:болезнь {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЦИКУТА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:растение {}
 link ПРИЛАГАТЕЛЬНОЕ:ЦИКЛОПИЧЕСКИЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:огромный {}
 link ПРИЛАГАТЕЛЬНОЕ:ЦИКЛИЧНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:повторяющийся {}
 link ПРИЛАГАТЕЛЬНОЕ:ЦИКЛИЧНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:периодический {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЦИКЛИЧНОСТЬ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:повторяемость {}
 link ПРИЛАГАТЕЛЬНОЕ:ЦИКЛИЧЕСКИЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:повторяющийся {}
 link ПРИЛАГАТЕЛЬНОЕ:ЦИКЛИЧЕСКИЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:периодический {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЦИКАДА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:насекомое {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЦЕППЕЛИН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:аэростат {}
 link ПРИЛАГАТЕЛЬНОЕ:ЦЕНЗОРСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:цензура {}
 link ИНФИНИТИВ:ЦЕМЕНТИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:цементирование {}
 link ПРИЛАГАТЕЛЬНОЕ:ЦЕМЕНТИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:цементировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЦЕЛОМУДРИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:девственность {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЦЕЛЛЮЛОЗА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:вещество {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЦЕЛЛОФАН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:вещество {}
 link ИНФИНИТИВ:ЦЕЛИТЬ {} <synonym> ИНФИНИТИВ:прицеливаться {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЦЕЗИЙ {} <в_класс> существительное:вещество {}
 link ПРИЛАГАТЕЛЬНОЕ:ЦВЕТИСТЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:пестрый {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЦВЕТАСТОСТЬ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:пестрость {}
 link ИНФИНИТИВ:ЦАРИТЬ {} <synonym> ИНФИНИТИВ:властвовать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХУТОР {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:поселение {}
 link ДЕЕПРИЧАСТИЕ:ХУЛЯ {} <synonym> ДЕЕПРИЧАСТИЕ:ругая {}
 link ИНФИНИТИВ:ХУЛИТЬ {} <synonym> ИНФИНИТИВ:ругать {}
 link ПРИЛАГАТЕЛЬНОЕ:ХУЛИТЕЛЬНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:ругательный {}
 link ИНФИНИТИВ:ХУЛИГАНСТВОВАТЬ {} <synonym> ИНФИНИТИВ:хулиганить {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХУЛИГАНКА {} <action> ИНФИНИТИВ:хулиганить {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХУЛИГАН {} <action> ИНФИНИТИВ:хулиганить {}
 link ПРИЛАГАТЕЛЬНОЕ:ХУДЮЩИЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:тощий {}
 link ПРИЛАГАТЕЛЬНОЕ:ХУДЮЩИЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:тщедушный {}
 link ПРИЛАГАТЕЛЬНОЕ:ХУДОЩАВЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:тщедушный {}
 link ПРИЛАГАТЕЛЬНОЕ:ХУДОЩАВЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:тощий {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХУДОЩАВОСТЬ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:худоба {}
 link ПРИЛАГАТЕЛЬНОЕ:ХУДОСОЧНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:тощий {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХУДОЖНИЦА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:художник {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХУДОЖНИК {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:художница {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХРЯК {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:свинья {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХРУСТАЛЬ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:вещество {}
 link ПРИЛАГАТЕЛЬНОЕ:ХРОМЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:хромой {}
 link ПРИЛАГАТЕЛЬНОЕ:ХРЕБТООБРАЗНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хребет {}
 link ПРИЛАГАТЕЛЬНОЕ:ХРАНЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:хранить {}
 link ПРИЛАГАТЕЛЬНОЕ:ХРАНИМЫЙ {} <в_инфинитив> ИНФИНИТИВ:хранить {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХРАНИЛИЩЕ {} <в_инфинитив> ИНФИНИТИВ:хранить {}
 link ПРИЛАГАТЕЛЬНОЕ:ХОХОЧУЩИЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:смеющийся {}

 link ИНФИНИТИВ:ПРИСПОСОБИТЬСЯ {} <без_ся> ИНФИНИТИВ:приспособить {}
 link ИНФИНИТИВ:ПРИСПОСОБИТЬ {} <в_ся> ИНФИНИТИВ:приспособиться {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРИСПОСОБИТЕЛЬНЫЙ {} <в_инфинитив> ИНФИНИТИВ:приспосабливать {}
 link ИНФИНИТИВ:ПРИСПОСАБЛИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:приспосабливать {}
 link ГЛАГОЛ:ПРИСМОТРЕТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:присмотреться {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕУТОМЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:переутомиться {}
 link ИНФИНИТИВ:ПЕРЕУПАКОВЫВАТЬ {} <в_несов> ИНФИНИТИВ:упаковывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕУВЛАЖНЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:увлажнять {}
 link ГЛАГОЛ:ПЕРЕУБЕДИТЬ {} <в_инфинитив> ИНФИНИТИВ:переубедить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕТЯГИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:перетягивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕТРУСИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:перетрусить {}
 link ИНФИНИТИВ:ПЕРЕТАЩИТЬ {} <в_несов> ИНФИНИТИВ:перетаскивать {}
 link ГЛАГОЛ:ПЕРЕСЧИТАТЬ {} <в_несов> ИНФИНИТИВ:пересчитать {}
 link ГЛАГОЛ:ПЕРЕСУШИТЬ {} <в_несов> ИНФИНИТИВ:пересушить {}
 link ГЛАГОЛ:ПЕРЕСУШИТЬ {} <в_инфинитив> ИНФИНИТИВ:пересушить {}
 link ГЛАГОЛ:ПЕРЕСУШИТЬ {} <в_несов> ИНФИНИТИВ:сушить {}
 link ИНФИНИТИВ:ПЕРЕСУШИТЬ {} <в_сов> ИНФИНИТИВ:пересушить {}
 link ГЛАГОЛ:ПЕРЕСТУПИТЬ {} <в_инфинитив> ИНФИНИТИВ:переступить {}
 link ГЛАГОЛ:ПЕРЕСТУПИТЬ {} <в_несов> ИНФИНИТИВ:переступать {}
 link ИНФИНИТИВ:ПЕРЕСТУПИТЬ {} <в_несов> ИНФИНИТИВ:переступать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕСТУПАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:переступать {}
 link ГЛАГОЛ:ПЕРЕСТРОИТЬ {} <в_инфинитив> ИНФИНИТИВ:перестроить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕСТРОЕЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:перестройка {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕСТРОЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:перестроить {}
 link ИНФИНИТИВ:ПЕРЕСТРАХОВЫВАТЬ {} <в_несов> ИНФИНИТИВ:страховать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕСТРАИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:перестраивать {}
 link ГЛАГОЛ:ПЕРЕСТИРЫВАТЬ {} <в_сов> ИНФИНИТИВ:стирать {}
 link ГЛАГОЛ:ПЕРЕСТАТЬ {} <в_инфинитив> ИНФИНИТИВ:перестать {}
 link ИНФИНИТИВ:ПЕРЕСТАРАТЬСЯ {} <в_несов> ИНФИНИТИВ:стараться {}
 link ГЛАГОЛ:ПЕРЕСТАРАТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:перестараться {}
 link ГЛАГОЛ:ПЕРЕСТАВИТЬ {} <в_инфинитив> ИНФИНИТИВ:переставить {}
 link ГЛАГОЛ:ПЕРЕСТАВАТЬ {} <в_инфинитив> ИНФИНИТИВ:переставать {}
 link ГЛАГОЛ:ПЕРЕСПРОСИТЬ {} <в_инфинитив> ИНФИНИТИВ:переспросить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕСОХШИЙ {} <в_инфинитив> ИНФИНИТИВ:пересохнуть {}
 link ИНФИНИТИВ:ПЕРЕСОРТИРОВЫВАТЬ {} <в_несов> ИНФИНИТИВ:сортировать {}
 link ИНФИНИТИВ:ПЕРЕСОЛИТЬ {} <в_несов> ИНФИНИТИВ:солить {}
 link ИНФИНИТИВ:ПЕРЕСНЯТЬ {} <в_несов> ИНФИНИТИВ:снимать {}
 link ГЛАГОЛ:ПЕРЕСНЯТЬ {} <в_инфинитив> ИНФИНИТИВ:переснять {}
 link ИНФИНИТИВ:ПЕРЕСМОТРЕТЬСЯ {} <без_ся> ИНФИНИТИВ:пересмотреть {}
 link ГЛАГОЛ:ПЕРЕСМОТРЕТЬ {} <в_инфинитив> ИНФИНИТИВ:пересмотреть {}
 link ИНФИНИТИВ:ПЕРЕСКОЧИТЬ {} <в_несов> ИНФИНИТИВ:перескакивать {}
 link ГЛАГОЛ:ПЕРЕСКОЧИТЬ {} <в_инфинитив> ИНФИНИТИВ:перескочить {}
 link ГЛАГОЛ:ПЕРЕСКАЗАТЬ {} <в_инфинитив> ИНФИНИТИВ:пересказать {}
 link ГЛАГОЛ:ПЕРЕСИЛИТЬ {} <в_инфинитив> ИНФИНИТИВ:пересилить {}
 link ГЛАГОЛ:ПЕРЕСЕЧЬ {} <в_инфинитив> ИНФИНИТИВ:пересечь {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕСЕЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:пересечь {}
 link ГЛАГОЛ:ПЕРЕСЕСТЬ {} <в_инфинитив> ИНФИНИТИВ:пересесть {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕСЕЛЕНЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:переселенец {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕСЕКАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:пересекать {}
 link ИНФИНИТИВ:ПЕРЕСЕКАТЬ {} <в_ся> ИНФИНИТИВ:пересекаться {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕСЕКАЕМЫЙ {} <в_инфинитив> ИНФИНИТИВ:пересекать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕСАЖЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:пересадить {}
 link ИНФИНИТИВ:ПЕРЕРУГИВАТЬСЯ {} <synonym> ИНФИНИТИВ:ругаться {}
 link ГЛАГОЛ:ПЕРЕРУГАТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:переругаться {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕРУБЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:перерубить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕРОСШИЙ {} <в_инфинитив> ИНФИНИТИВ:перерасти {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕРОЖДЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:переродиться {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕРЕЗАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:перерезать { вид:соверш }
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕРАСТАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:перерастать {}
 link ГЛАГОЛ:ПЕРЕРАБОТАТЬ {} <в_инфинитив> ИНФИНИТИВ:переработать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕРАБОТАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:переработать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕРАБАТЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:перерабатывать {}
 link ИНФИНИТИВ:ПЕРЕПУТЫВАТЬ {} <в_сов> ИНФИНИТИВ:перепутать {}
 link ИНФИНИТИВ:ПЕРЕПУТАТЬСЯ {} <без_ся> ИНФИНИТИВ:перепутать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕПУТАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:перепутать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕПУГАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:перепугаться {}
 link ИНФИНИТИВ:ПЕРЕПРЯТЫВАТЬ {} <в_сов> ИНФИНИТИВ:перепрятать {}
 link ГЛАГОЛ:ПЕРЕПРЯТАТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:перепрятаться {}
 link ИНФИНИТИВ:ПЕРЕПРЯТАТЬСЯ {} <без_ся> ИНФИНИТИВ:перепрятать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕПРЫГИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:перепрыгивать {}
 link ИНФИНИТИВ:ПЕРЕПРОГРАММИРОВАТЬ {вид:соверш} <в_несов> ИНФИНИТИВ:программировать {}
 link ИНФИНИТИВ:ПЕРЕПРОВЕРИТЬСЯ {} <без_ся> ИНФИНИТИВ:перепроверить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕПРОВЕРЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:перепроверить {}
 link ГЛАГОЛ:ПЕРЕПРАВИТЬ {} <в_инфинитив> ИНФИНИТИВ:переправить {}
 link ГЛАГОЛ:ПЕРЕПОРТИТЬ {} <в_инфинитив> ИНФИНИТИВ:перепортить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕПОНЧАТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:перепонка {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕПОЛНЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:переполнить {}
 link ИНФИНИТИВ:ПЕРЕПЛЯСЫВАТЬ {} <в_несов> ИНФИНИТИВ:плясать {}
 link ИНФИНИТИВ:ПЕРЕПЛЮНУТЬ {} <в_несов> ИНФИНИТИВ:плевать {}
 link ИНФИНИТИВ:ПЕРЕПЛЫТЬ {} <в_несов> ИНФИНИТИВ:плыть {}
 link ГЛАГОЛ:ПЕРЕПЛЫТЬ {} <в_несов> ИНФИНИТИВ:переплыть {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕПЛЕТЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:переплести {}
 link ИНФИНИТИВ:ПЕРЕПЛЕТАТЬ {} <в_ся> ИНФИНИТИВ:переплетаться {}
 link ИНФИНИТИВ:ПЕРЕПЛЕСТИ {} <в_ся> ИНФИНИТИВ:переплестись {}
 link ИНФИНИТИВ:ПЕРЕПИСЫВАТЬСЯ {} <без_ся> ИНФИНИТИВ:переписывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕПИСАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:переписать {}
 link ИНФИНИТИВ:ПЕРЕПЕЧАТЫВАТЬ {} <в_инфинитив> ИНФИНИТИВ:перепечатать {}
 link ИНФИНИТИВ:ПЕРЕПЕЧАТЫВАТЬ {} <в_сов> ИНФИНИТИВ:перепечатать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРЕПЕЛКА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:птица {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРЕПЕЛ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:птица {}
 link ИНФИНИТИВ:ПЕРЕПАЧКАТЬСЯ {} <без_ся> ИНФИНИТИВ:перепачкать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕПАЧКАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:перепачкать {}
 link ИНФИНИТИВ:ПЕРЕПАСОВЫВАТЬ {} <в_инфинитив> ИНФИНИТИВ:перепасовать {}
 link ИНФИНИТИВ:ПЕРЕПАКОВЫВАТЬ {} <в_сов> ИНФИНИТИВ:перепаковать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕОЦЕНЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:переоценить {}
 link ИНФИНИТИВ:ПЕРЕОТКРЫВАТЬ {} <в_сов> ИНФИНИТИВ:открыть {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРЕОСНАЩЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:переоснащать {}
 link ИНФИНИТИВ:ПЕРЕОРГАНИЗОВЫВАТЬ {} <synonym> ИНФИНИТИВ:организовывать {}

 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕОДЕТЫЙ {} <в_инфинитив> ИНФИНИТИВ:переодеть {}
 link ИНФИНИТИВ:ПЕРЕОДЕВАТЬСЯ {} <без_ся> ИНФИНИТИВ:переодевать {}
 link ГЛАГОЛ:ПЕРЕОБОРУДОВАТЬ {вид:соверш} <в_инфинитив> ИНФИНИТИВ:переоборудовать {вид:соверш}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕОБОРУДОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:переоборудовать {вид:соверш}
 link ИНФИНИТИВ:ПЕРЕОБДУМЫВАТЬ {} <synonym> ИНФИНИТИВ:обдумывать {}
 link ГЛАГОЛ:ПЕРЕНОСИТЬ {} <в_инфинитив> ИНФИНИТИВ:переносить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕНОСИМЫЙ {} <в_инфинитив> ИНФИНИТИВ:переносить {}
 link ГЛАГОЛ:ПЕРЕНЕСТИСЬ {} <в_инфинитив> ИНФИНИТИВ:перенестись {}
 link ИНФИНИТИВ:ПЕРЕНЕСТИСЬ {} <без_ся> ИНФИНИТИВ:перенести {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕНЕСЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:перенести {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕНАСЫЩЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:перенасытить {}
 link ГЛАГОЛ:ПЕРЕНАСТРОИТЬ {} <в_инфинитив> ИНФИНИТИВ:перенастроить {}
 link ИНФИНИТИВ:ПЕРЕНАСТРАИВАТЬ {} <в_ся> ИНФИНИТИВ:перенастраиваться {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕНАСЕЛЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:перенаселенность {}
 link ИНФИНИТИВ:ПЕРЕНАДЕВАТЬ {} <synonym> ИНФИНИТИВ:надевать {}
 link ИНФИНИТИВ:ПЕРЕМЫВАТЬ {} <в_сов> ИНФИНИТИВ:перемыть {}
 link ГЛАГОЛ:ПЕРЕМОНТИРОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:перемонтировать {}
 link ИНФИНИТИВ:ПЕРЕМОНТИРОВАТЬ {} <в_несов> ИНФИНИТИВ:монтировать {}
 link ИНФИНИТИВ:ПЕРЕМНОЖИТЬ {} <synonym> ИНФИНИТИВ:умножить {}
 link ИНФИНИТИВ:ПЕРЕМНОЖАТЬ {} <synonym> ИНФИНИТИВ:умножать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕМЕЩЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:переместить {}
 link ИНФИНИТИВ:ПЕРЕМЕЩАТЬСЯ {} <в_ся> ИНФИНИТИВ:перемещать {}
 link ИНФИНИТИВ:ПЕРЕМЕЩАТЬ {} <в_ся> ИНФИНИТИВ:перемещаться {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕМЕЩАЕМЫЙ {} <в_инфинитив> ИНФИНИТИВ:перемещать {}
 link ИНФИНИТИВ:ПЕРЕМЕШИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:перемешивать {}
 link ГЛАГОЛ:ПЕРЕМЕШАТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:перемешаться {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕМЕШАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:перемешать {}
 link ГЛАГОЛ:ПЕРЕМЕРИТЬ {} <в_инфинитив> ИНФИНИТИВ:перемерить {}
 link ИНФИНИТИВ:ПЕРЕМЕРИТЬ {} <synonym> ИНФИНИТИВ:измерить {}
 link ГЛАГОЛ:ПЕРЕМЕНИТЬ {} <в_инфинитив> ИНФИНИТИВ:переменить {}
 link ГЛАГОЛ:ПЕРЕМЕНИТЬ {} <synonym> ИНФИНИТИВ:изменить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕМАХИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:перемахивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕМАТЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:перематывать {}
 link ИНФИНИТИВ:ПЕРЕМАТЫВАТЬСЯ {} <без_ся> ИНФИНИТИВ:перематывать {}
 link ИНФИНИТИВ:ПЕРЕМАТЫВАТЬ {} <в_сов> ИНФИНИТИВ:перемотать {}
 link ИНФИНИТИВ:ПЕРЕМАРАТЬСЯ {} <без_ся> ИНФИНИТИВ:перемарать {}
 link ИНФИНИТИВ:ПЕРЕМАНИТЬ {} <в_несов> ИНФИНИТИВ:переманивать {}
 link ИНФИНИТИВ:ПЕРЕМАЛЫВАТЬ {} <в_сов> ИНФИНИТИВ:перемолоть {}
 link ИНФИНИТИВ:ПЕРЕМАЗЫВАТЬ {} <в_сов> ИНФИНИТИВ:перемазать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕЛОМЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:переломить {}
 link ИНФИНИТИВ:ПЕРЕЛОЖИТЬСЯ {} <без_ся> ИНФИНИТИВ:переложить {}
 link ГЛАГОЛ:ПЕРЕЛОЖИТЬ {} <в_инфинитив> ИНФИНИТИВ:переложить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕЛОЖЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:переложить {}
 link ГЛАГОЛ:ПЕРЕЛОВИТЬ {} <в_инфинитив> ИНФИНИТИВ:переловить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕЛИЦОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:перелицевать {}
 link ИНФИНИТИВ:ПЕРЕЛИТЬСЯ {} <без_ся> ИНФИНИТИВ:перелить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕЛИВАЮЩИЙСЯ {} <в_инфинитив> ИНФИНИТИВ:переливаться {}
 link ИНФИНИТИВ:ПЕРЕЛИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:переливать {}
 link ГЛАГОЛ:ПЕРЕЛЕЗТЬ {} <в_инфинитив> ИНФИНИТИВ:перелезть {}
 link ИНФИНИТИВ:ПЕРЕЛЕЗТЬ {} <в_несов> ИНФИНИТИВ:перелезать {}
 link ИНФИНИТИВ:ПЕРЕЛАМЫВАТЬ {} <в_сов> ИНФИНИТИВ:переломить {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРЕКУПЩИК {} <action> СУЩЕСТВИТЕЛЬНОЕ:перекупка {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРЕКУПЩИК {} <action> ИНФИНИТИВ:перекупать {}
 link ГЛАГОЛ:ПЕРЕКУПИТЬ {} <в_инфинитив> ИНФИНИТИВ:перекупить {}
 link ГЛАГОЛ:ПЕРЕКРЫТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:перекрыться {}
 link ГЛАГОЛ:ПЕРЕКРЫТЬ {} <в_инфинитив> ИНФИНИТИВ:перекрыть {}
 link ИНФИНИТИВ:ПЕРЕКРЫТЬСЯ {} <без_ся> ИНФИНИТИВ:перекрыть {}
 link ГЛАГОЛ:ПЕРЕКРУТИТЬ {} <в_инфинитив> ИНФИНИТИВ:перекрутить {}
 link ГЛАГОЛ:ПЕРЕКРЕСТИТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:перекреститься {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕКОШЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:перекоситься {}
 link ИНФИНИТИВ:ПЕРЕКОСИТЬСЯ {} <без_ся> ИНФИНИТИВ:перекосить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕКОРМЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:перекормить {}
 link ГЛАГОЛ:ПЕРЕКОНСЕРВИРОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:переконсервировать {}
 link ИНФИНИТИВ:ПЕРЕКОНСЕРВИРОВАТЬ {} <в_несов> ИНФИНИТИВ:консервировать {}
 link ИНФИНИТИВ:ПЕРЕКОДИРОВАТЬ {вид:соверш} <в_несов> ИНФИНИТИВ:кодировать {}
 link ИНФИНИТИВ:ПЕРЕКОВЫВАТЬ {} <в_сов> ИНФИНИТИВ:перековать {}
 link ГЛАГОЛ:ПЕРЕКЛЮЧИТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:переключиться {}
 link ГЛАГОЛ:ПЕРЕКЛЮЧИТЬ {} <в_инфинитив> ИНФИНИТИВ:переключить {}
 link ИНФИНИТИВ:ПЕРЕКЛЮЧАТЬ {} <в_ся> ИНФИНИТИВ:переключаться {}
 link ИНФИНИТИВ:ПЕРЕКЛЕПЫВАТЬ {} <в_несов> ИНФИНИТИВ:клепать {}
 link ИНФИНИТИВ:ПЕРЕКИДАТЬ {} <в_несов> ИНФИНИТИВ:кидать {}
 link ИНФИНИТИВ:ПЕРЕКАЧИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:перекачивать {}
 link ИНФИНИТИВ:ПЕРЕКАТЫВАТЬСЯ {} <без_ся> ИНФИНИТИВ:перекатывать {}
 link ГЛАГОЛ:ПЕРЕКАТИТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:перекатиться {}
 link ИНФИНИТИВ:ПЕРЕКАПЫВАТЬ {} <в_сов> ИНФИНИТИВ:перекопать {}
 link ИНФИНИТИВ:ПЕРЕКАЛИБРОВАТЬ {} <в_несов> ИНФИНИТИВ:калибровать {}
 link ГЛАГОЛ:ПЕРЕЙТИ {} <в_инфинитив> ИНФИНИТИВ:перейти {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕЙДЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:перейти {}
 link ГЛАГОЛ:ПЕРЕИНИЦИАЛИЗИРОВАТЬ {} <в_несов> ИНФИНИТИВ:инициализировать {вид:несоверш}
 link ИНФИНИТИВ:ПЕРЕИМЕНОВАТЬ {} <в_несов> ИНФИНИТИВ:именовать {}
 link ИНФИНИТИВ:ПЕРЕИЗЛУЧАТЬСЯ {} <без_ся> ИНФИНИТИВ:переизлучать {}
 link ИНФИНИТИВ:ПЕРЕЗЯБНУТЬ {} <в_несов> ИНФИНИТИВ:зябнуть {}
 link ИНФИНИТИВ:ПЕРЕЗРЕТЬ {} <в_несов> ИНФИНИТИВ:зреть {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕЗРЕЛЫЙ {} <в_инфинитив> ИНФИНИТИВ:зреть {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕЗРЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:перезреть {}
 link ИНФИНИТИВ:ПЕРЕЗИМОВЫВАТЬ {} <в_сов> ИНФИНИТИВ:перезимовать {}
 link ГЛАГОЛ:ПЕРЕЗВОНИТЬ {} <в_инфинитив> ИНФИНИТИВ:перезвонить {}
 link ГЛАГОЛ:ПЕРЕЗАПУСТИТЬ {} <в_инфинитив> ИНФИНИТИВ:перезапустить {}
 link ИНФИНИТИВ:ПЕРЕЗАКЛАДЫВАТЬ {} <в_сов> ИНФИНИТИВ:перезаложить {}
 link ИНФИНИТИВ:ПЕРЕЗАКАТЫВАТЬ {} <в_сов> ИНФИНИТИВ:закатать {}
 link ИНФИНИТИВ:ПЕРЕЗАКАЗЫВАТЬ {} <в_сов> ИНФИНИТИВ:заказать {}
 link ИНФИНИТИВ:ПЕРЕЗАГРУЖАТЬ {} <в_ся> ИНФИНИТИВ:перезагружаться {}
 link ГЛАГОЛ:ПЕРЕЖИТЬ {} <в_инфинитив> ИНФИНИТИВ:пережить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕЖИТЫЙ {} <в_инфинитив> ИНФИНИТИВ:пережить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕЖИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:пережить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕЖИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:переживать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕЖИВАЕМЫЙ {} <в_инфинитив> ИНФИНИТИВ:переживать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕЖЕВЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:пережевывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕЖАРЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:пережарить {}
 link ГЛАГОЛ:ПЕРЕДУМАТЬ {} <в_инфинитив> ИНФИНИТИВ:передумать {}
 link ИНФИНИТИВ:ПЕРЕДРАЗНИТЬ {} <в_несов> ИНФИНИТИВ:дразнить {}
 link ГЛАГОЛ:ПЕРЕДЕРНУТЬ {} <в_инфинитив> ИНФИНИТИВ:передернуть {}
 link ГЛАГОЛ:ПЕРЕДЕЛАТЬ {} <в_инфинитив> ИНФИНИТИВ:переделать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕДЕЛАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:переделать {}
 link ИНФИНИТИВ:ПЕРЕДВИНУТЬ {} <в_ся> ИНФИНИТИВ:передвинуться {}
 link ИНФИНИТИВ:ПЕРЕДВИГАТЬСЯ {} <без_ся> ИНФИНИТИВ:передвигать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕДАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:передавать {}
 link ИНФИНИТИВ:ПЕРЕДАТЬСЯ {} <без_ся> ИНФИНИТИВ:передать {}
 link ГЛАГОЛ:ПЕРЕДАТЬ {} <в_инфинитив> ИНФИНИТИВ:передать {}
 link ГЛАГОЛ:ПЕРЕДАРИТЬ {} <в_инфинитив> ИНФИНИТИВ:передарить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕДАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:передарить {}
 link ГЛАГОЛ:ПЕРЕДАВАТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:передаваться {}
 link ГЛАГОЛ:ПЕРЕДАВАТЬ {} <в_инфинитив> ИНФИНИТИВ:передавать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕДАВАЕМЫЙ {} <в_инфинитив> ИНФИНИТИВ:передавать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕГРУЖЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:перегрузить {}
 link ИНФИНИТИВ:ПЕРЕГРЕТЬ {} <в_ся> ИНФИНИТИВ:перегреться {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕГРЕТЫЙ {} <в_инфинитив> ИНФИНИТИВ:перегреть {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕГОРОЖЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:перегородить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕГОРАЖИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:перегораживать {}
 link ИНФИНИТИВ:ПЕРЕГОЛОСОВЫВАТЬ {} <в_сов> ИНФИНИТИВ:переголосовать {}
 link ГЛАГОЛ:ПЕРЕГОВОРИТЬ {} <в_инфинитив> ИНФИНИТИВ:переговорить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕГНИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:перегнить {}
 link ИНФИНИТИВ:ПЕРЕГНАТЬ {} <в_несов> ИНФИНИТИВ:перегонять {}
 link ИНФИНИТИВ:ПЕРЕГЛЯДЫВАТЬСЯ {} <без_ся> ИНФИНИТИВ:переглядывать {}
 link ИНФИНИТИВ:ПЕРЕВОРАЧИВАТЬ {} <в_ся> ИНФИНИТИВ:переворачиваться {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕВОПЛОЩЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:перевоплотиться {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕВОЗЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:перевозить {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРЕВОЗЧИК {} <action> ИНФИНИТИВ:перевозить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕВОЗОЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:перевозка {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕВОЗИМЫЙ {} <в_инфинитив> ИНФИНИТИВ:перевозить {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРЕВОДЧИК {} <action> ИНФИНИТИВ:переводить {}
 link ИНФИНИТИВ:ПЕРЕВОДИТЬСЯ {} <без_ся> ИНФИНИТИВ:переводить {}
 link ГЛАГОЛ:ПЕРЕВОДИТЬ {} <в_инфинитив> ИНФИНИТИВ:переводить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕВОДИМЫЙ {} <в_инфинитив> ИНФИНИТИВ:переводить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕВЕШЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:перевесить {}
 link ГЛАГОЛ:ПЕРЕВЕСТИ {} <в_инфинитив> ИНФИНИТИВ:перевести {}
 link ГЛАГОЛ:ПЕРЕВЕСИТЬ {} <в_инфинитив> ИНФИНИТИВ:перевесить {}
 link ГЛАГОЛ:ПЕРЕВЕРНУТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:перевернуться {}
 link ИНФИНИТИВ:ПЕРЕВЕРНУТЬСЯ {} <без_ся> ИНФИНИТИВ:перевернуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕВЕРНУТЫЙ {} <в_инфинитив> ИНФИНИТИВ:перевернуть {}
 link ИНФИНИТИВ:ПЕРЕВЕРБОВАТЬ {} <в_несов> ИНФИНИТИВ:вербовать {}
 link ИНФИНИТИВ:ПЕРЕВЕНЧАТЬСЯ {} <в_несов> ИНФИНИТИВ:венчаться {}
 link ИНФИНИТИВ:ПЕРЕВЕНЧАТЬ {} <в_несов> ИНФИНИТИВ:венчать {}
 link ИНФИНИТИВ:ПЕРЕВЕНЧАТЬСЯ {} <без_ся> ИНФИНИТИВ:перевенчать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕВЕЗЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:перевезти {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕВЕДЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:перевести {}
 link ИНФИНИТИВ:ПЕРЕВАРИТЬ {} <в_ся> ИНФИНИТИВ:перевариться {}
 link ИНФИНИТИВ:ПЕРЕВАРИВАТЬ {} <в_ся> ИНФИНИТИВ:перевариваться {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕВАРЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:переваривать {}
 link ИНФИНИТИВ:ПЕРЕВАЛИТЬСЯ {} <без_ся> ИНФИНИТИВ:перевалить {}
 link ГЛАГОЛ:ПЕРЕВАЛИТЬ {} <в_инфинитив> ИНФИНИТИВ:перевалить {}
 link ИНФИНИТИВ:ПЕРЕВАЛИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:переваливать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕБРОШЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:перебросить {}
 link ИНФИНИТИВ:ПЕРЕБРОСИТЬСЯ {} <без_ся> ИНФИНИТИВ:перебросить {}
 link ГЛАГОЛ:ПЕРЕБРОСИТЬ {} <в_инфинитив> ИНФИНИТИВ:перебросить {}
 link ИНФИНИТИВ:ПЕРЕБРОДИТЬ {} <в_несов> ИНФИНИТИВ:бродить {}
 link ГЛАГОЛ:ПЕРЕБРАТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:перебраться {}
 link ГЛАГОЛ:ПЕРЕБРАТЬ {} <в_инфинитив> ИНФИНИТИВ:перебрать {}
 link ИНФИНИТИВ:ПЕРЕБРАТЬСЯ {} <без_ся> ИНФИНИТИВ:перебрать {}
 link ИНФИНИТИВ:ПЕРЕБРАСЫВАТЬСЯ {} <без_ся> ИНФИНИТИВ:перебрасывать {}
 link ИНФИНИТИВ:ПЕРЕБЛОКИРОВАТЬ {} <в_несов> ИНФИНИТИВ:блокировать {}
 link ГЛАГОЛ:ПЕРЕБЛОКИРОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:переблокировать {}
 link ГЛАГОЛ:ПЕРЕБИТЬ {} <в_инфинитив> ИНФИНИТИВ:перебить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕБИРАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:перебирать {}
 link ИНФИНИТИВ:ПЕРЕБИРАТЬСЯ {} <без_ся> ИНФИНИТИВ:перебирать {}
 link ГЛАГОЛ:ПЕРЕБИНТОВЫВАТЬ {} <synonym> ИНФИНИТИВ:бинтовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕБИНТОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:перебинтовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕБЕГАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:перебегать {}
 link ГЛАГОЛ:ПЕРЕАКТИВИРОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:переактивировать {}
 link ИНФИНИТИВ:ПЕРЕАКТИВИРОВАТЬ {} <в_несов> ИНФИНИТИВ:активировать {вид:несоверш}
 link ИНФИНИТИВ:ПЕРЕАКТИВИЗИРОВАТЬ {} <в_несов> ИНФИНИТИВ:активизировать {вид:несоверш}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРВОНАЧАЛЬНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:исходный {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕНЬЮАР {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:одежда {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕНИЦИЛЛИН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:вещество {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕНИСТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пена {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕМЗОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пемза {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕЛЬМЕНЬ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:еда {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕЛИКАН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:птица {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕКАРЬ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:профессия {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕДИКУЛЕЗ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:болезнь {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕДИАТРИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:педиатрия {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕДАЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:педаль {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕДАГОГИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:педагогия {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕДАГОГ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:профессия {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕВЕЦ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:профессия {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕВИЦА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:профессия {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПАЯСНИЧАНЬЕ {} <в_инфинитив> ИНФИНИТИВ:паясничать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПАЯЛЬНИК {} <в_инфинитив> ИНФИНИТИВ:паять {}
 link ИНФИНИТИВ:ПАЧКАТЬ {} <в_ся> ИНФИНИТИВ:пачкаться {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПАЦАН {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:парень {}
 link ПРИЛАГАТЕЛЬНОЕ:ПАХОТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пахота {}
 link ПРИЛАГАТЕЛЬНОЕ:ПАХНУЩИЙ {} <в_инфинитив> ИНФИНИТИВ:пахнуть {вид:несоверш}
 link ГЛАГОЛ:ПАХНУТЬ {вид:несоверш} <в_инфинитив> ИНФИНИТИВ:пахнуть {вид:несоверш}
 link СУЩЕСТВИТЕЛЬНОЕ:ПАХАРЬ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:профессия {}
 link ПРИЛАГАТЕЛЬНОЕ:ПАУЧИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:паук {}
 link ПРИЛАГАТЕЛЬНОЕ:ПАТРУЛИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:патрулировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПАТРИОТИЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:патриотизм {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПАТРИК {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link ПРИЛАГАТЕЛЬНОЕ:ПАТРИАРХАЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:патриарх {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПАТРИК {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПАТЕРНАЛИСТ {} <action> СУЩЕСТВИТЕЛЬНОЕ:патернализм {}
 link ПРИЛАГАТЕЛЬНОЕ:ПАТЕНТОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:патентовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПАСХАЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пасха {}
 link ПРИЛАГАТЕЛЬНОЕ:ПАСТЫРСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пастырь {}
 link ПРИЛАГАТЕЛЬНОЕ:ПАСТООБРАЗНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:паста {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПАСТИЛА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:еда {}
 link ПРИЛАГАТЕЛЬНОЕ:ПАСТБИЩНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пастбище {}
 link ПРИЛАГАТЕЛЬНОЕ:ПАСКУДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:паскуда {}
 link ПРИЛАГАТЕЛЬНОЕ:ПАРЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:парить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПАРЧОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:парча {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПАРЧА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:ткань {}
 link ПРИЛАГАТЕЛЬНОЕ:ПАРФЮМЕРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:парфюмерия {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПАРУСИНА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:ткань {}
 link ПРИЛАГАТЕЛЬНОЕ:ПАРТИЙНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:партия {}
 link ПРИЛАГАТЕЛЬНОЕ:ПАРТНЕРСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:партнер {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПАРОТИТ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:болезнь {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПАРОДИСТ {} <action> ИНФИНИТИВ:пародировать {}
 link ГЛАГОЛ:ПАРОДИРОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:пародировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПАРОВОЗНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:паровоз {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПАРЛАМЕНТАРИЙ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:профессия {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПАРЛАМЕНТАРИЙ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:депутат {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПАРЛАМЕНТАРИЙ {} <action> СУЩЕСТВИТЕЛЬНОЕ:парламентаризм {}
 link ГЛАГОЛ:ПАРИРОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:парировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПАРИЖСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:париж {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПАРИ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:спор {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПАРЕНЕК {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:парень {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПАРАШЮТИСТ {} <tool> СУЩЕСТВИТЕЛЬНОЕ:парашют {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПАРАФИН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:вещество {}
 link ПРИЛАГАТЕЛЬНОЕ:ПАРАЛИЗУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:парализовать {вид:несоверш}
 link ГЛАГОЛ:ПАРАЛИЗОВАТЬ {вид:несоверш} <в_инфинитив> ИНФИНИТИВ:парализовать {вид:несоверш}
 link ГЛАГОЛ:ПАРАЛИЗОВАТЬ {вид:соверш} <в_инфинитив> ИНФИНИТИВ:парализовать {вид:соверш}
 link ПРИЛАГАТЕЛЬНОЕ:ПАРАЛИЗОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:парализовать {вид:соверш}
 link СУЩЕСТВИТЕЛЬНОЕ:ПАРАЛИЗАТОР {} <action> ИНФИНИТИВ:парализовать {вид:несоверш}
 link ПРИЛАГАТЕЛЬНОЕ:ПАРАЗИТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:паразит {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПАРАЗИТИРОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:паразитировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПАРАЗИТ {} <в_инфинитив> ИНФИНИТИВ:паразитировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПАРАГВАЙСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:парагвай {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПАРАБЕЛЛУМ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:оружие {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПАПУАС {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:национальность {}
 link ПРИЛАГАТЕЛЬНОЕ:ПАПОРОТНИКООБРАЗНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:папоротник {}
 link ПРИЛАГАТЕЛЬНОЕ:ПАПОРОТНИКОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:папоротник {}
 link ПРИЛАГАТЕЛЬНОЕ:ПАПОРОТНИКОВИДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:папоротник {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПАПОРОТНИК {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:растение {}
 link ПРИЛАГАТЕЛЬНОЕ:ПАНЦИРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:панцирь {}
 link ПРИЛАГАТЕЛЬНОЕ:ПАНДЕМИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пандемия {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПАЛЬТО {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:одежда {}
 link ПРИЛАГАТЕЛЬНОЕ:ПАЛЬПИРУЕМЫЙ {} <в_инфинитив> ИНФИНИТИВ:пальпировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПАЛТУС {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:рыба {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПАЛОМНИК {} <action> СУЩЕСТВИТЕЛЬНОЕ:паломничество {}
 link ПРИЛАГАТЕЛЬНОЕ:ПАЛЛИАТИВНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:паллиатив {}
 link ПРИЛАГАТЕЛЬНОЕ:ПАЛИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:палить {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПАЛЕОНТОЛОГИЯ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:наука {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПАЛЕОНТОЛОГ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:ученый {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПАЛЕОНТОЛОГ {} <action> СУЩЕСТВИТЕЛЬНОЕ:палеонтология {}
 link ПРИЛАГАТЕЛЬНОЕ:ПАЛЕОЛИТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:палеолит {}
 link ПРИЛАГАТЕЛЬНОЕ:ПАЛЕОЗОЙСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:палеозой {}
 link ПРИЛАГАТЕЛЬНОЕ:ПАЛАТАЛИЗОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:палатилизация {}
 link ПРИЛАГАТЕЛЬНОЕ:ПАКИСТАНСКИЙ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:страна {}
 link ПРИЛАГАТЕЛЬНОЕ:ПАКЕТИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:пакетировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПАДАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:падать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПАДАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:падать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОЩУЩАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:ощущать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОЩУТИМЫЙ {} <в_инфинитив> ИНФИНИТИВ:ощущать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОЩУПЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:ощупать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОЩИПАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:ощипать {}
 link ИНФИНИТИВ:ОЩЕТИНИТЬСЯ {} <без_ся> ИНФИНИТИВ:ощетинить {}
 link ИНФИНИТИВ:ОЩЕРИТЬСЯ {} <без_ся> ИНФИНИТИВ:ощерить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОЩИПАННЫЙ {} <без_ся> ИНФИНИТИВ:ощипать {}
 link ИНФИНИТИВ:ОЩУПЫВАТЬ {} <в_сов> ИНФИНИТИВ:ощупать {}
 link ИНФИНИТИВ:ОШТРАФОВЫВАТЬ {} <в_сов> ИНФИНИТИВ:оштрафовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОШПАРЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:ошпарить {}
 link ГЛАГОЛ:ОШИБИТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:ошибиться {}
 link ПРИЛАГАТЕЛЬНОЕ:ОШЕЛОМЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:ошеломить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОШЕЛОМЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:ошеломить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОШЕЛОМИТЕЛЬНЫЙ {} <в_инфинитив> ИНФИНИТИВ:ошеломить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОШАРАШЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:ошарашить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОШАЛЕЛЫЙ {} <в_инфинитив> ИНФИНИТИВ:ошалеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ОЧУМЕЛЫЙ {} <в_инфинитив> ИНФИНИТИВ:очуметь {}
 link ПРИЛАГАТЕЛЬНОЕ:ОЧИЩЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:очистить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОЧИЩАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:очищать {}
 link ИНФИНИТИВ:ОЧИЩАТЬСЯ {} <без_ся> ИНФИНИТИВ:очищать {}
 link ИНФИНИТИВ:ОЧИСТИТЬСЯ {} <без_ся> ИНФИНИТИВ:очистить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОЧИСТИТЕЛЬНЫЙ {} <в_инфинитив> ИНФИНИТИВ:очищать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОЧЕРЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:очертить {}
 link ГЛАГОЛ:ОЧЕРТИТЬ {} <в_инфинитив> ИНФИНИТИВ:очертить {}
 link ИНФИНИТИВ:ОЧЕРСТВЕТЬ {} <в_несов> ИНФИНИТИВ:черстветь {}
 link ПРИЛАГАТЕЛЬНОЕ:ОЧАРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:очаровать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОЧАГОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:очаг {}
 link ПРИЛАГАТЕЛЬНОЕ:ОЦИНКОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:оцинковывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОЦЕПЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:оцепить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОЦЕПЕНЕЛЫЙ {} <в_инфинитив> ИНФИНИТИВ:оцепенеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ОЦЕПЕНЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:оцепенеть {}
 link ГЛАГОЛ:ОЦЕНИТЬ {} <в_инфинитив> ИНФИНИТИВ:оценить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОЦЕНИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:оценивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОЦЕНИВАЕМЫЙ {} <в_инфинитив> ИНФИНИТИВ:оценивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОЦЕНЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:оценить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОХРИПШИЙ {} <в_инфинитив> ИНФИНИТИВ:охрипнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ОХРИПЛЫЙ {} <в_инфинитив> ИНФИНИТИВ:охрипнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ОХРАНЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:охранять {}
 link ПРИЛАГАТЕЛЬНОЕ:ОХРАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:охрана {}
 link ПРИЛАГАТЕЛЬНОЕ:ОХЛАЖДЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:охладить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОХЛАЖДАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:охлаждать {}
 link ИНФИНИТИВ:ОХЛАЖДАТЬСЯ {} <без_ся> ИНФИНИТИВ:охлаждать {}
 link ИНФИНИТИВ:ОХЛАДИТЬСЯ {} <без_ся> ИНФИНИТИВ:охладить {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОХЛАДИТЕЛЬ {} <action> ИНФИНИТИВ:охлаждать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОХВАЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:охватить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОХВАТЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:охватывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОХВАТИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:охватить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОФОРМЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:оформить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОФИЦИОЗНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:официоз {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТЯЖЕЛЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:отяжелеть {}
 link ГЛАГОЛ:ТАНЦЕВАТЬ {} <в_инфинитив> ИНФИНИТИВ:танцевать {}

 link ПРИЛАГАТЕЛЬНОЕ:ОТЯГЧАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:отягчать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТЯГЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:отягчать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТЯГОЩЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:отягощать {}
 link ИНФИНИТИВ:ОТЫСКАТЬСЯ {} <без_ся> ИНФИНИТИВ:отыскать {}
 link ИНФИНИТИВ:ОТЫГРЫВАТЬ {} <в_ся> ИНФИНИТИВ:отыгрываться {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТЪЕЗЖАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:отъезжать {}
 link ИНФИНИТИВ:ОТШЛИФОВЫВАТЬ {} <в_сов> ИНФИНИТИВ:отшлифовать {}
 link ИНФИНИТИВ:ОТШЛИФОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:шлифовать {}
 link ИНФИНИТИВ:ОТШЛЕПЫВАТЬ {} <в_сов> ИНФИНИТИВ:отшлепать {}
 link ИНФИНИТИВ:ОТШЛЕПАТЬ {} <в_несов> ИНФИНИТИВ:шлепать {}
 link ИНФИНИТИВ:ОТШИФРОВЫВАТЬ {} <в_несов> ИНФИНИТИВ:шифровать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТЧУЖДЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:отчуждать {}
 link ИНФИНИТИВ:ОТЧУЖДАТЬ {} <в_ся> ИНФИНИТИВ:отчуждаться {}
 link ИНФИНИТИВ:ОТЧИТАТЬ {} <в_несов> ИНФИНИТИВ:отчитывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТЧИСЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:отчислить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТЧЕТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:отчет {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТЧЕРКНУТЫЙ {} <в_инфинитив> ИНФИНИТИВ:отчеркнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТЧЕКАНЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:отчеканить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТЧАЯВШИЙСЯ {} <в_инфинитив> ИНФИНИТИВ:отчаяться {}
 link ИНФИНИТИВ:ОТЦЕПИТЬСЯ {} <без_ся> ИНФИНИТИВ:отцепить {}
 link ИНФИНИТИВ:ОТЦЕНТРОВЫВАТЬ {} <в_сов> ИНФИНИТИВ:отцентровать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТЦВЕТШИЙ {} <в_инфинитив> ИНФИНИТИВ:отцвести {}
 link ГЛАГОЛ:ОТЦВЕСТИ {} <в_инфинитив> ИНФИНИТИВ:отцвести {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТХОДЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:отходить {}
 link ГЛАГОЛ:ОТХОДИТЬ {} <в_инфинитив> ИНФИНИТИВ:отходить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТХОДИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:отходить {}
 link ИНФИНИТИВ:ОТХВАТЫВАТЬ {} <в_сов> ИНФИНИТИВ:отхватить {}
 link ГЛАГОЛ:ОТХВАТИТЬ {} <в_инфинитив> ИНФИНИТИВ:отхватить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТФОРМОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:отформовать {}
 link ИНФИНИТИВ:ОТФИЛЬТРОВЫВАТЬ {} <в_сов> ИНФИНИТИВ:отфильтровать {}
 link ГЛАГОЛ:ОТУЧИТЬ {} <в_сов> ИНФИНИТИВ:отучить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТУТЮЖЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:отутюжить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТУПЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:отуплять {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТУПЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:отупеть {}
 link ГЛАГОЛ:ОТТЯПЫВАТЬ {} <в_инфинитив> ИНФИНИТИВ:оттяпать {}
 link ИНФИНИТИВ:ОТТЯНУТЬСЯ {} <без_ся> ИНФИНИТИВ:оттянуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТТЯГИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:оттягивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТТОЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:отточить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТТОРГАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:отторгать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТТОПЫРЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:оттопырить {}
 link ИНФИНИТИВ:ОТТАЯТЬ {} <в_несов> ИНФИНИТИВ:таять {}
 link ИНФИНИТИВ:ОТТАЯТЬ {} <в_несов> ИНФИНИТИВ:оттаивать {}
 link ИНФИНИТИВ:ОТТАСКАТЬ {} <в_сов> ИНФИНИТИВ:таскать {}
 link ИНФИНИТИВ:ОТТАПТЫВАТЬ {} <в_сов> ИНФИНИТИВ:оттоптать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТТАИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:оттаять {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТСЧИТЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:отсчитывать {}
 link ГЛАГОЛ:ОТСЧИТАТЬ {} <в_инфинитив> ИНФИНИТИВ:отсчитать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТСУТСТВУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:отсутствовать {}
 link ГЛАГОЛ:ОТСУТСТВОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:отсутствовать {}
 link ГЛАГОЛ:ОТСТУЧАТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:отстучаться {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТСТУПНИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:отступник {}
 link ГЛАГОЛ:ОТСТУПИТЬ {} <в_инфинитив> ИНФИНИТИВ:отступить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТСТУПАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:отступать {}
 link ИНФИНИТИВ:ОТСТРОИТЬ {} <в_несов> ИНФИНИТИВ:строить {}
 link ИНФИНИТИВ:ОТСТРЕЛИТЬСЯ {} <в_несов> ИНФИНИТИВ:отстреливаться {}
 link ГЛАГОЛ:ОТСТРЕЛИТЬ {} <в_инфинитив> ИНФИНИТИВ:отстрелить {}
 link ИНФИНИТИВ:ОТСТРЕЛИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:отстреливать {}
 link ИНФИНИТИВ:ОТСТРАНИТЬСЯ {} <без_ся> ИНФИНИТИВ:отстранить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТСТРАНЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:отстранить {}

 link ПРИЛАГАТЕЛЬНОЕ:ОТСТАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:отставать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТСТАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:отстать {}
 link ГЛАГОЛ:ОТСТАВИТЬ {} <в_инфинитив> ИНФИНИТИВ:отставить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТСРОЧИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:отсрочивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТСРОЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:отсрочить {}
 link ИНФИНИТИВ:ОТСОРТИРОВЫВАТЬ {} <в_сов> ИНФИНИТИВ:отсортировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТСОРТИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:отсортировать {}
 link ИНФИНИТИВ:ОТСОЕДИНЯТЬСЯ {} <без_ся> ИНФИНИТИВ:отсоединять {}
 link ИНФИНИТИВ:ОТСОЕДИНИТЬСЯ {} <без_ся> ИНФИНИТИВ:отсоединить {}
 link ГЛАГОЛ:ОТСНЯТЬ {} <в_инфинитив> ИНФИНИТИВ:отснять {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТСНЯТЫЙ {} <в_инфинитив> ИНФИНИТИВ:отснять {}
 link ИНФИНИТИВ:ОТСМОТРЕТЬ {} <в_несов> ИНФИНИТИВ:смотреть {}
 link ГЛАГОЛ:ОТСЛУШАТЬ {} <в_инфинитив> ИНФИНИТИВ:отслушать {}
 link ИНФИНИТИВ:ОТСЛУШАТЬ {} <в_несов> ИНФИНИТИВ:слушать {}
 link ГЛАГОЛ:ОТСЛУЖИТЬ {} <в_инфинитив> ИНФИНИТИВ:отслужить {}
 link ГЛАГОЛ:ОТСЛЕДИТЬ {} <в_инфинитив> ИНФИНИТИВ:отследить {}
 link ИНФИНИТИВ:ОТСЛЕДИТЬ {} <в_несов> ИНФИНИТИВ:следить {}
 link ГЛАГОЛ:ОТСКОЧИТЬ {} <в_инфинитив> ИНФИНИТИВ:отскочить {}
 link ГЛАГОЛ:ОТСКАНИРОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:отсканировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТСКАКИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:отскакивать {}
 link ГЛАГОЛ:ОТСЕЧЬ {} <в_инфинитив> ИНФИНИТИВ:отсечь {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТСЕЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:отсечь {}
 link ИНФИНИТИВ:ОТСЕЛЯТЬ {} <в_ся> ИНФИНИТИВ:отселяться {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТСАСЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:отсасывать {}
 link ИНФИНИТИВ:ОТСАСЫВАТЬ {} <в_инфинитив> ИНФИНИТИВ:отсосать {}
 link ИНФИНИТИВ:ОТСАЛЮТОВАТЬ {} <в_несов> ИНФИНИТИВ:салютовать {}
 link ИНФИНИТИВ:ОТРЯХИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:отряхивать {}
 link ИНФИНИТИВ:ОТРЫТЬ {} <в_несов> ИНФИНИТИВ:рыть {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТРЫТЫЙ {} <в_инфинитив> ИНФИНИТИВ:отрыть {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТРЫВОЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:отрывочность {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТРЫВНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:отрыв {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТРУБЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:отрубить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТРОЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:отрок {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТРИЦАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:отрицать {}
 link ИНФИНИТИВ:ОТРИСОВЫВАТЬ {} <в_сов> ИНФИНИТИВ:отрисовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТРИНУТЫЙ {} <в_инфинитив> ИНФИНИТИВ:отринуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТРЕШЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:отрешиться {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТРЕТУШИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:отретушировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТРЕПЕТИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:отрепетировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТРЕМОНТИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:отремонтировать {}
 link ИНФИНИТИВ:ОТРЕКОМЕНДОВЫВАТЬ {} <synonym> ИНФИНИТИВ:рекомендовать {}
 link ИНФИНИТИВ:ОТРЕКОМЕНДОВАТЬ {} <в_несов> ИНФИНИТИВ:рекомендовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТРЕЗВЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:отрезвлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТРЕЗАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:отрезать { вид:соверш }
 link ГЛАГОЛ:ОТРЕАГИРОВАТЬ {} <в_несов> ИНФИНИТИВ:реагировать {}
 link ИНФИНИТИВ:ОТРАСТИТЬ {} <в_несов> ИНФИНИТИВ:растить {}
 link ИНФИНИТИВ:ОТРАПОРТОВАТЬ {} <в_несов> ИНФИНИТИВ:рапортовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТРАЖЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:отразить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТРАЖАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:отражать {}
 link ИНФИНИТИВ:ОТРАЖАТЬСЯ {} <без_ся> ИНФИНИТИВ:отражать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТРАВЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:отравлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТРАВЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:отравить {}
 link ГЛАГОЛ:ОТРАБОТАТЬ {} <в_инфинитив> ИНФИНИТИВ:отработать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТРАБОТАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:отработать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТРАБОТАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:отработать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТПУЩЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:отпустить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТПУГИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:отпугивать {}
 link ГЛАГОЛ:ОТПРОСИТЬ {} <в_инфинитив> ИНФИНИТИВ:отпросить {}
 link ИНФИНИТИВ:ОТПРЕССОВЫВАТЬ {} <synonym> ИНФИНИТИВ:прессовать {}
 link ИНФИНИТИВ:ОТПРЕПАРИРОВАТЬ {} <в_несов> ИНФИНИТИВ:препарировать {}
 link ИНФИНИТИВ:ОТПРАЗДНОВАТЬ {} <в_несов> ИНФИНИТИВ:праздновать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТПРАВЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:отправлять {}
 link ИНФИНИТИВ:ОТПРАВЛЯТЬ {} <без_ся> ИНФИНИТИВ:отправляться {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТПРАВЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:отправить {}
 link ИНФИНИТИВ:ОТПРАВИТЬ {} <в_ся> ИНФИНИТИВ:отправиться {}
 link ГЛАГОЛ:ОТПРАВИТЬ {} <в_инфинитив> ИНФИНИТИВ:отправить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТПОТЕВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:отпотевать {}
 link ГЛАГОЛ:ОТПОЛИРОВЫВАТЬ {} <synonym> ИНФИНИТИВ:полировать {}
 link ГЛАГОЛ:ОТПОЛИРОВАТЬ {} <в_несов> ИНФИНИТИВ:полировать {}
 link ГЛАГОЛ:ОТПОЛИРОВАТЬ {} <в_несов> ИНФИНИТИВ:отполировать {}
 link ГЛАГОЛ:ОТПОЛИРОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:отполировать {}
 link ИНФИНИТИВ:ОТПОЛИРОВАТЬ {} <в_несов> ИНФИНИТИВ:полировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТПОЛИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:отполировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТПОЛЗАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:отползать {вид:несоверш}
 link ИНФИНИТИВ:ОТПЛЕВАТЬ {} <в_несов> ИНФИНИТИВ:плевать {}
 link ИНФИНИТИВ:ОТПЛАКАТЬ {} <в_несов> ИНФИНИТИВ:плакать {}
 link ИНФИНИТИВ:ОТПИЛИТЬ {} <в_несов> ИНФИНИТИВ:пилить {}
 link ИНФИНИТИВ:ОТПЕЧАТЫВАТЬ {} <в_сов> ИНФИНИТИВ:отпечатать {}
 link ИНФИНИТИВ:ОТПЕЧАТАТЬСЯ {} <без_ся> ИНФИНИТИВ:отпечатать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТПЕЧАТАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:отпечатать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТПЕРФОРИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:отперфорировать {}
 link ИНФИНИТИВ:ОТПАСОВЫВАТЬ {} <в_сов> ИНФИНИТИВ:отпасовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТОЩАЛЫЙ {} <в_инфинитив> ИНФИНИТИВ:отощать {}
 link ГЛАГОЛ:ОТОСЛАТЬ {} <в_инфинитив> ИНФИНИТИВ:отослать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТОРОПЕЛЫЙ {} <в_инфинитив> ИНФИНИТИВ:оторопеть {}
 link ГЛАГОЛ:ОТОРВАТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:оторваться {}
 link ГЛАГОЛ:ОТОРВАТЬ {} <в_инфинитив> ИНФИНИТИВ:оторвать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТОРВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:оторвать {}
 link ИНФИНИТИВ:ОТОМСТИТЬ {} <в_несов> ИНФИНИТИВ:мстить {}
 link ГЛАГОЛ:ОТОЙТИ {} <в_инфинитив> ИНФИНИТИВ:отойти {}
 link ГЛАГОЛ:ОТОЗВАТЬ {} <в_инфинитив> ИНФИНИТИВ:отозвать {}
 link ИНФИНИТИВ:ОТОЖДЕСТВИТЬ {} <в_несов> ИНФИНИТИВ:отождествлять {}
 link ГЛАГОЛ:ОТОДВИНУТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:отодвинуться {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТОДВИНУТЫЙ {} <в_инфинитив> ИНФИНИТИВ:отодвинуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТОГНУТЫЙ {} <в_инфинитив> ИНФИНИТИВ:отогнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТОГНАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:отогнать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТОБРАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:отобрать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТОБРАЖЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:отобразить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТОБРАЖАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:отображать {}
 link ИНФИНИТИВ:ОТОБРАЖАТЬСЯ {} <без_ся> ИНФИНИТИВ:отображать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТНЯТЫЙ {} <в_инфинитив> ИНФИНИТИВ:отнять {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТНОСЯЩИЙСЯ {} <в_инфинитив> ИНФИНИТИВ:относиться {}
 link ГЛАГОЛ:ОТНОСИТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:относиться {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТНОСИМЫЙ {} <в_инфинитив> ИНФИНИТИВ:относить {}
 link ГЛАГОЛ:ОТНЕСТИСЬ {} <в_инфинитив> ИНФИНИТИВ:отнестись {}
 link ГЛАГОЛ:ОТНЕСТИ {} <в_инфинитив> ИНФИНИТИВ:отнести {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТМЫКАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:отмыкать { вид:несоверш }
 link ГЛАГОЛ:ОТМОРОЗИТЬ {} <в_инфинитив> ИНФИНИТИВ:отморозить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТМОРОЖЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:отморозить {}
 link ИНФИНИТИВ:ОТМОБИЛИЗОВЫВАТЬ {} <synonym> ИНФИНИТИВ:мобилизовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТМЕЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:отметить {}
 link ГЛАГОЛ:ОТМЕТИТЬ {} <в_инфинитив> ИНФИНИТИВ:отметить {}

 link ГЛАГОЛ:ОТМЕРИТЬ {} <в_инфинитив> ИНФИНИТИВ:отмерить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТМЕРЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:отмерить {}
 link ГЛАГОЛ:ОТМЕНИТЬ {} <в_инфинитив> ИНФИНИТИВ:отменить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТМЕНЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:отменить {}
 link ИНФИНИТИВ:ОТМЕЖЕВЫВАТЬ {} <в_ся> ИНФИНИТИВ:отмежеваться {}
 link ГЛАГОЛ:ОТМАХНУТЬ {} <в_инфинитив> ИНФИНИТИВ:отмахнуть {}
 link ИНФИНИТИВ:ОТМАТЫВАТЬ {} <в_ся> ИНФИНИТИВ:отматываться {}
 link ИНФИНИТИВ:ОТМАТЫВАТЬ {} <в_инфинитив> ИНФИНИТИВ:отмотать {}
 link ИНФИНИТИВ:ОТМАЛЕВЫВАТЬ {} <synonym> ИНФИНИТИВ:малевать {}
 link ИНФИНИТИВ:ОТМАЗЫВАТЬ {} <в_сов> ИНФИНИТИВ:отмазать {}
 link ИНФИНИТИВ:ОТЛУЧИТЬ {} <в_несов> ИНФИНИТИВ:отлучать {}
 link ИНФИНИТИВ:ОТЛОМИТЬ {} <в_несов> ИНФИНИТИВ:отламывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТЛОМАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:отломать {}
 link ГЛАГОЛ:ОТЛОЖИТЬ {} <в_инфинитив> ИНФИНИТИВ:отложить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТЛОЖЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:отложить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТЛОВЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:отловить {}
 link ГЛАГОЛ:ОТЛОВИТЬ {} <в_инфинитив> ИНФИНИТИВ:отловить {}
 link ГЛАГОЛ:ОТЛИЧИТЬ {} <в_инфинитив> ИНФИНИТИВ:отличить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТЛИЧАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:отличать {}
 link ГЛАГОЛ:ОТЛИЧАТЬСЯ {} <без_ся> ИНФИНИТИВ:отличать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТЛИТЫЙ {} <в_инфинитив> ИНФИНИТИВ:отлить {}
 link ИНФИНИТИВ:ОТЛИСТЫВАТЬ {} <synonym> ИНФИНИТИВ:листать {}
 link ИНФИНИТИВ:ОТЛИПНУТЬ {} <в_несов> ИНФИНИТИВ:липнуть {}
 link ИНФИНИТИВ:ОТЛИПНУТЬ {} <в_несов> ИНФИНИТИВ:отлипать {}
 link ИНФИНИТИВ:ОТЛИЗЫВАТЬ {} <в_несов> ИНФИНИТИВ:лизать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТЛИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:отливать {}
 link ИНФИНИТИВ:ОТЛЕТЕТЬ {} <в_несов> ИНФИНИТИВ:лететь {}
 link ГЛАГОЛ:ОТЛЕТЕТЬ {} <в_инфинитив> ИНФИНИТИВ:отлететь {}
 link ИНФИНИТИВ:ОТЛАМЫВАТЬ {} <в_сов> ИНФИНИТИВ:отломать {}
 link ИНФИНИТИВ:ОТЛАМЫВАТЬ {} <в_ся> ИНФИНИТИВ:отламываться {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТЛАЖЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:отладить {}
 link ИНФИНИТИВ:ОТЛАВЛИВАТЬ {} <в_ся> ИНФИНИТИВ:отлавливаться {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТКУШЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:откусить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТКУШАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:откушать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТКУПОРЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:откупорить {}
 link ГЛАГОЛ:ОТКРЫТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:открыться {}
 link ГЛАГОЛ:ОТКРЫТЬ {} <в_инфинитив> ИНФИНИТИВ:открыть {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТКРЫТЫЙ {} <в_инфинитив> ИНФИНИТИВ:открыть {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТКРЫВШИЙ {} <в_инфинитив> ИНФИНИТИВ:открыть {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТКРЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:открывать {}
 link ИНФИНИТИВ:ОТКРЫВАТЬСЯ {} <без_ся> ИНФИНИТИВ:открывать {}
 link ИНФИНИТИВ:ОТКРУТИТЬСЯ {} <без_ся> ИНФИНИТИВ:открутить {}
 link ИНФИНИТИВ:ОТКОЧЕВАТЬ {} <в_несов> ИНФИНИТИВ:кочевать {}
 link ГЛАГОЛ:ОТКОРРЕКТИРОВАТЬ {} <в_несов> ИНФИНИТИВ:корректировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТКОРМЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:откормить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТКОПАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:откопать {}
 link ГЛАГОЛ:ОТКОМПИЛИРОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:откомпилировать {}
 link ИНФИНИТИВ:ОТКОМПИЛИРОВАТЬ {} <в_несов> ИНФИНИТИВ:компилировать {}
 link ИНФИНИТИВ:ОТКОМАНДИРОВЫВАТЬ {} <в_несов> ИНФИНИТИВ:командировать {}
 link ИНФИНИТИВ:ОТКОМАНДИРОВАТЬ {} <в_несов> ИНФИНИТИВ:командировать {}
 link ИНФИНИТИВ:ОТКОЛУПЫВАТЬ {} <в_сов> ИНФИНИТИВ:отколупать {}
 link ИНФИНИТИВ:ОТКОЛОТЬСЯ {} <в_ся> ИНФИНИТИВ:отколоть {}
 link ГЛАГОЛ:ОТКОВЫВАТЬ {} <в_инфинитив> ИНФИНИТИВ:отковать {}
 link ИНФИНИТИВ:ОТКЛЮЧИТЬСЯ {} <без_ся> ИНФИНИТИВ:отключить {}
 link ГЛАГОЛ:ОТКЛЮЧИТЬ {} <в_инфинитив> ИНФИНИТИВ:отключить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТКЛЮЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:отключить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТКЛЮЧАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:отключать {}
 link ИНФИНИТИВ:ОТКЛЮЧАТЬСЯ {} <без_ся> ИНФИНИТИВ:отключать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТКЛОНЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:отклонять {}
 link ИНФИНИТИВ:ОТКЛОНИТЬСЯ {} <в_несов> ИНФИНИТИВ:отклоняться {}
 link ИНФИНИТИВ:ОТКЛОНИТЬСЯ {} <без_ся> ИНФИНИТИВ:отклонить {}
 link ГЛАГОЛ:ОТКЛОНИТЬ {} <в_инфинитив> ИНФИНИТИВ:отклонить {}
 link ГЛАГОЛ:ОТКЛОНИТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:отклониться {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТКЛОНЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:отклонить {}
 link ИНФИНИТИВ:ОТКЛАНЯТЬСЯ {} <в_несов> ИНФИНИТИВ:кланяться {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТКЛАДЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:откладывать {}
 link ИНФИНИТИВ:ОТКЛАДЫВАТЬСЯ {} <без_ся> ИНФИНИТИВ:откладывать {}
 link ГЛАГОЛ:ОТКИНУТЬ {} <в_инфинитив> ИНФИНИТИВ:откинуть {}
 link ИНФИНИТИВ:ОТКИДЫВАТЬСЯ {} <без_ся> ИНФИНИТИВ:откидывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТКАЧИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:откачивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТКАЧАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:откачать {}
 link ИНФИНИТИВ:ОТКАТЫВАТЬ {} <в_сов> ИНФИНИТИВ:откатить {}
 link ИНФИНИТИВ:ОТКАТЫВАТЬСЯ {} <в_сов> ИНФИНИТИВ:откатиться {}
 link ИНФИНИТИВ:ОТКАТЫВАТЬСЯ {} <без_ся> ИНФИНИТИВ:откатывать {}
 link ИНФИНИТИВ:ОТКАРМЛИВАТЬ {} <в_сов> ИНФИНИТИВ:откормить {}
 link ИНФИНИТИВ:ОТКАЛЫВАТЬСЯ {} <без_ся> ИНФИНИТИВ:откалывать {}
 link ИНФИНИТИВ:ОТКАЛИБРОВАТЬ {} <в_несов> ИНФИНИТИВ:калибровать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТКАЛИБРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:откалибровать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТКАЗЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:отказывать {}
 link ГЛАГОЛ:ОТКАЗАТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:отказаться {}
 link ГЛАГОЛ:ОТКАЗАТЬ {} <в_инфинитив> ИНФИНИТИВ:отказать {}
 link ИНФИНИТИВ:ОТКАЗАТЬСЯ {} <без_ся> ИНФИНИТИВ:отказать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТКАЗАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:отказать {}
 link ГЛАГОЛ:ОТЗВУЧАТЬ {} <в_инфинитив> ИНФИНИТИВ:отзвучать {}
 link ИНФИНИТИВ:ОТЗВУЧАТЬ {} <в_несов> ИНФИНИТИВ:звучать {}
 link ИНФИНИТИВ:ОТЖИМАТЬСЯ {} <без_ся> ИНФИНИТИВ:отжимать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТЖИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:отжить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТЖИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:отживать {}
 link ГЛАГОЛ:ОТЖЕЧЬ {} <в_инфинитив> ИНФИНИТИВ:отжечь {}
 link ГЛАГОЛ:ОТЖАТЬ {} <в_инфинитив> ИНФИНИТИВ:отжать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТЕКШИЙ {} <в_инфинитив> ИНФИНИТИВ:отечь {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТДЫХАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:отдыхать {}
 link ИНФИНИТИВ:ОТДРАИТЬ {} <в_несов> ИНФИНИТИВ:драить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТДОХНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:отдохнуть {}
 link ИНФИНИТИВ:ОТДИКТОВЫВАТЬ {} <synonym> ИНФИНИТИВ:диктовать {}
 link ГЛАГОЛ:ОТДЕРНУТЬ {} <в_инфинитив> ИНФИНИТИВ:отдернуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТДЕРНУТЫЙ {} <в_инфинитив> ИНФИНИТИВ:отдернуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТДЕЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:отделять {}
 link ИНФИНИТИВ:ОТДЕЛЯТЬСЯ {} <без_ся> ИНФИНИТИВ:отделять {}
 link ИНФИНИТИВ:ОТДЕЛИТЬСЯ {} <без_ся> ИНФИНИТИВ:отделить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТДЕЛИМЫЙ {} <в_инфинитив> ИНФИНИТИВ:отделить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТДЕЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:отделить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТДЕЛАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:отделать {}
 link ГЛАГОЛ:ОТДАТЬ {} <в_инфинитив> ИНФИНИТИВ:отдать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТДАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:отдать {}
 link ИНФИНИТИВ:ОТДАЛЯТЬСЯ {} <без_ся> ИНФИНИТИВ:отдалять {}
 link ИНФИНИТИВ:ОТДАЛИТЬСЯ {} <без_ся> ИНФИНИТИВ:отдалить {}
 link ГЛАГОЛ:ОТДАВАТЬ {} <в_инфинитив> ИНФИНИТИВ:отдавать {}
 link ИНФИНИТИВ:ОТГРУЗИТЬСЯ {} <без_ся> ИНФИНИТИВ:отгрузить {}
 link ГЛАГОЛ:ОТГРУЗИТЬ {} <в_инфинитив> ИНФИНИТИВ:отгрузить {}
 link ИНФИНИТИВ:ОТГРУЖАТЬСЯ {} <без_ся> ИНФИНИТИВ:отгружать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТГОРАЖИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:отгораживать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТГОРОЖЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:отгородить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТГОРАЖИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:отгораживать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОТГОРАЖИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:отгораживать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТГОВАРИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:отговаривать {}
 link ИНФИНИТИВ:ОТГЛАДИТЬ {} <в_несов> ИНФИНИТИВ:гладить {}
 link ГЛАГОЛ:ОТГАДАТЬ {} <в_инфинитив> ИНФИНИТИВ:отгадать {}
 link ИНФИНИТИВ:ОТВЯЗЫВАТЬ {} <в_сов> ИНФИНИТИВ:отвязать {}
 link ГЛАГОЛ:ОТВЫКНУТЬ {} <в_инфинитив> ИНФИНИТИВ:отвыкнуть {}
 link ИНФИНИТИВ:ОТВОРЯТЬ {} <synonym> ИНФИНИТИВ:открывать {}
 link ИНФИНИТИВ:ОТВОРОТИТЬСЯ {} <без_ся> ИНФИНИТИВ:отворить {}
 link ИНФИНИТИВ:ОТВОЕВЫВАТЬ {} <в_сов> ИНФИНИТИВ:отвоевать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОТВОЕВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:отвоевать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТВОДЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:отводить {}
 link ИНФИНИТИВ:ОТВОДИТЬСЯ {} <без_ся> ИНФИНИТИВ:отводить {}
 link ГЛАГОЛ:ОТВОДИТЬ {} <в_инфинитив> ИНФИНИТИВ:отводить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТВЛЕКАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:отвлекать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТВИСЛЫЙ {} <в_инфинитив> ИНФИНИТИВ:отвиснуть {}
 link ГЛАГОЛ:ОТВИНТИТЬ {} <в_инфинитив> ИНФИНИТИВ:отвинтить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТВЕЧАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:отвечать {}
 link ГЛАГОЛ:ОТВЕТСТВОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:ответствовать {}
 link ГЛАГОЛ:ОТВЕТИТЬ {} <в_инфинитив> ИНФИНИТИВ:ответить {}
 link ГЛАГОЛ:ОТВЕСТИ {} <в_инфинитив> ИНФИНИТИВ:отвести {}
 link ИНФИНИТИВ:ОТВЕРТЕТЬСЯ {} <без_ся> ИНФИНИТИВ:отвертеть {}
 link ГЛАГОЛ:ОТВЕРНУТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:отвернуться {}
 link ГЛАГОЛ:ОТВЕРНУТЬ {} <в_инфинитив> ИНФИНИТИВ:отвернуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТВЕРЖЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:отвергнуть {}
 link ИНФИНИТИВ:ОТВЕРДЕВАТЬ {} <в_сов> ИНФИНИТИВ:отвердеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТВЕРГНУТЫЙ {} <в_инфинитив> ИНФИНИТИВ:отвергнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТВЕРГАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:отвергать {}
 link ИНФИНИТИВ:ОТВЕРГАТЬСЯ {} <без_ся> ИНФИНИТИВ:отвергать {}
 link ИНФИНИТИВ:ОТВЕДЫВАТЬ {} <в_сов> ИНФИНИТИВ:отведать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТВЕДЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:отвести {}

 link ГЛАГОЛ:ОТБЫТЬ {} <в_инфинитив> ИНФИНИТИВ:отбыть {}
 link ИНФИНИТИВ:ОТБУКСИРОВЫВАТЬ {} <synonym> ИНФИНИТИВ:буксировать {}
 link ИНФИНИТИВ:ОТБУКСИРОВАТЬ {} <в_несов> ИНФИНИТИВ:буксировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТБУКСИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:отбуксировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТБРОШЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:отбросить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТБРАСЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:отбрасывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТБРАСЫВАЕМЫЙ {} <в_инфинитив> ИНФИНИТИВ:отбрасывать {}
 link ИНФИНИТИВ:ОТБРАКОВЫВАТЬ {} <synonym> ИНФИНИТИВ:браковать {}
 link ИНФИНИТИВ:ОТБЛЕСНУТЬ {} <в_несов> ИНФИНИТИВ:блестеть {}
 link ИНФИНИТИВ:ОБЛЕГЧИТЬ {} <в_сов> ИНФИНИТИВ:облегчать {}
 link ИНФИНИТИВ:ОТБЛАГОДАРИТЬ {} <в_несов> ИНФИНИТИВ:благодарить {}
 link ГЛАГОЛ:ОТБИТЬ {} <в_инфинитив> ИНФИНИТИВ:отбить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТБИТЫЙ {} <в_инфинитив> ИНФИНИТИВ:отбить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТБИРАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:отбирать {}
 link ИНФИНИТИВ:ОТБИРАТЬСЯ {} <без_ся> ИНФИНИТИВ:отбирать {}
 link ГЛАГОЛ:ОТБЕЖАТЬ {} <в_инфинитив> ИНФИНИТИВ:отбежать {}
 link ИНФИНИТИВ:ОТБЕЖАТЬ {} <в_несов> ИНФИНИТИВ:бежать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТАПЛИВАЕМЫЙ {} <в_инфинитив> ИНФИНИТИВ:отапливать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОСЯЗАТЕЛЬНЫЙ {} <в_инфинитив> ИНФИНИТИВ:осязать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОСЯЗАЕМЫЙ {} <в_инфинитив> ИНФИНИТИВ:осязать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОСЫПАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:осыпать {вид:несоверш}
 link ИНФИНИТИВ:ОСЫПАТЬСЯ {} <без_ся> ИНФИНИТИВ:осыпать {вид:несоверш}
 link ПРИЛАГАТЕЛЬНОЕ:ОСЫПАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:осыпать {вид:соверш}
 link ИНФИНИТИВ:ОСЧАСТЛИВИТЬСЯ {} <без_ся> ИНФИНИТИВ:осчастливить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОСЦИЛЛИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:осциллировать {}
 link ГЛАГОЛ:ОСЦИЛЛИРОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:осциллировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОСУЩЕСТВЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:осуществлять {}
 link ИНФИНИТИВ:ОСУЩЕСТВЛЯТЬСЯ {} <без_ся> ИНФИНИТИВ:осуществлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ОСУЩЕСТВЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:осуществить {}
 link ГЛАГОЛ:ОСУЩЕСТВИТЬ {} <в_инфинитив> ИНФИНИТИВ:осуществить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОСУЩЕСТВИМЫЙ {} <в_инфинитив> ИНФИНИТИВ:осуществлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ОСУШЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:осушить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОСУЖДЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:осудить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОСУЖДАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:осуждать {}
 link ГЛАГОЛ:ОСТЫТЬ {} <в_инфинитив> ИНФИНИТИВ:остыть {}
 link ПРИЛАГАТЕЛЬНОЕ:ОСТЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:остывать {}
 link ИНФИНИТИВ:ОСТУПИТЬСЯ {} <в_несов> ИНФИНИТИВ:оступаться {}
 link ПРИЛАГАТЕЛЬНОЕ:ОСТРУГАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:остругать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОСТРИЖЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:остричь {}
 link ГЛАГОЛ:ОСТОЧЕРТЕТЬ {} <в_инфинитив> ИНФИНИТИВ:осточертеть {}
 link ИНФИНИТИВ:ОСТОЛБЕНЕТЬ {} <в_несов> ИНФИНИТИВ:столбенеть {}
 link ИНФИНИТИВ:ОСТЕРЕГАТЬСЯ {} <без_ся> ИНФИНИТИВ:остерегать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОСТЕРВЕНЕЛЫЙ {} <в_инфинитив> ИНФИНИТИВ:остервенеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ОСТЕКЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:остеклить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОСТЕКЛЕНЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:остекленеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ОСТАНОВЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:остановить {}
 link ИНФИНИТИВ:ОСТАНОВИТЬСЯ {} <без_ся> ИНФИНИТИВ:остановить {}
 link ГЛАГОЛ:ОСТАНОВИТЬ {} <в_инфинитив> ИНФИНИТИВ:остановить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОСТАНАВЛИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:останавливать {}
 link ИНФИНИТИВ:ОСТАНАВЛИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:останавливать {}
 link ГЛАГОЛ:ОСТАНАВЛИВАТЬ {} <без_ся> ИНФИНИТИВ:останавливать {}
 link ГЛАГОЛ:ОСТАНАВЛИВАТЬ {} <в_инфинитив> ИНФИНИТИВ:останавливать {}
 link ИНФИНИТИВ:ОСТАНАВЛИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:останавливать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОСТАВШИЙСЯ {} <в_инфинитив> ИНФИНИТИВ:оставаться {}
 link ПРИЛАГАТЕЛЬНОЕ:ОСТАВЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:оставить {}
 link ГЛАГОЛ:ОСТАВИТЬ {} <в_инфинитив> ИНФИНИТИВ:оставить {}
 link ИНФИНИТИВ:ОСРАМИТЬСЯ {} <synonym> ИНФИНИТИВ:опозориться {}
 link ИНФИНИТИВ:ОСРАМИТЬСЯ {} <без_ся> ИНФИНИТИВ:осрамить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОСПОРИМЫЙ {} <в_инфинитив> ИНФИНИТИВ:оспаривать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОСПАРИВАЕМЫЙ {} <в_инфинитив> ИНФИНИТИВ:оспаривать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОСОЛОВЕЛЫЙ {} <в_инфинитив> ИНФИНИТИВ:осоловеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ОСОЗНАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:осознавать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОСОЗНАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:осознать {}
 link ГЛАГОЛ:ОСОЗНАВАТЬ {} <в_инфинитив> ИНФИНИТИВ:осознавать {}
 link ИНФИНИТИВ:ОСНОВЫВАТЬСЯ {} <без_ся> ИНФИНИТИВ:основывать {}
 link ГЛАГОЛ:ОСНОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:основать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОСНОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:основать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОСНАЩЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:оснастить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОСМОТРЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:осмотреть {}
 link ПРИЛАГАТЕЛЬНОЕ:ОСМОЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:смолить {}
 link ГЛАГОЛ:ОСМЕЛИТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:осмелиться {}
 link ПРИЛАГАТЕЛЬНОЕ:ОСМАТРИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:осматривать {}
 link ИНФИНИТИВ:ОСМАТРИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:осматривать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОСЛОЖНЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:осложнить {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОСЛИК {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:осел {}
 link ПРИЛАГАТЕЛЬНОЕ:ОСЛЕПЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:ослеплять {}
 link ПРИЛАГАТЕЛЬНОЕ:ОСЛЕПЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:ослепить {}

 link ПРИЛАГАТЕЛЬНОЕ:ОСЛАБЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:ослабеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ОСКУДЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:оскудеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ОСКОРБЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:оскорблять {}
 link ПРИЛАГАТЕЛЬНОЕ:ОСКОРБЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:оскорбить {}
 link ИНФИНИТИВ:ОСКОРБИТЬСЯ {} <без_ся> ИНФИНИТИВ:оскорбить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОСКОРБИТЕЛЬНЫЙ {} <в_инфинитив> ИНФИНИТИВ:оскорблять {}
 link ИНФИНИТИВ:ОСКВЕРНИТЬ {} <в_несов> ИНФИНИТИВ:осквернять {}
 link ПРИЛАГАТЕЛЬНОЕ:ОСКВЕРНЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:осквернить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОСКАЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:оскалить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОСИРОТЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:осиротеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ОСИПШИЙ {} <в_инфинитив> ИНФИНИТИВ:осипнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ОСИНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:оса {}
 link ПРИЛАГАТЕЛЬНОЕ:ОСИНОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:осина {}
 link ПРИЛАГАТЕЛЬНОЕ:ОСИЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:осилить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОСЕТРОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:осетр {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОСЕТР {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:рыба {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОСЕТИЯ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:страна {}
 link ПРИЛАГАТЕЛЬНОЕ:ОСЕТИНСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:осетия {}
 link ПРИЛАГАТЕЛЬНОЕ:ОСЕТИНСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:осетин {}
 link ИНФИНИТИВ:ОСЕРЧАТЬ {} <synonym> ИНФИНИТИВ:рассердиться {}
 link ПРИЛАГАТЕЛЬНОЕ:ОСЕНЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:осенить {}
 link ИНФИНИТИВ:ОСЕДЛЫВАТЬ {} <в_сов> ИНФИНИТИВ:оседлать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОСЕДАЮЩИЙ {} <в_сов> ИНФИНИТИВ:оседать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОСЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:осесть {}
 link ПРИЛАГАТЕЛЬНОЕ:ОСВЯЩЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:освятить {}
 link ИНФИНИТИВ:ОСВЯТИТЬ {} <в_инфинитив> ИНФИНИТИВ:освящать {}
 link ГЛАГОЛ:ОСВОИТЬ {} <в_инфинитив> ИНФИНИТИВ:освоить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОСВОЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:освоить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОСВОБОЖДЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:освободить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОСВОБОЖДАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:освобождать {}
 link ИНФИНИТИВ:ОСВОБОЖДАТЬСЯ {} <без_ся> ИНФИНИТИВ:освобождать {}
 link ГЛАГОЛ:ОСВОБОДИТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:освободиться {}
 link ИНФИНИТИВ:ОСВОБОДИТЬСЯ {} <без_ся> ИНФИНИТИВ:освободить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОСВОБОДИТЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:освобождение {}
 link ИНФИНИТИВ:ОСВИСТЫВАТЬ {} <в_сов> инфинитив:освистать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОСВИНЦОВАНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:свинец {}
 link ИНФИНИТИВ:ОСВИСТЫВАТЬ {} <в_сов> ИНФИНИТИВ:освистать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОСВЕЩАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:освещать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОСВЕЖЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:освежить {}
 link ГЛАГОЛ:ОСВЕЖЕВАТЬ {} <в_инфинитив> ИНФИНИТИВ:освежевать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОСВЕЖАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:освежать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОСВЕДОМЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:осведомить {}
 link ГЛАГОЛ:ОСВЕДОМИТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:осведомиться {}
 link ИНФИНИТИВ:ОСВЕДОМИТЬСЯ {} <без_ся> ИНФИНИТИВ:осведомить {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОСВАЛЬД {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link ПРИЛАГАТЕЛЬНОЕ:ОСВАИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:осваивать {}
 link ИНФИНИТИВ:ОСВАИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:осваивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОСБОРН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link ПРИЛАГАТЕЛЬНОЕ:ОСАНИСТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:осанка {}
 link ПРИЛАГАТЕЛЬНОЕ:ОСАЖДЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:осадить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОСАЖДАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:осаждать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОСА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:насекомое {}
 link ПРИЛАГАТЕЛЬНОЕ:ОРХИДЕЙНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:орхидея {}
 link ПРИЛАГАТЕЛЬНОЕ:ОРУЩИЙ {} <в_инфинитив> ИНФИНИТИВ:орать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОРУЖЕЙНИК {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:профессия {}
 link ПРИЛАГАТЕЛЬНОЕ:ОРТОПЕДИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ортопед {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОРТОПЕД {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:профессия {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОРТОПЕД {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:врач {}
 link ПРИЛАГАТЕЛЬНОЕ:ОРОШЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:оросить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОРОШАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:орошать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОРОБЕЛЫЙ {} <в_инфинитив> ИНФИНИТИВ:оробеть {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОРНИТОЛОГИЯ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:наука {}
 link ПРИЛАГАТЕЛЬНОЕ:ОРНИТОЛОГИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:орнитология {}
 link ПРИЛАГАТЕЛЬНОЕ:ОРНАМЕНТИРОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:орнамент {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОРЛИЦА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:птица {}
 link ПРИЛАГАТЕЛЬНОЕ:ОРЛИНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:орел {ОДУШ:ОДУШ}
 link СУЩЕСТВИТЕЛЬНОЕ:ОРЛЕАН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:город {}
 link ПРИЛАГАТЕЛЬНОЕ:ОРИЕНТИРОВОЧНЫЙ {} <в_инфинитив> ИНФИНИТИВ:ориентироваться {}
 link ПРИЛАГАТЕЛЬНОЕ:ОРИЕНТИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:ориентировать {}
 link ИНФИНИТИВ:ОРИЕНТИРОВАТЬСЯ {} <без_ся> ИНФИНИТИВ:ориентировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОРИЕНТАЛИСТИКА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:наука {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОРИЕНТАЛИСТ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:ученый {}
 link ПРИЛАГАТЕЛЬНОЕ:ОРЕХОВИДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:орех {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОРЕХ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:растение {}
 link ПРИЛАГАТЕЛЬНОЕ:ОРГАСТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:оргия {}
 link ПРИЛАГАТЕЛЬНОЕ:ОРГАНИЗУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:организовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОРГАНИЗОВАННЫЙ {~причастие} <в_инфинитив> ИНФИНИТИВ:организовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОРАНЖЕРЕЙНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:оранжерея {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОРАКУЛ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:провидец {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОРАКУЛ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:прорицатель {}
 link ПРИЛАГАТЕЛЬНОЕ:ОПЬЯНЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:опьянять {}
 link ПРИЛАГАТЕЛЬНОЕ:ОПЫЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:опылить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОПУЩЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:упустить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОПУХШИЙ {} <в_инфинитив> ИНФИНИТИВ:опухнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ОПУТАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:опутать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОПУСТОШИТЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:опустошение {}
 link ПРИЛАГАТЕЛЬНОЕ:ОПУСТОШЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:опустошить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОПУСТОШАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:опустошать {}
 link ГЛАГОЛ:ОПУСТИТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:опуститься {}
 link ГЛАГОЛ:ОПУСТИТЬ {} <в_инфинитив> ИНФИНИТИВ:опустить {}
 link ИНФИНИТИВ:ОПУСТИТЬСЯ {} <без_ся> ИНФИНИТИВ:опустить {}
 link ИНФИНИТИВ:ОПУСКАТЬСЯ {} <без_ся> ИНФИНИТИВ:опускать {}
 link ИНФИНИТИВ:ОПУБЛИКОВЫВАТЬ {} <synonym> ИНФИНИТИВ:публиковать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОПУБЛИКОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:опубликовать {}
 link ИНФИНИТИВ:ОПРЫСКИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:опрыскивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОПРОШЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:опросить {}
 link ГЛАГОЛ:ОПРОТИВЕТЬ {} <в_инфинитив> ИНФИНИТИВ:опротиветь {}
 link ГЛАГОЛ:ОПРОТЕСТОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:опротестовать {}
 link ИНФИНИТИВ:ОПРОСИТЬСЯ {} <без_ся> ИНФИНИТИВ:опросить {}
 link ГЛАГОЛ:ОПРОСИТЬ {} <в_инфинитив> ИНФИНИТИВ:опросить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОПРОКИНУТЫЙ {} <в_инфинитив> ИНФИНИТИВ:опрокинуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ОПРОВЕРЖИМЫЙ {} <в_инфинитив> ИНФИНИТИВ:опровергнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ОПРОВЕРГАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:опровергать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОПРОБОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:опробовать {}
 link ИНФИНИТИВ:ОПРЕССОВЫВАТЬ {} <в_сов> ИНФИНИТИВ:опрессовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОПРЕСНЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:опреснить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОПРЕДЕЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:определять {}
 link ИНФИНИТИВ:ОПРЕДЕЛЯТЬСЯ {} <без_ся> ИНФИНИТИВ:определять {}
 link ПРИЛАГАТЕЛЬНОЕ:ОПРЕДЕЛЯЕМЫЙ {} <в_инфинитив> ИНФИНИТИВ:определять {}
 link ГЛАГОЛ:ОПРЕДЕЛИТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:определиться {}
 link ИНФИНИТИВ:ОПРЕДЕЛИТЬСЯ {} <без_ся> ИНФИНИТИВ:определить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОПРЕДЕЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:определить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОПРАШИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:опрашивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОПРАВИВШИЙСЯ {} <в_инфинитив> ИНФИНИТИВ:оправиться {}
 link ПРИЛАГАТЕЛЬНОЕ:ОПРАВДЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:оправдывать {}
 link ИНФИНИТИВ:ОПРАВДЫВАТЬСЯ {} <без_ся> ИНФИНИТИВ:оправдывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОПРАВДЫВАЕМЫЙ {} <в_инфинитив> ИНФИНИТИВ:оправдывать {}
 link ГЛАГОЛ:ОПРАВДАТЬ {} <в_инфинитив> ИНФИНИТИВ:оправдать {}

 link ПРИЛАГАТЕЛЬНОЕ:ОПРАВДАННЫЙ {~причастие} <в_инфинитив> ИНФИНИТИВ:оправдать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОППОРТУНИСТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:оппортунизм {}
 link ПРИЛАГАТЕЛЬНОЕ:ОППОНИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:оппонировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОППОНИРОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:оппонировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОПОЯСЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:опоясывать {}
 link ИНФИНИТИВ:ОПОЯСАТЬСЯ {} <без_ся> ИНФИНИТИВ:опоясать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОПОЯСАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:опоясать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОПОШЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:опошлить {}
 link ИНФИНИТИВ:ОПОРОЖНИТЬ {} <в_несов> ИНФИНИТИВ:опорожнять {}
 link ПРИЛАГАТЕЛЬНОЕ:ОПОРОЖНЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:опорожнить {}
 link ИНФИНИТИВ:ОПОЛОСНУТЬСЯ {} <в_несов> ИНФИНИТИВ:ополаскиваться {}
 link ИНФИНИТИВ:ОПОЛОСНУТЬ {} <в_несов> ИНФИНИТИВ:ополаскивать {}
 link ИНФИНИТИВ:ОПОЛОСКАТЬ {} <в_несов> ИНФИНИТИВ:полоскать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОПОЛЗАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:оползать {}
 link ИНФИНИТИВ:ОПОЗОРИТЬ {} <в_ся> ИНФИНИТИВ:опозориться {}
 link ПРИЛАГАТЕЛЬНОЕ:ОПОЗОРЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:опозорить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОПОЗНАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:опознавать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОПОЗНАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:опознать {}
 link ГЛАГОЛ:ОПОЗНАВАТЬ {} <в_инфинитив> ИНФИНИТИВ:опознавать {}
 link ГЛАГОЛ:ОПОЗДАТЬ {} <в_инфинитив> ИНФИНИТИВ:опоздать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОПОЗДАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:опоздать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОПОВЕЩЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:оповестить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОПЛЫВШИЙ {} <в_инфинитив> ИНФИНИТИВ:оплыть {}
 link ИНФИНИТИВ:ОПЛЫВАТЬ {} <в_сов> ИНФИНИТИВ:оплыть {}
 link ИНФИНИТИВ:ОПЛОМБИРОВЫВАТЬ {} <synonym> ИНФИНИТИВ:пломбировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОПЛОДОТВОРЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:оплодотворить {}
 link ИНФИНИТИВ:ОПЛЕВЫВАТЬ {} <в_сов> ИНФИНИТИВ:оплевать {}
 link ИНФИНИТИВ:ОПЛАЧИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:оплачивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОПЛАЧИВАЕМЫЙ {} <в_инфинитив> ИНФИНИТИВ:оплачивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОПЛАЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:оплатить {}
 link ИНФИНИТИВ:ОПЛАТИТЬСЯ {} <без_ся> ИНФИНИТИВ:оплатить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОПЛАКИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:оплакивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОПЛАКАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:оплакать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОПЛАВЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:оплавить {}
 link ИНФИНИТИВ:ОПЛАВИТЬСЯ {} <без_ся> ИНФИНИТИВ:оплавить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОПИСЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:описывать {}
 link ИНФИНИТИВ:ОПИСЫВАТЬСЯ {} <без_ся> ИНФИНИТИВ:описывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОПИСАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:описать {}
 link ИНФИНИТИВ:ОПЕЧАТАТЬ {} <в_несов> ИНФИНИТИВ:опечатывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОПЕЧАТАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:опечатать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОПЕЧАЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:печалиться {}
 link ПРИЛАГАТЕЛЬНОЕ:ОПЕРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:опера {}
 link ПРИЛАГАТЕЛЬНОЕ:ОПЕРИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:оперировать {}
 link ГЛАГОЛ:ОПЕРЕТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:опереться {}
 link ПРИЛАГАТЕЛЬНОЕ:ОПЕРЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:оперить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОПЕРЕЖЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:опередить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОПЕКУНСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:опекун {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОПЕКУН {} <action> СУЩЕСТВИТЕЛЬНОЕ:опекун {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОПЕКУН {} <action> ИНФИНИТИВ:опекать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОПЕКАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:опекать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОПЕКАЕМЫЙ {} <в_инфинитив> ИНФИНИТИВ:опекать {}
 link ИНФИНИТИВ:ОПАЛЫВАТЬ {} <в_сов> ИНФИНИТИВ:оплыть {}
 link ПРИЛАГАТЕЛЬНОЕ:ОПАЛЕСЦИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:опалесцировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОПАЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:опалить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОПОЗДАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:опоздать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОПАДАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:опадать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОПАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:опасть {}
 link ПРИЛАГАТЕЛЬНОЕ:ОНЕМЕЛЫЙ {} <в_инфинитив> ИНФИНИТИВ:онеметь {}
 link ПРИЛАГАТЕЛЬНОЕ:ОНЕМЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:онеметь {}
 link ПРИЛАГАТЕЛЬНОЕ:ОМЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:омывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОМЫВАЕМЫЙ {} <в_инфинитив> ИНФИНИТИВ:омывать {}
 link ИНФИНИТИВ:ОМРАЧИТЬСЯ {} <без_ся> ИНФИНИТИВ:омрачить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОМРАЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:омрачить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОМРАЧАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:омрачать {}
 link ИНФИНИТИВ:ОМРАЧАТЬСЯ {} <без_ся> ИНФИНИТИВ:омрачать {}
 link ИНФИНИТИВ:ОМОЧИТЬ {} <в_несов> ИНФИНИТИВ:мочить {}
 link ИНФИНИТИВ:ОМЕРТВЕТЬ {} <в_несов> ИНФИНИТИВ:мертветь {}
 link ПРИЛАГАТЕЛЬНОЕ:ОМЕРТВЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:омертветь {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОМБУДСМАН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:профессия {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОМАР {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:животное {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОЛЯ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link ПРИЛАГАТЕЛЬНОЕ:ОЛЬХОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ольха {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОЛЬХА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:дерево {}
 link ПРИЛАГАТЕЛЬНОЕ:ОЛИЦЕТВОРЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:олицетворять {}
 link ПРИЛАГАТЕЛЬНОЕ:ОЛИЦЕТВОРЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:олицетворить {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОЛИГОФРЕНИЯ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:болезнь {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОЛИВКА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:еда {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОЛИВЕР {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОЛЕНИНА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:мясо {}
 link ПРИЛАГАТЕЛЬНОЕ:ОЛЕНИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:олень {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОЛЕНЕГОРСК {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:город {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОЛАФ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link ПРИЛАГАТЕЛЬНОЕ:ОКУТЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:окутывать {}
 link ИНФИНИТИВ:ОКУТЫВАТЬСЯ {} <без_ся> ИНФИНИТИВ:окутывать {}
 link ИНФИНИТИВ:ОКУТАТЬСЯ {} <без_ся> ИНФИНИТИВ:окутать {}
 link ГЛАГОЛ:ОКУТАТЬ {} <в_инфинитив> ИНФИНИТИВ:окутать {}
 link ИНФИНИТИВ:ОКУПАТЬ {} <в_ся> ИНФИНИТИВ:окупаться {}
 link ИНФИНИТИВ:ОКУПИТЬ {} <в_ся> ИНФИНИТИВ:окупиться {}
 link ИНФИНИТИВ:ОКУНУТЬСЯ {} <без_ся> ИНФИНИТИВ:окунуть {}
 link ИНФИНИТИВ:ОКУНАТЬСЯ {} <в_ся> ИНФИНИТИВ:окунать {}
 link ИНФИНИТИВ:ОКУЛЬТУРИТЬ {} <в_несов> ИНФИНИТИВ:окультуривать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОКСФОРД {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:город {}
 link ПРИЛАГАТЕЛЬНОЕ:ОКРЫЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:окрылить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОКРУЖНОЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:округ {}
 link ПРИЛАГАТЕЛЬНОЕ:ОКРУЖЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:окружить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОКРУЖАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:окружать {}
 link ИНФИНИТИВ:ОКРУГЛЯТЬСЯ {} <без_ся> ИНФИНИТИВ:округлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ОКРУГЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:округлить {}
 link ИНФИНИТИВ:ОКРОПЛЯТЬСЯ {} <без_ся> ИНФИНИТИВ:окроплять {}
 link ПРИЛАГАТЕЛЬНОЕ:ОКРОПЛЕННЫЙ {} <без_ся> ИНФИНИТИВ:окропить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОКРОПЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:окропить {}
 link ИНФИНИТИВ:ОКРОПИТЬСЯ {} <без_ся> ИНФИНИТИВ:окропить {}
 link ИНФИНИТИВ:ОКРЕПНУТЬ {} <в_несов> ИНФИНИТИВ:крепнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ОКРАШИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:окрашивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОКРАШЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:окрасить {}
 link ГЛАГОЛ:ОКРАСИТЬ {} <в_инфинитив> ИНФИНИТИВ:окрасить {}
 link ИНФИНИТИВ:ОКОЧЕНЕТЬ {} <в_несов> ИНФИНИТИВ:коченеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ОКОЧЕНЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:окоченеть {}
 link ГЛАГОЛ:ОКОНЧИТЬ {} <в_инфинитив> ИНФИНИТИВ:окончить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОКОНЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:окончить {}
 link ИНФИНИТИВ:ОКОЛЬЦОВЫВАТЬ {} <в_сов> ИНФИНИТИВ:окольцевать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОКОЛЬЦОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:окольцевать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОКОЛПАЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:околпачить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОКОЛЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:околеть {}
 link ИНФИНИТИВ:ОКОЛДОВАТЬ {} <в_сов> ИНФИНИТИВ:околдовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОКОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:оковать {}
 link ИНФИНИТИВ:ОКЛЕИТЬ {} <в_несов> ИНФИНИТИВ:клеить {}
 link ИНФИНИТИВ:ОКЛЕВЕТЫВАТЬ {} <в_сов> ИНФИНИТИВ:оклеветать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОККУПИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:оккупировать {вид:соверш}
 link СУЩЕСТВИТЕЛЬНОЕ:ОККУПАНТ {} <action> СУЩЕСТВИТЕЛЬНОЕ:оккупация {}
 link ПРИЛАГАТЕЛЬНОЕ:ОКИСЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:окислить {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОКЕАНОЛОГИЯ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:наука {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОКЕАНОГРАФИЯ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:наука {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОКЕАНИЯ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:страна {}
 link ИНФИНИТИВ:ОКАТИТЬСЯ {} <без_ся> ИНФИНИТИВ:окатить {}
 link ИНФИНИТИВ:ОКАНЧИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:оканчивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОКАМЕНЕЛЫЙ {} <в_инфинитив> ИНФИНИТИВ:окаменеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ОКАЙМЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:окаймлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ОКАЙМЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:окаймлять {}
 link ГЛАГОЛ:ОКАЗАТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:оказаться {}
 link ПРИЛАГАТЕЛЬНОЕ:ОКАЗАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:оказать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОКАЗАВШИЙСЯ {} <в_инфинитив> ИНФИНИТИВ:оказаться {}
 link ПРИЛАГАТЕЛЬНОЕ:ОЗОНОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:оон {}
 link ПРИЛАГАТЕЛЬНОЕ:ОЗОННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:озон {}
 link ПРИЛАГАТЕЛЬНОЕ:ОЗОНОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:озон {}
 link ПРИЛАГАТЕЛЬНОЕ:ОЗОНИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:озонировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОЗОН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:вещество {}
 link ПРИЛАГАТЕЛЬНОЕ:ОЗНАЧАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:означать {}
 link ГЛАГОЛ:ОЗНАКОМИТЬ {} <в_инфинитив> ИНФИНИТИВ:ознакомить {}
 link ИНФИНИТИВ:ОЗНАКАМЛИВАТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:ознакамливать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОЗЛОБЛЕННЫЙ {~причастие} <в_инфинитив> ИНФИНИТИВ:озлобить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОЗДОРОВИТЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:оздоровление {}
 link ПРИЛАГАТЕЛЬНОЕ:ОЗВЕРЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:озвереть {}
 link ПРИЛАГАТЕЛЬНОЕ:ОЗАРЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:озарить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОЗАДАЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:озадачить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОЗАГЛАВЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:озаглавить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОЖИРЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:ожиреть {}
 link ПРИЛАГАТЕЛЬНОЕ:ОЖИДАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:ожидать {}
 link ИНФИНИТИВ:ОЖИДАТЬСЯ {} <без_ся> ИНФИНИТИВ:ожидать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОЖИДАЕМЫЙ {} <в_инфинитив> ИНФИНИТИВ:ожидать {}

 link ПРИЛАГАТЕЛЬНОЕ:ОЖИВЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:оживлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ОЖИВЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:оживить {}
 link ГЛАГОЛ:ОЖИВИТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:оживиться {}
 link ИНФИНИТИВ:ОЖИВИТЬСЯ {} <без_ся> ИНФИНИТИВ:оживить {}
 link ГЛАГОЛ:ОЖИВИТЬ {} <в_инфинитив> ИНФИНИТИВ:оживить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОЖИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:оживать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОЖЕСТОЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:ожесточить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОДУШЕВЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:одушевлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ОДУШЕВЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:одушевлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ОДУХОТВОРЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:одухотворять {}
 link ПРИЛАГАТЕЛЬНОЕ:ОДУРЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:одурять {}
 link ПРИЛАГАТЕЛЬНОЕ:ОДУРМАНИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:одурманивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОДУРМАНЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:одурманить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОДУРЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:одуреть {}
 link ПРИЛАГАТЕЛЬНОЕ:ОДУРАЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:одурачить {}
 link ГЛАГОЛ:ОДУМАТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:одуматься {}
 link ПРИЛАГАТЕЛЬНОЕ:ОДОМАШНЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:одомашнить {}
 link ГЛАГОЛ:ОДОЛЖИТЬ {} <в_инфинитив> ИНФИНИТИВ:одолжить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОДОЛЖЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:одолжить {}
 link ГЛАГОЛ:ОДОБРЯТЬ {} <в_инфинитив> ИНФИНИТИВ:одобрять {}
 link ПРИЛАГАТЕЛЬНОЕ:ОДОБРЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:одобрить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОДИЧАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:одичать {}
 link ИНФИНИТИВ:ОДЕТЬСЯ {} <без_ся> ИНФИНИТИВ:одеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ОДЕТЫЙ {} <в_инфинитив> ИНФИНИТИВ:одеть {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОДЕССА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:город {}
 link ПРИЛАГАТЕЛЬНОЕ:ОДЕРЖИМЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:одержимость {}
 link ПРИЛАГАТЕЛЬНОЕ:ОДЕРЕВЕНЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:одеревенеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ОДЕВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:одевать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОДАРЯЕМЫЙ {} <в_инфинитив> ИНФИНИТИВ:одарять {}
 link ГЛАГОЛ:ОДАРИТЬ {} <в_инфинитив> ИНФИНИТИВ:одарить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОДАРЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:одарить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОГРУБЕЛЫЙ {} <в_инфинитив> ИНФИНИТИВ:огрубеть {}
 link ИНФИНИТИВ:ОГРАНИЧИТЬСЯ {} <без_ся> ИНФИНИТИВ:ограничить {}
 link ГЛАГОЛ:ОГРАНИЧИТЬ {} <в_инфинитив> ИНФИНИТИВ:ограничить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОГРАНИЧИТЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ограничитель {}
 link ПРИЛАГАТЕЛЬНОЕ:ОГРАНИЧИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:ограничивать {}
 link ИНФИНИТИВ:ОГРАНИЧИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:ограничивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОГРАНИЧЕННЫЙ {} <без_ся> ИНФИНИТИВ:ограничить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОГРАНИЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:ограничить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОГРАЖДЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:оградить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОГРАЖДАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:ограждать {}
 link ГЛАГОЛ:ОГОРЧИТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:огорчиться {}
 link ПРИЛАГАТЕЛЬНОЕ:ОГОРЧИТЕЛЬНЫЙ {} <в_инфинитив> ИНФИНИТИВ:огорчать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОГОРЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:огорчить {}
 link ГЛАГОЛ:ОГОРЧАТЬ {} <в_инфинитив> ИНФИНИТИВ:огорчать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОГОРОШЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:огорошить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОГОРОЖЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:огородить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОГОВОРОЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:оговорка {}
 link ПРИЛАГАТЕЛЬНОЕ:ОГОВОРЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:оговорить {}

 link ПРИЛАГАТЕЛЬНОЕ:ОГОЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:оголить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОГОВОРОЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:оговорка {}
 link ИНФИНИТИВ:ОГОВОРИТЬСЯ {} <без_ся> ИНФИНИТИВ:оговорить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОГОВОРЕННЫЙ {} <без_ся> ИНФИНИТИВ:оговорить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОГОВОРЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:оговорить {}
 link ГЛАГОЛ:ОГЛЯДЕТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:оглядеться {}
 link ГЛАГОЛ:ОГЛЯДЕТЬ {} <в_инфинитив> ИНФИНИТИВ:оглядеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ОГЛУШЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:оглушить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОГЛУШАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:оглушать {}
 link ГЛАГОЛ:ОГЛАСИТЬ {} <в_инфинитив> ИНФИНИТИВ:огласить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОГИБАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:огибать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОВЧАРКА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:собака {}
 link ГЛАГОЛ:ОВЛАДЕТЬ {} <в_инфинитив> ИНФИНИТИВ:овладеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ОВЕЧИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:овца {}
 link ПРИЛАГАТЕЛЬНОЕ:ОВДОВЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:овдоветь {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБЯЗЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:обязывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБЯЗАНЫЙ {} <в_инфинитив> ИНФИНИТИВ:обязать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБЯЗАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:обязать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБЫСКАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:обыскать {}
 link ГЛАГОЛ:ОБЫГРЫВАТЬ {} <в_инфинитив> ИНФИНИТИВ:обыграть {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБЫГРАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:обыграть {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБЪЯТЫЙ {} <в_инфинитив> ИНФИНИТИВ:объять {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБЪЯСНЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:объяснять {}
 link ГЛАГОЛ:ОБЪЯСНИТЬ {} <в_инфинитив> ИНФИНИТИВ:объяснить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБЪЯСНИМЫЙ {} <в_инфинитив> ИНФИНИТИВ:объяснять {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБЪЯСНЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:объяснить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБЪЯВЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:объявлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБЪЯВЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:объявить {}
 link ИНФИНИТИВ:ОБЪЕЗЖАТЬ {} <в_сов> ИНФИНИТИВ:объехать {}
 link ИНФИНИТИВ:ОБЪЕЗЖАТЬ {} <в_сов> ИНФИНИТИВ:объездить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБЪЕДИНЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:объединять {}
 link ИНФИНИТИВ:ОБЪЕДИНЯТЬСЯ {} <без_ся> ИНФИНИТИВ:объединять {}
 link ГЛАГОЛ:ОБЪЕДИНИТЬ {} <в_инфинитив> ИНФИНИТИВ:объединить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБЪЕДИНИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:объединить {}
 link ИНФИНИТИВ:ОБШЛИФОВЫВАТЬ {} <synonym> ИНФИНИТИВ:шлифовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБШИТЫЙ {} <в_инфинитив> ИНФИНИТИВ:обшить {}
 link ГЛАГОЛ:ОБХОДИТЬ {} <в_инфинитив> ИНФИНИТИВ:обходить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБХВАЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:обхватить {}
 link ГЛАГОЛ:ОБХВАТИТЬ {} <в_инфинитив> ИНФИНИТИВ:обхватить {}
 link ГЛАГОЛ:ОБУЧИТЬ {} <в_инфинитив> ИНФИНИТИВ:обучить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБУЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:обучить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБУЧАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:обучать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБУЧАЕМЫЙ {} <в_инфинитив> ИНФИНИТИВ:обучать {}
 link ГЛАГОЛ:ОБУТЬ {} <в_инфинитив> ИНФИНИТИВ:обуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБУТЫЙ {} <в_инфинитив> ИНФИНИТИВ:обуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБУСТРОЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:обустроить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБУСЛОВЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:обусловить {}
 link ИНФИНИТИВ:ОБУЗДЫВАТЬ {} <в_сов> ИНФИНИТИВ:обуздать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБУГЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:обуглиться {}
 link ИНФИНИТИВ:ОБУВАТЬСЯ {} <без_ся> ИНФИНИТИВ:обувать {}
 link ИНФИНИТИВ:ОБТЯНУТЬСЯ {} <без_ся> ИНФИНИТИВ:обтянуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБТЯНУТЫЙ {} <в_инфинитив> ИНФИНИТИВ:обтянуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБТЯГИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:обтягивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБТРЕПАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:обтрепать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБТЕКАЕМЫЙ {} <в_инфинитив> ИНФИНИТИВ:обтекать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБСЫПАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:обсыпать { вид:соверш }
 link ИНФИНИТИВ:ОБСЧИТЫВАТЬ {} <в_сов> ИНФИНИТИВ:обсчитать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБСУЖДЕННЫЙ {} <в_сов> ИНФИНИТИВ:обсудить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБСУЖДЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:обсудить {}
 link ИНФИНИТИВ:ОБСУЖДАТЬСЯ {} <без_ся> ИНФИНИТИВ:обсуждать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБСУЖДАЕМЫЙ {} <в_инфинитив> ИНФИНИТИВ:обсуждать {}
 link ГЛАГОЛ:ОБСУДИТЬ {} <в_инфинитив> ИНФИНИТИВ:обсудить {}
 link ГЛАГОЛ:ОБСТОЯТЬ {} <в_инфинитив> ИНФИНИТИВ:обстоять {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБСТАВЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:обставить {}
 link ГЛАГОЛ:ОБСТАВИТЬ {} <в_инфинитив> ИНФИНИТИВ:обставить {}
 link ИНФИНИТИВ:ОБСТАВИТЬ {} <в_несов> ИНФИНИТИВ:обставлять {}
 link ИНФИНИТИВ:ОБСОХНУТЬ {} <в_несов> ИНФИНИТИВ:обсыхать {}
 link ГЛАГОЛ:ОБСЛУЖИТЬ {} <в_несов> ИНФИНИТИВ:обслужить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБСЛУЖИВАЮЩИЙ {} <в_несов> ИНФИНИТИВ:обслуживать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБСЛУЖИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:обслуживать {}
 link ГЛАГОЛ:ОБСЛУЖИВАТЬ {} <в_инфинитив> ИНФИНИТИВ:обслуживать {}
 link ИНФИНИТИВ:ОБСЛЕДОВАТЬСЯ {вид:несоверш} <без_ся> ИНФИНИТИВ:обследовать {вид:несоверш}
 link ИНФИНИТИВ:ОБСЛЕДОВАТЬСЯ {вид:соверш} <без_ся> ИНФИНИТИВ:обследовать {вид:соверш}
 link ПРИЛАГАТЕЛЬНОЕ:ОБСЛЕДОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:обследовать {вид:соверш}
 link ИНФИНИТИВ:ОБСКАКАТЬ {} <в_несов> ИНФИНИТИВ:скакать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБСАЖЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:обсадить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБРЯДОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:обряд {}
 link ИНФИНИТИВ:ОБРЫЗГИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:обрызгивать {}
 link ИНФИНИТИВ:ОБРЫВАТЬСЯ {} <без_ся> ИНФИНИТИВ:обрывать {}
 link ИНФИНИТИВ:ОБРУШИТЬСЯ {} <без_ся> ИНФИНИТИВ:обрушить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБРУШИВШИЙСЯ {} <в_инфинитив> ИНФИНИТИВ:обрушиться {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБРУШЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:обрушить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБРУЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:обручиться {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБРОСШИЙ {} <в_инфинитив> ИНФИНИТИВ:обрасти {}
 link ГЛАГОЛ:ОБРОНИТЬ {} <в_инфинитив> ИНФИНИТИВ:обронить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБРОНЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:обронить {}
 link ИНФИНИТИВ:ОБРИСОВАТЬСЯ {} <без_ся> ИНФИНИТИВ:обрисовать {}
 link ГЛАГОЛ:ОБРИСОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:обрисовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБРЕТЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:обрести {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБРЕМЕНЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:обременить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБРЕЗАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:обрезать {вид:несоверш}
 link ПРИЛАГАТЕЛЬНОЕ:ОБРЕЗАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:обрезать {вид:соверш}
 link ПРИЛАГАТЕЛЬНОЕ:ОБРАЩАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:обращать {}
 link ГЛАГОЛ:ОБРАТИТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:обратиться {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБРАТИМЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:обратимость {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБРАМЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:обрамлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБРАМЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:обрамлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБРАЗУЮЩИЙСЯ {} <в_инфинитив> ИНФИНИТИВ:образовываться {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБРАЗУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:образовывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБРАЗУЕМЫЙ {} <в_инфинитив> ИНФИНИТИВ:образовывать {}
 link ИНФИНИТИВ:ОБРАЗОВЫВАТЬСЯ {} <без_ся> ИНФИНИТИВ:образовывать {}
 link ГЛАГОЛ:ОБРАЗОВАТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:образоваться {}
 link ГЛАГОЛ:ОБРАЗОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:образовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБРАЗОВАТЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:образование {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБРАЗОВАННЫЙ {~причастие} <в_инфинитив> ИНФИНИТИВ:образовать {}
 link ГЛАГОЛ:ОБРАДОВАТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:обрадоваться {}
 link ГЛАГОЛ:ОБРАДОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:обрадовать {}
 link ИНФИНИТИВ:ОБРАДОВАТЬСЯ {} <без_ся> ИНФИНИТИВ:обрадовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБРАДОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:обрадоваться {}
 link ГЛАГОЛ:ОБРАБОТАТЬ {} <в_инфинитив> ИНФИНИТИВ:обработать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБРАБОТАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:обработать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБРАБАТЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:обрабатывать {}
 link ГЛАГОЛ:ОБРАБАТЫВАТЬ {} <в_инфинитив> ИНФИНИТИВ:обрабатывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБРАБАТЫВАЕМЫЙ {} <в_инфинитив> ИНФИНИТИВ:обрабатывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБОСТРЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:обострить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБОСОБЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:обособить {}
 link ИНФИНИТИВ:ОБОСНОВАТЬСЯ {} <без_ся> ИНФИНИТИВ:обосновать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБОСНОВАННЫЙ {~причастие} <в_инфинитив> ИНФИНИТИВ:обосновать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБОСНОВАВШИЙСЯ {} <в_инфинитив> ИНФИНИТИВ:обосноваться {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБОРУДОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:оборудовать {}
 link ИНФИНИТИВ:ОБОРОТИТЬСЯ {} <без_ся> ИНФИНИТИВ:оборотить {}
 link ИНФИНИТИВ:ОБОРОНЯТЬСЯ {} <без_ся> ИНФИНИТИВ:оборонять {}
 link ИНФИНИТИВ:ОБОРВАТЬСЯ {} <без_ся> ИНФИНИТИВ:оборвать {}
 link ГЛАГОЛ:ОБОРВАТЬ {} <в_инфинитив> ИНФИНИТИВ:оборвать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБОРВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:оборвать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБОЛЬЩЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:обольстить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБОЛГАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:оболгать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБОЛВАНЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:оболванить {}
 link ГЛАГОЛ:ОБОЙТИ {} <в_инфинитив> ИНФИНИТИВ:обойти {}
 link ГЛАГОЛ:ОБОЗРЕТЬ {} <в_инфинитив> ИНФИНИТИВ:обозреть {}
 link ИНФИНИТИВ:ОБОЗНАЧИТЬСЯ {} <без_ся> ИНФИНИТИВ:обозначить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБОЗНАЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:обозначить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБОЗНАЧАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:обозначать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБОЗЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:обозлить {}
 link ГЛАГОЛ:ОБОЗВАТЬ {} <в_инфинитив> ИНФИНИТИВ:обозвать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБОЖЖЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:обжечь {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБОЖЕСТВЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:обожествить {}
 link ИНФИНИТИВ:ОБОЖДАТЬ {} <в_несов> ИНФИНИТИВ:ждать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБОЖАЕМЫЙ {} <в_инфинитив> ИНФИНИТИВ:обожать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБОДРЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:ободрять {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБОДРЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:ободрить {}
 link ИНФИНИТИВ:ОБОДРАТЬСЯ {} <без_ся> ИНФИНИТИВ:ободрать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБОДРАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:ободрать {}
 link ИНФИНИТИВ:ОБОГРЕТЬСЯ {} <без_ся> ИНФИНИТИВ:обогреть {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБОГАЩЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:обогащать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБОГАЩАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:обогащать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБОБЩЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:обобщить {}
 link ИНФИНИТИВ:ОБНЯТЬСЯ {} <без_ся> ИНФИНИТИВ:обнять {}
 link ИНФИНИТИВ:ОБНУЛИТЬ {} <в_несов> ИНФИНИТИВ:обнулять {}
 link ИНФИНИТИВ:ОБНОВЛЯТЬСЯ {} <без_ся> ИНФИНИТИВ:обновлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБНОВЛЯЕМЫЙ {} <в_инфинитив> ИНФИНИТИВ:обновлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБНОВЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:обновить {}
 link ГЛАГОЛ:ОБНОВИТЬ {} <в_инфинитив> ИНФИНИТИВ:обновить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБНИЩАЛЫЙ {} <в_инфинитив> ИНФИНИТИВ:обнищать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБНИЩАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:обнищать {}
 link ИНФИНИТИВ:ОБНИМАТЬСЯ {} <без_ся> ИНФИНИТИВ:обнимать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБНЕСЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:обнести {}
 link ИНФИНИТИВ:ОБНАРУЖИТЬСЯ {} <без_ся> ИНФИНИТИВ:обнаружить {}
 link ИНФИНИТИВ:ОБНАРУЖИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:обнаруживать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБНАРУЖЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:обнаружить {}
 link ИНФИНИТИВ:ОБНАЖИТЬСЯ {} <без_ся> ИНФИНИТИВ:обнажить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБНАЖАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:обнажать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБНАДЕЖИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:обнадеживать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБНАДЕЖЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:обнадежить {}
 link ГЛАГОЛ:ОБНАГЛЕТЬ {} <в_инфинитив> ИНФИНИТИВ:обнаглеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБНАГЛЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:обнаглеть {}
 link ИНФИНИТИВ:ОБМЫТЬСЯ {} <без_ся> ИНФИНИТИВ:обмыть {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБМОТАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:обмотать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБМОРОЖЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:обморозить {}
 link ИНФИНИТИВ:ОБМОЗГОВЫВАТЬ {} <в_сов> ИНФИНИТИВ:обмозговать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБМЕТАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:обметать {}
 link ГЛАГОЛ:ОБМЕНЯТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:обменяться {}
 link ГЛАГОЛ:ОБМЕНЯТЬ {} <в_инфинитив> ИНФИНИТИВ:обменять {}
 link ИНФИНИТИВ:ОБМЕНИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:обменивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБМЕНЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:обменять {}
 link ИНФИНИТИВ:ОБМЕЖЕВЫВАТЬ {} <в_несов> ИНФИНИТИВ:межевать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБМАНЧИВЫЙ {} <в_инфинитив> ИНФИНИТИВ:обманывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБМАНУТЫЙ {} <в_инфинитив> ИНФИНИТИВ:обмануть {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБМАЗАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:обмазать {}
 link ИНФИНИТИВ:ОБЛЮБОВЫВАТЬ {} <в_сов> ИНФИНИТИВ:облюбовать {}
 link ГЛАГОЛ:ОБЛЫСЕТЬ {} <в_инфинитив> ИНФИНИТИВ:облысеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБЛЫСЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:облысеть {}
 link ИНФИНИТИВ:ОБЛЫСЕТЬ {} <в_несов> ИНФИНИТИВ:лысеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБЛУЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:облучить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБЛОЖЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:обложить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБЛИЧИТЕЛЬНЫЙ {} <в_инфинитив> ИНФИНИТИВ:обличать {}
 link ИНФИНИТИВ:ОБЛИЦОВЫВАТЬ {} <в_сов> ИНФИНИТИВ:облицевать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБЛИЦОВАННЫЙ {} <в_сов> ИНФИНИТИВ:облицевать {}
 link ИНФИНИТИВ:ОБЛИЦЕВАТЬ {} <в_несов> ИНФИНИТИВ:облицовывать {}
 link ИНФИНИТИВ:ОБЛИТЬСЯ {} <без_ся> ИНФИНИТИВ:облить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБЛИТЫЙ {} <в_инфинитив> ИНФИНИТИВ:облить {}
 link ИНФИНИТИВ:ОБЛИЗНУТЬ {} <в_несов> ИНФИНИТИВ:облизывать {}
 link ИНФИНИТИВ:ОБЛЕЧЬСЯ {} <без_ся> ИНФИНИТИВ:облечь {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБЛЕПЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:облеплять {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБЛЕПЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:облепить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБЛЕКАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:облекать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБЛЕЗЛЫЙ {} <в_инфинитив> ИНФИНИТИВ:облезть {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБЛЕДЕНЕЛЫЙ {} <в_инфинитив> ИНФИНИТИВ:обледенеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБЛЕДЕНЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:обледенеть {}
 link ГЛАГОЛ:ОБЛЕГЧИТЬ {} <в_инфинитив> ИНФИНИТИВ:облегчить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБЛЕГЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:облегчить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБЛЕГЧАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:облегчать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБЛЕГАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:облегать {}
 link ГЛАГОЛ:ОБЛЕВЫВАТЬ {} <в_несов> ИНФИНИТИВ:блевать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБЛЕВАННЫЙ {} <в_несов> ИНФИНИТИВ:облевать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБЛЕВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:облевать {}
 link ИНФИНИТИВ:ОБЛАЧИТЬСЯ {} <без_ся> ИНФИНИТИВ:облачить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБЛАЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:облачить {}
 link ИНФИНИТИВ:ОБЛАЧАТЬСЯ {} <без_ся> ИНФИНИТИВ:облачать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБЛАДАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:обладать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБЛАДАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:обладать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБЛАГОРОЖЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:облагородить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБЛАГАЕМЫЙ {} <в_инфинитив> ИНФИНИТИВ:облагать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБКУСАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:обкусать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБКУРЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:обкуриться {}
 link ИНФИНИТИВ:ОБКАТИТЬСЯ {} <без_ся> ИНФИНИТИВ:обкатить {}
 link ГЛАГОЛ:ОБКАРНЫВАТЬ {} <в_сов> ИНФИНИТИВ:обкарнать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБИХОДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:обиход {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБИТАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:обитать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБИТАЕМЫЙ {} <в_инфинитив> ИНФИНИТИВ:обитать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБИЖЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:обидеть {}
 link ИНФИНИТИВ:ОБИЖАТЬСЯ {} <без_ся> ИНФИНИТИВ:обижать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБИДЧИВЫЙ {} <в_инфинитив> ИНФИНИТИВ:обижаться {}
 link ИНФИНИТИВ:ОБЗЫВАТЬСЯ {} <без_ся> ИНФИНИТИВ:обзывать {}
 link ИНФИНИТИВ:ОБЖИТЬСЯ {} <без_ся> ИНФИНИТИВ:обжить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБЖИГАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:обжигать {}
 link ИНФИНИТИВ:ОБЖИГАТЬСЯ {} <без_ся> ИНФИНИТИВ:обжигать {}
 link ГЛАГОЛ:ОБЖЕЧЬ {} <в_инфинитив> ИНФИНИТИВ:обжечь {}
 link ИНФИНИТИВ:ОБЖАРИТЬ {} <в_несов> ИНФИНИТИВ:жарить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБЕЩАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:обещать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБЕСЦЕНИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:обесценивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБЕСЦВЕЧИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:обесцвечивать {}
 link ГЛАГОЛ:ОБЕСТОЧИТЬ {} <в_инфинитив> ИНФИНИТИВ:обесточить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБЕСТОЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:обесточить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБЕССИЛЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:обессилеть {}
 link ГЛАГОЛ:ОБЕСПОКОИТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:обеспокоиться {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБЕСПОКОЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:обеспокоиться {}
 link ГЛАГОЛ:ОБЕСПЕЧИТЬ {} <в_инфинитив> ИНФИНИТИВ:обеспечить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБЕСПЕЧИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:обеспечивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБЕСПЕЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:обеспечить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБЕСКУРАЖЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:обескуражить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБЕСКРОВЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:обескровить {}
 link ИНФИНИТИВ:ОБЕРТЫВАТЬСЯ {} <без_ся> ИНФИНИТИВ:обертывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБЕРНУТЫЙ {} <в_инфинитив> ИНФИНИТИВ:обернуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБЕРЕГАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:оберегать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБЕЛИСКОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:обелиск {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБЕЗЬЯННИЧАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:обезьянничать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБЕЗУМЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:обезуметь {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБЕЗОРУЖИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:обезоруживать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБЕЗОРУЖЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:обезоружить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБЕЗОБРАЖЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:обезобразить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБЕЗЛИЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:обезличить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБЕЗЖИРЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:обезжирить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБЕЗДВИЖИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:обездвижить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБЕЗГЛАВЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:обезглавить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБЕЗБОЛИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:обезболивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБЕЗБАЛИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:обезболивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБЕДЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:обеднять {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБЕДАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:обедать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБДУМЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:обдумывать {}
 link ГЛАГОЛ:ОБДУМАТЬ {} <в_инфинитив> ИНФИНИТИВ:обдумать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБДУМАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:обдумать {}
 link ГЛАГОЛ:ОБДАТЬ {} <в_инфинитив> ИНФИНИТИВ:обдать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБГРЫЗАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:обгрызть {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБГЛОДАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:обглодать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБВЯЗАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:обвязать {}
 link ИНФИНИТИВ:ОБВЫКНУТЬСЯ {} <без_ся> ИНФИНИТИВ:обвыкнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБВОРОЖИТЕЛЬНЫЙ {} <в_инфинитив> ИНФИНИТИВ:обворожить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБВОРОЖАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:обворожить {}
 link ИНФИНИТИВ:ОБВОРОВЫВАТЬ {} <synonym> ИНФИНИТИВ:воровать {}
 link ИНФИНИТИВ:ОБВОРОВЫВАТЬ {} <в_сов> ИНФИНИТИВ:обворовать {}
 link ИНФИНИТИВ:ОБВОРАЧИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:обворачивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБВОЛАКИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:обволакивать {}
 link ИНФИНИТИВ:ОБВИТЬСЯ {} <без_ся> ИНФИНИТИВ:обвить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБВИТЫЙ {} <в_инфинитив> ИНФИНИТИВ:обвить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБВИНЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:обвинять {}
 link ГЛАГОЛ:ОБВИНИТЬ {} <в_инфинитив> ИНФИНИТИВ:обвинить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБВИНЯЕМЫЙ {} <в_инфинитив> ИНФИНИТИВ:обвинять {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБВИНИТЕЛЬНЫЙ {} <в_инфинитив> ИНФИНИТИВ:обвинять {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБВИНЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:обвинить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБВИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:обвивать {}
 link ИНФИНИТИВ:ОБВЕШАТЬСЯ {} <без_ся> ИНФИНИТИВ:обвешать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБВЕТШАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:обветшать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБВЕТРЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:обветрить {}
 link ГЛАГОЛ:ОБВЕСТИ {} <в_инфинитив> ИНФИНИТИВ:обвести {}
 link ИНФИНИТИВ:ОБВЕСИТЬСЯ {} <без_ся> ИНФИНИТИВ:обвесить {}
 link ИНФИНИТИВ:ОБВЕНЧАТЬ {} <в_несов> ИНФИНИТИВ:венчать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБВЕДЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:обвести {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБВАРЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:обварить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБВАЛЯННЫЙ {} <в_инфинитив> ИНФИНИТИВ:обвалять {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБВАЛИВАЮЩИЙСЯ {} <в_инфинитив> ИНФИНИТИВ:обваливаться {}
 link ПРИЛАГАТЕЛЬНОЕ:ОББИТЫЙ {} <в_инфинитив> ИНФИНИТИВ:оббить {}
 link ГЛАГОЛ:ОБАЛДЕТЬ {} <в_инфинитив> ИНФИНИТИВ:обалдеть {}
 link ИНФИНИТИВ:ОБАЛДЕТЬ {} <в_несов> ИНФИНИТИВ:балдеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБАЛДЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:обалдеть {}
 link ИНФИНИТИВ:НЯНЧИТЬСЯ {} <без_ся> ИНФИНИТИВ:нянчить {}
 link СУЩЕСТВИТЕЛЬНОЕ:НЫРЯЛЬЩИК {} <action> ИНФИНИТИВ:нырять {}
 link СУЩЕСТВИТЕЛЬНОЕ:НЫРЯЛЬЩИК {} <action> СУЩЕСТВИТЕЛЬНОЕ:ныряние {}
 link ГЛАГОЛ:НЫРНУТЬ {} <в_инфинитив> ИНФИНИТИВ:нырнуть {}
 link СУЩЕСТВИТЕЛЬНОЕ:НУТРИЯ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:животное {}
 link СУЩЕСТВИТЕЛЬНОЕ:НУМЕРОЛОГ {} <action> СУЩЕСТВИТЕЛЬНОЕ:нумерология {}
 link ПРИЛАГАТЕЛЬНОЕ:НУМИЗМАТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:нумизматика {}
 link СУЩЕСТВИТЕЛЬНОЕ:НУМИЗМАТ {} <action> СУЩЕСТВИТЕЛЬНОЕ:нумизматика {}
 link СУЩЕСТВИТЕЛЬНОЕ:НУДИСТ {} <action> СУЩЕСТВИТЕЛЬНОЕ:нудизм {}
 link ПРИЛАГАТЕЛЬНОЕ:НУБИЙСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:нубия {}
 link ПРИЛАГАТЕЛЬНОЕ:НОЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:ныть {}
 link ПРИЛАГАТЕЛЬНОЕ:НОШЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:носить {}
 link ПРИЛАГАТЕЛЬНОЕ:НОЧУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:ночевать {}
 link ГЛАГОЛ:НОЧЕВАТЬ {} <в_инфинитив> ИНФИНИТИВ:ночевать {}
 link СУЩЕСТВИТЕЛЬНОЕ:НОТАРИУС {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:профессия {}
 link ПРИЛАГАТЕЛЬНОЕ:НОТАРИАЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:нотариат {}
 link ПРИЛАГАТЕЛЬНОЕ:НОСЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:носить {}
 link СУЩЕСТВИТЕЛЬНОЕ:НОСОК {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:одежда {}
 link СУЩЕСТВИТЕЛЬНОЕ:НОСИЛЬЩИК {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:профессия {}
 link ПРИЛАГАТЕЛЬНОЕ:НОСИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:носить {}
 link СУЩЕСТВИТЕЛЬНОЕ:НОРТОН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link ПРИЛАГАТЕЛЬНОЕ:НОРОВЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:норовить {}
 link ПРИЛАГАТЕЛЬНОЕ:НОРОВИСТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:норов {}
 link ПРИЛАГАТЕЛЬНОЕ:НОРМИРУЕМЫЙ {} <в_инфинитив> ИНФИНИТИВ:нормировать {}
 link ПРИЛАГАТЕЛЬНОЕ:НОРМАННСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:норман {}
 link СУЩЕСТВИТЕЛЬНОЕ:НОРМАНДИЯ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:страна {}
 link СУЩЕСТВИТЕЛЬНОЕ:НОРМАН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:национальность {}
 link ИНФИНИТИВ:НОРМАЛИЗОВЫВАТЬ {} <в_сов> инфинитив:нормализовать {}
 link ПРИЛАГАТЕЛЬНОЕ:НОРМАЛИЗОВАННЫЙ {} <в_инфинитив> инфинитив:нормализовать {}
 link СУЩЕСТВИТЕЛЬНОЕ:НОРМАЛИЗАЦИЯ {} <в_инфинитив> инфинитив:нормализовать {}
 link СУЩЕСТВИТЕЛЬНОЕ:НОРМАЛИЗАЦИЯ {} <в_инфинитив> ИНФИНИТИВ:нормализовать {}
 link ПРИЛАГАТЕЛЬНОЕ:НОРМАЛИЗОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:нормализовать {}
 link СУЩЕСТВИТЕЛЬНОЕ:НОРВЕЖЕЦ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:национальность {}
 link ПРИЛАГАТЕЛЬНОЕ:НОКАУТИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:нокаутировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:НОВОСИБИРСК {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:город {}
 link СУЩЕСТВИТЕЛЬНОЕ:НОВОМОСКОВСК {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:город {}
 link СУЩЕСТВИТЕЛЬНОЕ:НОВОКУЗНЕЦК {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:город {}
 link СУЩЕСТВИТЕЛЬНОЕ:НОВОКАИН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:вещество {}
 link СУЩЕСТВИТЕЛЬНОЕ:НОВОВОРОНЕЖ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:город {}
 link ПРИЛАГАТЕЛЬНОЕ:НОВЕХОНЬКИЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:новый {}
 link ПРИЛАГАТЕЛЬНОЕ:НОВЕНЬКИЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:новый {}
 link СУЩЕСТВИТЕЛЬНОЕ:НОВГОРОД {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:город {}
 link ПРИЛАГАТЕЛЬНОЕ:НИЩЕНСТВУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:нищенствовать {}
 link СУЩЕСТВИТЕЛЬНОЕ:НИЩЕНКА {} <action> ИНФИНИТИВ:нищенствовать {}
 link СУЩЕСТВИТЕЛЬНОЕ:НИХРОМ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:вещество {}
 link ПРИЛАГАТЕЛЬНОЕ:НИТЯНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:нить {}
 link СУЩЕСТВИТЕЛЬНОЕ:НИТРОЦЕЛЛЮЛОЗА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:вещество {}
 link СУЩЕСТВИТЕЛЬНОЕ:НИТРОМЕТАН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:вещество {}
 link СУЩЕСТВИТЕЛЬНОЕ:НИТРОГЛИЦЕРИН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:вещество {}
 link ПРИЛАГАТЕЛЬНОЕ:НИСХОДЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:нисходить {}
 link ИНФИНИТИВ:НИСПРОВЕРГНУТЬ {} <в_несов> ИНФИНИТИВ:ниспровергать {}
 link ПРИЛАГАТЕЛЬНОЕ:НИСПАДАЮЩИЙ {} <в_несов> ИНФИНИТИВ:ниспадать {}
 link СУЩЕСТВИТЕЛЬНОЕ:НИКОТИН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:вещество {}
 link СУЩЕСТВИТЕЛЬНОЕ:НИКОСИЯ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:город {}
 link СУЩЕСТВИТЕЛЬНОЕ:НИКОЛАС {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link ПРИЛАГАТЕЛЬНОЕ:НИКЕЛИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:никелировать {}
 link ИНФИНИТИВ:НИЗВЕРГНУТЬСЯ {} <без_ся> ИНФИНИТИВ:низвергнуть {}
 link СУЩЕСТВИТЕЛЬНОЕ:НИЖНЕВАРТОВСК {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:город {}
 link ПРИЛАГАТЕЛЬНОЕ:НИДЕРЛАНДСКИЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:голландский {}
 link ПРИЛАГАТЕЛЬНОЕ:НИГИЛИСТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:нигилизм {}
 link СУЩЕСТВИТЕЛЬНОЕ:НИГИЛИСТ {} <action> СУЩЕСТВИТЕЛЬНОЕ:нигилизм {}
 link СУЩЕСТВИТЕЛЬНОЕ:НИГГЕР {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:негр {}
 link ПРИЛАГАТЕЛЬНОЕ:НИВЕЛИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:нивелировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:НИАГАРА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:река {}




 link СУЩЕСТВИТЕЛЬНОЕ:ПИЛЬЩИК {} <action> ИНФИНИТИВ:пилить {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕЧЬ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:печка {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕССИМИСТ {} <action> СУЩЕСТВИТЕЛЬНОЕ:пессимизм {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРФОРИРОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:перфорировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРИСТАЛЬТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:перильстатика {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРЕУСТУПКА {} <в_инфинитив> ИНФИНИТИВ:переуступить {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРЕСЫПАНИЕ {} <в_инфинитив> ИНФИНИТИВ:пересыпать { вид:несоверш }
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕСТОЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:перестоять {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕСТАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:перестать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕСЕЛЕНЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:переселение {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРЕПОДГОТОВКА {} <в_инфинитив> ИНФИНИТИВ:переподготовить {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРЕПЛАВКА {} <в_инфинитив> ИНФИНИТИВ:переплавить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕНАСЫЩЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:перенасытить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕНАСЫЩЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:перенасыщение {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРЕНАЗНАЧЕНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:переназначение {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРЕМАЛЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:перемалывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕКОРМЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:перекормить {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРЕКОНФИГУРИРОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:переконфигурировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРЕКОМПИЛЯЦИЯ {} <в_инфинитив> ИНФИНИТИВ:перекомпилировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕЖАРЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:пережарить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕГНИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:перегнить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕВОПЛОЩЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:перевоплотить {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРЕВОПЛОЩЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:перевоплотить {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРЕВООРУЖЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:перевооружить {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРЕБРАСЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:перебрасывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕЛЕРИНА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:одежда {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕДАЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:педаль {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕДАНТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:педант {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕВЧИЙ {} <в_инфинитив> ИНФИНИТИВ:петь {}
 link ПРИЛАГАТЕЛЬНОЕ:ПАСХАЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пасха {}
 link ПРИЛАГАТЕЛЬНОЕ:ПАРАНОИДАЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:паранойя {}
 link ПРИЛАГАТЕЛЬНОЕ:ПАРАГВАЙСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:парагвай {}
 link ПРИЛАГАТЕЛЬНОЕ:ПАМПАСНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пампасы {}
 link ПРИЛАГАТЕЛЬНОЕ:ПАЛЬПИРУЕМЫЙ {} <в_инфинитив> ИНФИНИТИВ:пальпировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОЩУЩЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:ощущать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОЧАРОВАТЕЛЬНОСТЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:очаровательный {}
 link ПРИЛАГАТЕЛЬНОЕ:ОЦИНКОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:оцинковка {}
 link ПРИЛАГАТЕЛЬНОЕ:ОХРИПШИЙ {} <в_инфинитив> ИНФИНИТИВ:охрипнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТЯЖЕЛЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:отяжелеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТЯГЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:отягчать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТЯГЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:отягощать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТЯГОЩАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:отягощать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТЫСКАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:отыскать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТШЛИФОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:отшлифовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТСТОЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:отстоять {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОТСЛАИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:отслаиваться {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОТСЕИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:отсеивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОТРЯХАНИЕ {} <в_инфинитив> ИНФИНИТИВ:отряхнуть {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОТРАЖАНИЕ {} <в_инфинитив> ИНФИНИТИВ:отражать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТОРОЧЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:оторочка {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТКУШАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:откушать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОТКРЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:открывать {}
 link ИНФИНИТИВ:ОТКОЛУПНУТЬ {} <в_несов> ИНФИНИТИВ:колупать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТКИНУТЫЙ {} <в_инфинитив> ИНФИНИТИВ:откинуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТЕКШИЙ {} <в_инфинитив> ИНФИНИТИВ:отекать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТГОРАЖИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:отгораживать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТВИСЛЫЙ {} <в_инфинитив> ИНФИНИТИВ:отвиснуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТВЕРЗАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:отверзнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТВАРЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:отварить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТБЕЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:отбелить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОСТЕРВЕНЕЛЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:остервенение {}
 link ПРИЛАГАТЕЛЬНОЕ:ОСТЕКЛЕНЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:остекленеть {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОТСЕЧКА {} <в_инфинитив> ИНФИНИТИВ:отсекать {}
 link ГЛАГОЛ:ОТРАПОРТОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:отрапортовать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОТПРАВИТЕЛЬ {} <action> ИНФИНИТИВ:отправлять {}
 link ИНФИНИТИВ:ОТПОЛОСКАТЬ {} <в_несов> ИНФИНИТИВ:полоскать {}
 link ИНФИНИТИВ:ОТМЯКНУТЬ {} <в_несов> ИНФИНИТИВ:отмякать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОТМЫВКА {} <в_инфинитив> ИНФИНИТИВ:отмывать {}
 link ИНФИНИТИВ:ОТКОНВОИРОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:конвоировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОТКАЧКА {} <в_инфинитив> ИНФИНИТИВ:откачивать {}
 link ГЛАГОЛ:ОТКАТИТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:откатиться {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТЗЫВНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:отзыв {}
 link ГЛАГОЛ:ОТДЕЛАТЬ {} <в_инфинитив> ИНФИНИТИВ:отделать {}
 link ГЛАГОЛ:ОТДАВИТЬ {} <в_инфинитив> ИНФИНИТИВ:отдавить {}
 link ГЛАГОЛ:ОТДАВАТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:отдаваться {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОТВЕРДЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:отвердевать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОТВЕРДЕНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:отвердевание {}
 link ГЛАГОЛ:ОТВАЛИТЬ {} <в_инфинитив> ИНФИНИТИВ:отвалить {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОТВАЖИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:отвадить {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОТБРОС {} <в_инфинитив> ИНФИНИТИВ:отбрасывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОСМЫСЛИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:осмысливать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОСМИНОГ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:животное {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОСМЕИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:осмеивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОСЛАБЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:ослаблять {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОСЛАБЕВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:ослабевать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОСКОРБЛЕННОСТЬ {} <в_инфинитив> ИНФИНИТИВ:оскорблять {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОСЕМЕНЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:осеменять {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОСВЕТЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:осветлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ОРХИДЕЙНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:орхидея {}
 link ПРИЛАГАТЕЛЬНОЕ:ОРГАНИЗУЕМЫЙ {} <в_инфинитив> ИНФИНИТИВ:организовать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОПУЩЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:опускать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОПТИМИЗАЦИЯ {} <в_инфинитив> ИНФИНИТИВ:оптимизировать {вид:несоверш}
 link ПРИЛАГАТЕЛЬНОЕ:ОПРОВЕРГНУТЫЙ {} <в_инфинитив> ИНФИНИТИВ:опровергнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ОПРАШИВАЕМЫЙ {} <в_инфинитив> ИНФИНИТИВ:опрашивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОПРАВЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:оправить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОПРАВДАТЕЛЬНЫЙ {} <в_инфинитив> ИНФИНИТИВ:оправдать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОМОЛОЖЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:омолодить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОЛОВОСОДЕРЖАЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:олово {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОКОРОК {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:еда {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОКОНТУРИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:оконтуривать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОКОЛДОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:околдовать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОЗЛОБЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:озлобиться {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОЗИРАНИЕ {} <в_инфинитив> ИНФИНИТИВ:озираться {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОЖИДАЕМОСТЬ {} <в_инфинитив> ИНФИНИТИВ:ожидать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОДУТЛОВАТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:одутловатость {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОДУВАНЧИК {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:растение {}
 link ЧИСЛИТЕЛЬНОЕ:ОДИННАДЦАТЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:одиннадцатый {}
 link ПРИЛАГАТЕЛЬНОЕ:ОГРАДИТЕЛЬНЫЙ {} <в_инфинитив> ИНФИНИТИВ:ограждать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОГНЕСТОЙКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:огнестойкость {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОГЛУШЕННОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:оглушение {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОГЛУШЕННОСТЬ {} <в_инфинитив> ИНФИНИТИВ:оглушить {}
 link ИНФИНИТИВ:ОГЛОХНУТЬ {} <в_несов> ИНФИНИТИВ:глохнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ОВУЛЯРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:овуляция {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОВСЯНКА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:еда {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОВОЩ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:еда {}
 link ПРИЛАГАТЕЛЬНОЕ:ОВЕЩЕСТВЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:овеществлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБЪЕДИНЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:объединить {}
 link ИНФИНИТИВ:ОБХАРКАТЬ {} <в_несов> ИНФИНИТИВ:харкать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБСТРЕЛЯННЫЙ {} <в_инфинитив> ИНФИНИТИВ:обстрелять {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБРЫЗГАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:обрызгать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОБРЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:обрывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБРИСОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:обрисовать {}
 link ИНФИНИТИВ:ОБОССАТЬ {} <в_несов> ИНФИНИТИВ:ссать {}
 link ИНФИНИТИВ:ОБОСРАТЬ {} <в_несов> ИНФИНИТИВ:срать {}
 link ГЛАГОЛ:ОБОРУДОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:оборудовать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОБОРВАННОСТЬ {} <в_инфинитив> ИНФИНИТИВ:обрывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОБМУСОЛИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:обмусолить {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБЛУПИВШИЙСЯ {} <в_инфинитив> ИНФИНИТИВ:облупиться {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОБЛЕЧЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:обличать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБИТЫЙ {} <в_инфинитив> ИНФИНИТИВ:обить {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОБЕСЦЕНИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:обесценивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОБЕЗЛИЧИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:обезличивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОБЕЗВОЖИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:обезвоживать {}
 link ИНФИНИТИВ:ОБГОВОРИТЬ {} <в_несов> ИНФИНИТИВ:обговаривать {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБГОВОРЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:обговорить {}
 link СУЩЕСТВИТЕЛЬНОЕ:НЭНСИ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link СУЩЕСТВИТЕЛЬНОЕ:НОСИК {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:нос {}
 link СУЩЕСТВИТЕЛЬНОЕ:НИЩЕНСТВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нищий {}
 link ПРИЛАГАТЕЛЬНОЕ:НИМФОПОДОБНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:нимфа {}
 link ПРИЛАГАТЕЛЬНОЕ:НИЗШИЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:низкий {}
 link СУЩЕСТВИТЕЛЬНОЕ:НИВЕЛИРОВКА {} <в_инфинитив> ИНФИНИТИВ:нивелировать {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕЭНЕРГИЧНЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:энергичный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕЭЛЛАСТИЧНЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:элластичный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕЭЛЕКТРИЧЕСКИЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:электрический {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕЩИПАНЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:щипаный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕЭКОНОМИЧЕСКИЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:экономический {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕЭЛЕГАНТНЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:элегантный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕЩЕПЕТИЛЬНЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:щепетильный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕШИРОКИЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:широкий {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕЧУЖОЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:чужой {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕЧОПОРНЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:чопорный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕЧИСТОПЛОТНЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:чистоплотный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕЧИСТОКРОВНЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:чистокровный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕЧЕТНЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:четный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕЧЕСТОЛЮБИВЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:честолюбивый {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕЦИВИЛИЗОВАННЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:цивилизованный {~причастие}
 link ПРИЛАГАТЕЛЬНОЕ:НЕЦЕМЕНТИРОВАННЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:цементированный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕЦЕЛОМУДРЕННЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:целомудренный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕЦЕЛЕСООБРАЗНЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:целесообразный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕФУНКЦИОНАЛЬНЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:функциональный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕФИЛОСОФСКИЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:философский {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕФИКСИРОВАННЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:фиксированный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕФИЗИЧЕСКИЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:физический {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕФАЛЬСИФИЦИРОВАННЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:фальсифицированный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕУТОМЛЕННЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:утомленный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕУТИХАЮЩИЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:утихающий {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕУСТРАНИМЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:устранимый {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕУСТАНОВЛЕННЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:установленный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕУСПОКОЕННЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:успокоенный {}
 link СУЩЕСТВИТЕЛЬНОЕ:НЕУСПЕВАЕМОСТЬ {} <antonym> СУЩЕСТВИТЕЛЬНОЕ:успеваемость {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕУСМИРЕННЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:усмиренный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕУСВОЕННЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:усвоенный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕУТОЛЕННЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:утоленный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕУТИХАЮЩИЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:утихающий {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕУТЕШИТЕЛЬНЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:утешительный {}
 link ПРИЛАГАТЕЛЬНОЕ:ОДНОМАНДАТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:мандат {}
 link ПРИЛАГАТЕЛЬНОЕ:ОДНОКОПЫТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:копыто {}
 link ПРИЛАГАТЕЛЬНОЕ:ОДНОКОМНАТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:комната {}
 link ПРИЛАГАТЕЛЬНОЕ:ОДНОКЛЕТОЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:клетка {}
 link ПРИЛАГАТЕЛЬНОЕ:ОДНОАКТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:акт {}
 link ПРИЛАГАТЕЛЬНОЕ:ОБЩЕДОСТУПНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:общедоступность {}
 link СУЩЕСТВИТЕЛЬНОЕ:НЕУДОВОЛЬСТВИЕ {} <antonym> СУЩЕСТВИТЕЛЬНОЕ:удовольствие {}
 link СУЩЕСТВИТЕЛЬНОЕ:НЕУДОБСТВО {} <antonym> СУЩЕСТВИТЕЛЬНОЕ:удобство {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕТУСКЛЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:тусклый {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕТОРЖЕСТВЕННЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:торжественный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕТОЛСТЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:толстый {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕТИПИЧНЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:типичный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕТЕХНИЧЕСКИЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:технический {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕТЕРМИНАЛЬНЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:терминальный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕТВОРЧЕСКИЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:творческий {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕСУЕВЕРНЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:суеверный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕСУДОХОДНЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:судоходный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕСПЕЦИФИЧНЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:специфичный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕСПЕЦИФИЧЕСКИЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:специфический {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕСОЦИАЛИСТИЧЕСКИЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:социалистический {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕСОСТОЯТЕЛЬНЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:состоятельный {}
 link СУЩЕСТВИТЕЛЬНОЕ:НЕСОВПАДЕНИЕ {} <antonym> СУЩЕСТВИТЕЛЬНОЕ:совпадение {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕСОВЕРШЕННОЛЕТНИЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:совершеннолетний {}
 link СУЩЕСТВИТЕЛЬНОЕ:НЕСОБЛЮДЕНИЕ {} <antonym> СУЩЕСТВИТЕЛЬНОЕ:соблюдение {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕСМЕШНОЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:смешной {}
 link СУЩЕСТВИТЕЛЬНОЕ:НЕСАМОСТОЯТЕЛЬНОСТЬ {} <antonym> СУЩЕСТВИТЕЛЬНОЕ:самостоятельность {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕРУССКИЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:русский {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕРОДСТВЕННЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:родственный {}
 link СУЩЕСТВИТЕЛЬНОЕ:НЕРЕШИМОСТЬ {} <antonym> СУЩЕСТВИТЕЛЬНОЕ:решимость {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕРЕГЛАМЕНТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:регламент {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕРАФИНИРОВАННЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:рафинированный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕРАССУДИТЕЛЬНЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:рассудительный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕРАЗРЯЖЕННЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:разряженный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕРАЗБОРЧИВЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:разборчивый {}
 link СУЩЕСТВИТЕЛЬНОЕ:НЕРАЗБОРЧИВОСТЬ {} <antonym> СУЩЕСТВИТЕЛЬНОЕ:разборчивость {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕРАЗБИТЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:разбитый {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕРАЗБАВЛЕННЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:разбавленный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕРАДУЖНЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:радужный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕРАВНЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:равный {}
 link СУЩЕСТВИТЕЛЬНОЕ:НЕРАВЕНСТВО {} <antonym> СУЩЕСТВИТЕЛЬНОЕ:равенство {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕПЬЯНЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:пьяный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕПЫЛЬНЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:пыльный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕПРОТОЧНЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:проточный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕПРОСТИТЕЛЬНЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:простительный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕПРОПЕЧЕННЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:пропеченный {}
 link СУЩЕСТВИТЕЛЬНОЕ:НЕПРОМОКАЕМОСТЬ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:непромокаемый {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕПРОЗВУЧАВШИЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:прозвучавший {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕПРИСУЩИЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:присущий {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕПРИСТАЛЬНЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:пристальный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕПРИВИТЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:привитый {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕПРИВИЛЕГИРОВАННЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:привилегированный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕПРЕСТИЖНЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:престижный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕПРЕДУМЫШЛЕННЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:предумышленный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕПРЕДПИСАННЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:предписанный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕПРЕДЕЛЬНЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:предельный {}
 link СУЩЕСТВИТЕЛЬНОЕ:НЕПРАВОСПОСОБНОСТЬ {} <antonym> СУЩЕСТВИТЕЛЬНОЕ:правоспособность {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕПРАВИТЕЛЬСТВЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:правительство {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕПРАВЕДНЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:праведный {}
 link СУЩЕСТВИТЕЛЬНОЕ:НЕПРАВДОПОДОБИЕ {} <antonym> СУЩЕСТВИТЕЛЬНОЕ:правдоподобие {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕПОУЧИТЕЛЬНЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:поучительный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕПОСТОЯНЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:постоянный {}
 link СУЩЕСТВИТЕЛЬНОЕ:НЕПОСТОЯНСТВО {} <antonym> СУЩЕСТВИТЕЛЬНОЕ:постоянство {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕПОСВЯЩЕННЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:посвященный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕПОДТВЕРЖДЕННЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:подтвержденный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕПОДПОЯСАННЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:подпоясанный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕПЛОДОНОСЯЩИЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:плодоносящий {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕПИТАТЕЛЬНЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:питательный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕПЕРИОДИЧЕСКИЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:периодический {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕПЕРЕСТРОЕННЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:перестроенный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕПАХОТНЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:пахотный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕПАТЕНТОВАННЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:патентованный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕПАРНЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:парный {}
 link СУЩЕСТВИТЕЛЬНОЕ:НЕОЩУТИМОСТЬ {} <в_инфинитив> ИНФИНИТИВ:ощущать {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕОЧЕВИДНЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:очевидный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕОЦЕНИМЫЙ {} <в_инфинитив> ИНФИНИТИВ:оценить {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕОТРЕДАКТИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:редактировать {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕОТМЕЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:отметить {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕОТКРОВЕННЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:откровенный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕОТДЕЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:отделить {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕОТДЕЛАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:отделать {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕОТВЕТСТВЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ответственность {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕОСЯЗАЕМЫЙ {} <в_инфинитив> ИНФИНИТИВ:осязать {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕОСНАЩЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:оснащать {}
 link СУЩЕСТВИТЕЛЬНОЕ:НЕОРТОДОКСАЛЬНОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ортодоксальность {}
 link СУЩЕСТВИТЕЛЬНОЕ:НЕОРОМАНТИЗМ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:романтизм {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕОПТИМАЛЬНЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:оптимальный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕОПРОТЕСТОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:опротестовать {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕОПРЕДЕЛИМЫЙ {} <в_инфинитив> ИНФИНИТИВ:определять {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕОПЛОДОТВОРЕННЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:оплодотворенный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕОНАЦИСТСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:нацизм {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕОКОНЧАТЕЛЬНЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:окончательный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕОДЕТЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:одетый {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕОБЩЕПРИНЯТЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:общепринятый {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕОБСАХАРЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сахар {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕОБИДНЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:обидный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕОБАЯТЕЛЬНЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:обаятельный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕНОВЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:новый {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕНАРУШЕННЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:нарушенный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕНАПУДРЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пудра {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕНАДЛЕЖАЩИЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:надлежащий {}

 link ПРИЛАГАТЕЛЬНОЕ:НЕПЕРЕХОДНЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:переходный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕОТВЕДЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:отводить {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕОСНАЩЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:оснастить {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕНОШЕНЫЙ {} <в_инфинитив> ИНФИНИТИВ:носить {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕМОБИЛЬНЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:мобильный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕМИЛОСТИВЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:милостивый {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕМЕЦКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:немец {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕЛОЯЛЬНЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:лояльный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕЛИТЕРАТУРНЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:литературный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕЛИКВИДИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:ликвидировать { вид:соверш }
 link ПРИЛАГАТЕЛЬНОЕ:НЕЛИБЕРАЛЬНЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:либеральный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕЛЕЧЕНЫЙ {} <в_инфинитив> ИНФИНИТИВ:лечить {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕЛЕТНЫЙ {} <в_инфинитив> ИНФИНИТИВ:летать {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕКРУПНЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:крупный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕКРИТИЧЕСКИЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:критический {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕКРИСТАЛЛИЧЕСКИЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:кристаллический {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕКОРОНОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:короновать {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕКОПЧЕНЫЙ {} <в_инфинитив> ИНФИНИТИВ:коптить {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕКОНКУРЕНТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:конкуренция {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕКОММЕРЧЕСКИЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:коммерческий {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕКОЛОРИТНЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:колоритный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕКЛАССИЧЕСКИЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:классический {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕКАЛОРИЙНЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:калорийный {}
 link СУЩЕСТВИТЕЛЬНОЕ:НЕЙРОХИРУРГ {} <action> СУЩЕСТВИТЕЛЬНОЕ:нейрохирургия {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕИСПОРЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:испортить {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕИСКЛЮЧИТЕЛЬНЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:исключительный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕИЗЯЩНЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:изящный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕИЗУЧЕННЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:изученный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕИЗМЕЛЬЧЕННЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:измельченный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕИДЕНТИЧНЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:идентичный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕИДЕАЛИСТИЧЕСКИЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:идеалистический {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕЗАСТЕКЛЕННЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:застекленный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕЗАРАБОТАННЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:заработанный {}
 link СУЩЕСТВИТЕЛЬНОЕ:НЕЗАМЕНИМОСТЬ {} <antonym> СУЩЕСТВИТЕЛЬНОЕ:заменимость {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕЗАДАННЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:заданный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕЗАВИСТЛИВЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:завистливый {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕЖИЗНЕСПОСОБНЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:жизнеспособный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕЖИДКИЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:жидкий {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕЖИВОПИСНЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:живописный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕЖЕСТКИЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:жесткий {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕЖЕНСТВЕННЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:женственный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕЖЕНСКИЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:женский {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕЖЕЛАННЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:желанный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕЖАРЕНЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:жареный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕЕВРЕЙСКИЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:еврейский {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕЕВРОПЕЙСКИЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:европейский {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕДРУЖНЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:дружный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕДРУЖЕСКИЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:дружеский {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕДОТОШНЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:дотошный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕДОСТАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:недоставать {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕДОРАЗВИТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:недоразвитость {}
 link ГЛАГОЛ:НЕДОБРАТЬ {} <в_инфинитив> ИНФИНИТИВ:недобрать {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕДЛИТЕЛЬНЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:длительный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕДЕШЕВЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:дешевый {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕДЕТСКИЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:детский {}
 link СУЩЕСТВИТЕЛЬНОЕ:НЕДЕЙСТВИТЕЛЬНОСТЬ {} <antonym> СУЩЕСТВИТЕЛЬНОЕ:действительность {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕГУМАННЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:гуманный {}
 link СУЩЕСТВИТЕЛЬНОЕ:НЕГОТОВНОСТЬ {} <antonym> СУЩЕСТВИТЕЛЬНОЕ:готовность {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕГОСУДАРСТВЕННЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:государственный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕГОРЮЧИЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:горючий {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕГОРДЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:гордый {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕГЛАДКИЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:гладкий {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕВОЮЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:воевать {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕВОСПЕТЫЙ {} <в_инфинитив> ИНФИНИТИВ:воспеть {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕВОИНСКИЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:воинский {}
 link СУЩЕСТВИТЕЛЬНОЕ:НЕВОЗДЕРЖАНИЕ {} <antonym> СУЩЕСТВИТЕЛЬНОЕ:воздержание {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕВОЕННЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:военный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕВМЕСТИТЕЛЬНЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:вместительный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕВЗРОСЛЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:взрослый {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕБЫСТРЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:быстрый {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕБОЛТЛИВЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:болтливый {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕБЛИЗКИЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:близкий {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕБИТЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:битый {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕБЕДНЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:бедный {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕАПОЛИТАНСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:неаполь {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕАНАЛИТИЧЕСКИЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:аналитический {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕАКУСТИЧЕСКИЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:акустический {}
 link СУЩЕСТВИТЕЛЬНОЕ:НЕАКТИВНОСТЬ {} <antonym> СУЩЕСТВИТЕЛЬНОЕ:активность {}
 link ПРИЛАГАТЕЛЬНОЕ:НЕАКАДЕМИЧНЫЙ {} <antonym> ПРИЛАГАТЕЛЬНОЕ:академичный {}
 link СУЩЕСТВИТЕЛЬНОЕ:НАЧИСЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:начислять {}
 link ГЛАГОЛ:НАЧЕСТЬ {} <в_инфинитив> ИНФИНИТИВ:начесть {}
 link СУЩЕСТВИТЕЛЬНОЕ:НАХМУРИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:нахмурить {}
 link ИНФИНИТИВ:НАХАПАТЬ {} <в_несов> ИНФИНИТИВ:хапать {}
 link СУЩЕСТВИТЕЛЬНОЕ:НАСТАИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:настаивать {}
 link ГЛАГОЛ:НАСЛЫШАТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:наслышаться {}
 link ПРИЛАГАТЕЛЬНОЕ:НАСЛЕДУЕМЫЙ {} <в_инфинитив> ИНФИНИТИВ:наследовать {}
 link ПРИЛАГАТЕЛЬНОЕ:НАСЛЕДОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:наследовать {}
 link ГЛАГОЛ:НАСЛЕДИТЬ {} <в_инфинитив> ИНФИНИТИВ:наследить {}
 link ГЛАГОЛ:НАСЛАТЬ {} <в_инфинитив> ИНФИНИТИВ:наслать {}
 link ГЛАГОЛ:НАСАДИТЬ {} <в_инфинитив> ИНФИНИТИВ:насадить {}
 link ИНФИНИТИВ:НАПРИСЫЛАТЬ {} <в_несов> ИНФИНИТИВ:присылать {}
 link ГЛАГОЛ:НАПОМНИТЬ {} <в_инфинитив> ИНФИНИТИВ:напомнить {}
 link ИНФИНИТИВ:НАПАХАТЬ {} <в_несов> ИНФИНИТИВ:пахать {}
 link ПРИЛАГАТЕЛЬНОЕ:НАНИМАЕМЫЙ {} <в_инфинитив> ИНФИНИТИВ:нанимать {}
 link ПРИЛАГАТЕЛЬНОЕ:НАМЕЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:наметить {}
 link ИНФИНИТИВ:НАКОСИТЬ {} <в_несов> ИНФИНИТИВ:косить {}
 link СУЩЕСТВИТЕЛЬНОЕ:НАКАЛИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:накаливать {}
 link ПРИЛАГАТЕЛЬНОЕ:НАИПРОСТЕЙШИЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:простой {}
 link ПРИЛАГАТЕЛЬНОЕ:НАИСВЕТЛЕЙШИЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:светлый {}
 link ПРИЛАГАТЕЛЬНОЕ:НАИПОЛНЕЙШИЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:полный {}
 link существительное:НАЗНАЧЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:назначить {}
 link ПРИЛАГАТЕЛЬНОЕ:НАГРИМИРОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:грим {}
 link СУЩЕСТВИТЕЛЬНОЕ:НАГРАМОЖДЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:нагромоздить {}
 link СУЩЕСТВИТЕЛЬНОЕ:НАГРАЖДЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:наградить {}
 link ПРИЛАГАТЕЛЬНОЕ:НАГНЕТАТЕЛЬНЫЙ {} <в_инфинитив> ИНФИНИТИВ:нагнетать {}
 link ДЕЕПРИЧАСТИЕ:НАБЛЮДАЯСЬ {} <в_инфинитив> ИНФИНИТИВ:наблюдаться {}
 link ГЛАГОЛ:НАБИТЬ {} <в_инфинитив> ИНФИНИТИВ:набить {}
 link ПРИЛАГАТЕЛЬНОЕ:МЫСЛИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:мыслить {}
 link ПРИЛАГАТЕЛЬНОЕ:МУМИФИЦИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:мумифицировать { вид:соверш }
 link СУЩЕСТВИТЕЛЬНОЕ:МУМИФИКАЦИЯ {} <в_инфинитив> ИНФИНИТИВ:мумифицировать { вид:соверш }
 link ПРИЛАГАТЕЛЬНОЕ:МОРЖОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:морж {}
 link СУЩЕСТВИТЕЛЬНОЕ:МОНТЕРЕЙ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:город {}
 link ПРИЛАГАТЕЛЬНОЕ:МОНГОЛОИДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:монголоид {}
 link ПРИЛАГАТЕЛЬНОЕ:МОЛОТЫЙ {} <в_инфинитив> ИНФИНИТИВ:молоть {}
 link ПРИЛАГАТЕЛЬНОЕ:МОЛНИЕВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:молния {}
 link ПРИЛАГАТЕЛЬНОЕ:МОЛНИЕВИДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:молния {}
 link СУЩЕСТВИТЕЛЬНОЕ:МОЛЛЮСК {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:животное {}
 link ГЛАГОЛ:МОЛИТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:молиться {}
 link ГЛАГОЛ:МОДИФИЦИРОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:модифицировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:МОБИЛИЗАЦИЯ {} <в_инфинитив> ИНФИНИТИВ:мобилизовать {}
 link ПРИЛАГАТЕЛЬНОЕ:МНЕМОНИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:мнемоника {}

 link существительное:МИЛЛИОН {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:миллионный {}
 link ПРИЛАГАТЕЛЬНОЕ:МИКРОЭКОНОМИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:микроэкономика {}
 link СУЩЕСТВИТЕЛЬНОЕ:МЕТИСАЦИЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:метис {}
 link ПРИЛАГАТЕЛЬНОЕ:МЕТАНОСОДЕРЖАЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:метан {}
 link СУЩЕСТВИТЕЛЬНОЕ:МЕЛЬБУРН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:город {}
 link ПРИЛАГАТЕЛЬНОЕ:МЕЗОЗОЙСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:мезозой {}
 link ПРИЛАГАТЕЛЬНОЕ:МЕДОНОСНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:мед {}
 link СУЩЕСТВИТЕЛЬНОЕ:МЕДИКАМЕНТ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:медикаментозный {}
 link ПРИЛАГАТЕЛЬНОЕ:МАЯТНИКОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:маятник {}
 link ПРИЛАГАТЕЛЬНОЕ:МАШИННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:машина {}
 link ПРИЛАГАТЕЛЬНОЕ:МАТРИАРХАЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:матриархат {}
 link ПРИЛАГАТЕЛЬНОЕ:МАТЕРИАЛИСТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:материализм {}
 link ПРИЛАГАТЕЛЬНОЕ:МАСТИТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:масть {}
 link СУЩЕСТВИТЕЛЬНОЕ:МАССАЧУСЕТС {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:город {}
 link ГЛАГОЛ:МАСКИРОВАТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:маскироваться {}
 link ГЛАГОЛ:МАСКИРОВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:маскировка {}
 link ПРИЛАГАТЕЛЬНОЕ:МАРГИНАЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:маргинал {}
 link ПРИЛАГАТЕЛЬНОЕ:МАНЬЧЖУРСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:маньчжурия {}
 link ПРИЛАГАТЕЛЬНОЕ:МАНЧЖУРСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:манчжурия {}
 link ПРИЛАГАТЕЛЬНОЕ:МАНЬЧЖУРСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:манчжурия {}
 link СУЩЕСТВИТЕЛЬНОЕ:МАНГУСТ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:животное {}
 link ПРИЛАГАТЕЛЬНОЕ:МАЛЕЙШИЙ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:малый {}
 link СУЩЕСТВИТЕЛЬНОЕ:МАКРОМОЛЕКУЛА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:молекула {}
 link СУЩЕСТВИТЕЛЬНОЕ:МАКРОКОСМОС {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:космос {}
 link СУЩЕСТВИТЕЛЬНОЕ:МАКАКА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:животное {}
 link ПРИЛАГАТЕЛЬНОЕ:МАДЬЯРСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:мадьяр {}
 link ПРИЛАГАТЕЛЬНОЕ:МАГОМЕТАНСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:магометанин {}
 link ПРИЛАГАТЕЛЬНОЕ:МАГОМЕТАНСКИЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:исламский {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЛЬЮИС {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЛХАСА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:город {}
 link ПРИЛАГАТЕЛЬНОЕ:ЛУЖЕНЫЙ {} <в_инфинитив> ИНФИНИТИВ:лудить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЛИСТВЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:листва {}
 link ПРИЛАГАТЕЛЬНОЕ:ЛИНОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:линовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЛИМФАТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:лимфа {}
 link ПРИЛАГАТЕЛЬНОЕ:ЛИБЕРАЛЬНИЧАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:либеральничать {}
 link ГЛАГОЛ:ЛЕТЕТЬ {} <в_инфинитив> ИНФИНИТИВ:лететь {}
 link ПРИЛАГАТЕЛЬНОЕ:ЛЕТНЫЙ {} <в_инфинитив> ИНФИНИТИВ:лететь {}
 link ПРИЛАГАТЕЛЬНОЕ:ЛЕКСИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:лексика {}
 link ПРИЛАГАТЕЛЬНОЕ:ЛЕГЧАЙШИЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:легкий {}
 link ПРИЛАГАТЕЛЬНОЕ:ЛЕГЕНЬКИЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:легкий {}
 link ПРИЛАГАТЕЛЬНОЕ:ЛЕГАТСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:легат {}
 link ПРИЛАГАТЕЛЬНОЕ:ЛЕГАЛИЗОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:легализация {}
 link ПРИЛАГАТЕЛЬНОЕ:ЛЕГАЛИЗОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:легализировать {вид:несоверш}
 link ГЛАГОЛ:ЛАКИРОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:лакировать {}
 link ГЛАГОЛ:ЛАКИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:лакировка {}
 link ПРИЛАГАТЕЛЬНОЕ:ЛАВРОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:лавр {}
 link ПРИЛАГАТЕЛЬНОЕ:КХМЕРСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:кхмер {}
 link ГЛАГОЛ:КУРИТЬ {} <в_инфинитив> ИНФИНИТИВ:курить {}
 link ПРИЛАГАТЕЛЬНОЕ:КУРДСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:курд {}
 link СУЩЕСТВИТЕЛЬНОЕ:КУРАТОР {} <action> ИНФИНИТИВ:курировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:КУПИРОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:купировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:КУПАЖ {} <в_инфинитив> ИНФИНИТИВ:купировать {}
 link ПРИЛАГАТЕЛЬНОЕ:КРУЖАЩИЙ {} <в_инфинитив> ИНФИНИТИВ:кружить {}
 link СУЩЕСТВИТЕЛЬНОЕ:КРОПОТЛИВОСТЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:кропотливый {}
 link СУЩЕСТВИТЕЛЬНОЕ:КРОВОЖАДНСТЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:кровожадный {}
 link СУЩЕСТВИТЕЛЬНОЕ:КРИТИК {} <action> СУЩЕСТВИТЕЛЬНОЕ:критика {}
 link СУЩЕСТВИТЕЛЬНОЕ:КРИТИК {} <action> инфинитив:критиковать {}
 link СУЩЕСТВИТЕЛЬНОЕ:КРИСТИАН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link СУЩЕСТВИТЕЛЬНОЕ:КРИСТАЛЛИК {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:кристалл {}
 link СУЩЕСТВИТЕЛЬНОЕ:КРИВЛЯНЬЕ {} <в_инфинитив> ИНФИНИТИВ:кривляться {}
 link ПРИЛАГАТЕЛЬНОЕ:КРЕМНЕВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:кремень {}
 link СУЩЕСТВИТЕЛЬНОЕ:КРЕМАТОРИЙ {} <в_инфинитив> ИНФИНИТИВ:кремировать {ВИД:НЕСОВЕРШ}
 link ПРИЛАГАТЕЛЬНОЕ:КРАТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:кратность {}
 link СУЩЕСТВИТЕЛЬНОЕ:КРАТКОСРОЧНОСТЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:краткосрочный {}
 link ПРИЛАГАТЕЛЬНОЕ:КРАСИВЕНЬКИЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:красивый {}
 link ПРИЛАГАТЕЛЬНОЕ:КОЧКОВАТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:кочка {}
 link ПРИЛАГАТЕЛЬНОЕ:КОСОЛАПЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:косолапость {}
 link СУЩЕСТВИТЕЛЬНОЕ:КОРЧЕВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:корчевать {}
 link ПРИЛАГАТЕЛЬНОЕ:КОРРЕКТИВНЫЙ {} <в_инфинитив> ИНФИНИТИВ:корректировать {}
 link ПРИЛАГАТЕЛЬНОЕ:КОРОТКОВАТЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:короткий {}
 link ПРИЛАГАТЕЛЬНОЕ:КОРЕЙСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:корея {}
 link ПРИЛАГАТЕЛЬНОЕ:КОПЬЕВИДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:копье {}
 link ГЛАГОЛ:КОПИРОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:копировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:КООПТАЦИЯ {} <в_инфинитив> ИНФИНИТИВ:кооптировать { вид:несоверш }
 link СУЩЕСТВИТЕЛЬНОЕ:КООПЕРИРОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:кооперировать {}
 link ПРИЛАГАТЕЛЬНОЕ:КОНФОРМИСТСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:конформист {}
 link ПРИЛАГАТЕЛЬНОЕ:КОНФЕДЕРАТИВНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:конфедерация {}
 link ПРИЛАГАТЕЛЬНОЕ:КОНУСООБРАЗНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:конус {}
 link ПРИЛАГАТЕЛЬНОЕ:КОНТРРЕВОЛЮЦИОННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:контрреволюция {}
 link ГЛАГОЛ:КОНТРОЛИРОВАТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:контролироваться {}
 link ГЛАГОЛ:КОНТРОЛИРОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:контролировать {}
 link ПРИЛАГАТЕЛЬНОЕ:КОНТРАСТИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:контрастировать {}
 link ПРИЛАГАТЕЛЬНОЕ:КОНТРАЛЬТОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:контральто {}
 link ПРИЛАГАТЕЛЬНОЕ:КОНТРАБАНДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:контрабанда {}
 link СУЩЕСТВИТЕЛЬНОЕ:КОНТРАБАНДИСТ {} <action> СУЩЕСТВИТЕЛЬНОЕ:контрабанда {}
 link ПРИЛАГАТЕЛЬНОЕ:КОНТЕКСТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:контекст {}
 link ПРИЛАГАТЕЛЬНОЕ:КОНСУЛЬСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:консул {}
 link ГЛАГОЛ:КОНСТАТИРОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:констатировать {}
 link ПРИЛАГАТЕЛЬНОЕ:КОНСОЛИДИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:консолидировать {ВИД:НЕСОВЕРШ}
 link СУЩЕСТВИТЕЛЬНОЕ:КОНСОЛИДАЦИЯ {} <в_инфинитив> ИНФИНИТИВ:консолидировать {ВИД:НЕСОВЕРШ}
 link ГЛАГОЛ:КОНСЕРВИРОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:консервировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:КОНСЕРВАЦИЯ {} <в_инфинитив> ИНФИНИТИВ:консервировать {}
 link ПРИЛАГАТЕЛЬНОЕ:КОНОПЛЯНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:конопля {}
 link СУЩЕСТВИТЕЛЬНОЕ:КОНОПЛЯ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:растение {}
 link ПРИЛАГАТЕЛЬНОЕ:КОНОПАЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:конопатить {}
 link ПРИЛАГАТЕЛЬНОЕ:КОННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:конь {}
 link ПРИЛАГАТЕЛЬНОЕ:КОНЕВОДЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:коневодство {}
 link ПРИЛАГАТЕЛЬНОЕ:КОНДИЦИОННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:кондиционер {}
 link ПРИЛАГАТЕЛЬНОЕ:КОНДИЦИОННЫЙ {} <в_инфинитив> ИНФИНИТИВ:кондиционировать {}
 link ГЛАГОЛ:КОНДИЦИОНИРОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:кондиционировать {}
 link ПРИЛАГАТЕЛЬНОЕ:КОНГЕНИАЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:конгениальность {}
 link ПРИЛАГАТЕЛЬНОЕ:КОНВЕРТИРУЕМЫЙ {} <в_инфинитив> ИНФИНИТИВ:конвертировать {ВИД:НЕСОВЕРШ}
 link ПРИЛАГАТЕЛЬНОЕ:КОНВЕРТИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:конвертировать {ВИД:НЕСОВЕРШ}
 link ГЛАГОЛ:КОМПИЛИРОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:компилировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:КОМПЛЕКТОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:комплектовать {}
 link ПРИЛАГАТЕЛЬНОЕ:КОМПЕНСИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:компенсировать {вид:несоверш}
 link ГЛАГОЛ:КОМПЕНСИРОВАТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:компенсироваться {}
 link ПРИЛАГАТЕЛЬНОЕ:КОМПЕНСИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:компенсировать {вид:соверш}
 link ПРИЛАГАТЕЛЬНОЕ:КОМПЕНСАЦИОННЫЙ {} <в_инфинитив> ИНФИНИТИВ:компенсировать {вид:несоверш}
 link ПРИЛАГАТЕЛЬНОЕ:КОМПЕНСАЦИОННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:компенсация {}
 link ГЛАГОЛ:КОМБИНИРОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:комбинировать {}
 link ПРИЛАГАТЕЛЬНОЕ:КОМБИНИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:комбинировать {}
 link ПРИЛАГАТЕЛЬНОЕ:КОМБИНАЦИОННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:комбинация {}
 link ГЛАГОЛ:КОМАНДОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:командовать {}
 link СУЩЕСТВИТЕЛЬНОЕ:КОМАНДИРОВОЧКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:командировка {}
 link ПРИЛАГАТЕЛЬНОЕ:КОЛЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:колоть {}
 link ПРИЛАГАТЕЛЬНОЕ:КОЛЛОИДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:коллоид {}
 link ГЛАГОЛ:КОЛЛЕКЦИОНИРОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:коллекционировать {}
 link ПРИЛАГАТЕЛЬНОЕ:КОЛЛЕГИАЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:коллегиальность {}
 link СУЩЕСТВИТЕЛЬНОЕ:КОЛЕСОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:колесовать {}
 link ПРИЛАГАТЕЛЬНОЕ:КОЛЕНОПРЕКЛОНЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:коленопреклонение {}
 link ПРИЛАГАТЕЛЬНОЕ:КОЛЕБАТЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:колебание {}
 link ГЛАГОЛ:КОЛДОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:колдовать {}
 link ПРИЛАГАТЕЛЬНОЕ:КОЖАНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:кожа {}
 link ГЛАГОЛ:КОДИРОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:кодировать {}
 link ПРИЛАГАТЕЛЬНОЕ:КОГЕРЕНТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:когерентность {}
 link ПРИЛАГАТЕЛЬНОЕ:КОВАНЫЙ {} <в_инфинитив> ИНФИНИТИВ:ковать {}
 link ПРИЛАГАТЕЛЬНОЕ:КОАЛИЦИОННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:коалиция {}
 link СУЩЕСТВИТЕЛЬНОЕ:КЛЮКВА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:растение {}
 link СУЩЕСТВИТЕЛЬНОЕ:КЛЮКВА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:еда {}
 link ПРИЛАГАТЕЛЬНОЕ:КЛЮВОВИДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:клюква {}
 link ПРИЛАГАТЕЛЬНОЕ:КЛЫКООБРАЗНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:клык {}
 link ГЛАГОЛ:КЛОНИТЬ {} <в_инфинитив> ИНФИНИТИВ:клонить {}
 link ПРИЛАГАТЕЛЬНОЕ:КЛОАЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:клоака {}
 link ПРИЛАГАТЕЛЬНОЕ:КЛЕШНЕОБРАЗНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:клешня {}
 link ПРИЛАГАТЕЛЬНОЕ:КЛЕНОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:клен {}
 link ГЛАГОЛ:КЛАССИФИЦИРОВАТЬ {вид:несоверш} <в_инфинитив> ИНФИНИТИВ:классифицировать {вид:несоверш}
 link ГЛАГОЛ:КЛАССИФИЦИРОВАТЬ {вид:соверш} <в_инфинитив> ИНФИНИТИВ:классифицировать {вид:соверш}
 link ПРИЛАГАТЕЛЬНОЕ:КЛАССИФИЦИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:классифицировать {вид:соверш}
 link ПРИЛАГАТЕЛЬНОЕ:КЛАПАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:клапан {}
 link ПРИЛАГАТЕЛЬНОЕ:КЛАДБИЩЕНСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:кладбище {}
 link ПРИЛАГАТЕЛЬНОЕ:КИСЛОВАТЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:кислый {}
 link ПРИЛАГАТЕЛЬНОЕ:КЕРАМИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:керамика {}
 link ПРИЛАГАТЕЛЬНОЕ:КЕЛЬТСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:кельт {}
 link СУЩЕСТВИТЕЛЬНОЕ:КЕЛЬВИН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link ПРИЛАГАТЕЛЬНОЕ:КЕДРОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:кедр {}
 link СУЩЕСТВИТЕЛЬНОЕ:КЕДР {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:растение {}
 link СУЩЕСТВИТЕЛЬНОЕ:КЕВИН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}

 link ПРИЛАГАТЕЛЬНОЕ:КВАШЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:квасить {}
 link СУЩЕСТВИТЕЛЬНОЕ:КВАРЦЕВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:кварцевать {}
 link ПРИЛАГАТЕЛЬНОЕ:КВАЛИФИЦИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:квалифицировать {}
 link ПРИЛАГАТЕЛЬНОЕ:КВАЛИФИКАЦИОННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:квалификация {}
 link ПРИЛАГАТЕЛЬНОЕ:КВАДРАФОНИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:квадрофония {}
 link ПРИЛАГАТЕЛЬНОЕ:КАШМИРСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:кашмир {}
 link ПРИЛАГАТЕЛЬНОЕ:КАШЕМИРОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:кашемир {}
 link ГЛАГОЛ:КАЧНУТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:качнуться {}
 link СУЩЕСТВИТЕЛЬНОЕ:КАФТАН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:одежда {}
 link ПРИЛАГАТЕЛЬНОЕ:КАУЧУКОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:каучук {}
 link ПРИЛАГАТЕЛЬНОЕ:КАТЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:катить {}
 link ПРИЛАГАТЕЛЬНОЕ:КАТАЛОНСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:каталония {}
 link СУЩЕСТВИТЕЛЬНОЕ:КАРТОФЕЛИНА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:картофель {}
 link СУЩЕСТВИТЕЛЬНОЕ:КАРТОФЕЛИНА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:картошка {}
 link СУЩЕСТВИТЕЛЬНОЕ:КАРТИРОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:картировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:КАРЛСБАД {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:город {}
 link ПРИЛАГАТЕЛЬНОЕ:КАРБОНАТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:карбонат {}
 link СУЩЕСТВИТЕЛЬНОЕ:КАРАБКАНИЕ {} <в_инфинитив> ИНФИНИТИВ:карабкаться {}
 link ГЛАГОЛ:КАПИТУЛИРОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:капитулировать {}
 link ПРИЛАГАТЕЛЬНОЕ:КАПИЛЛЯРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:капилляр {}
 link ПРИЛАГАТЕЛЬНОЕ:КАНЦЕРОГЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:канцероген {}
 link ПРИЛАГАТЕЛЬНОЕ:КАНОНИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:канон {}
 link ПРИЛАГАТЕЛЬНОЕ:КАНОНИЗИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:канонизировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:КАННАБИС {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:конопля {}
 link ПРИЛАГАТЕЛЬНОЕ:КАНАТОВИДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:канат {}
 link ПРИЛАГАТЕЛЬНОЕ:КАМФАРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:камфара {}
 link ПРИЛАГАТЕЛЬНОЕ:КАЛЬЦИФИЦИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:квалифицировать {}
 link ПРИЛАГАТЕЛЬНОЕ:КАЛЬЦИФИЦИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:квалифицировать {}
 link ПРИЛАГАТЕЛЬНОЕ:КАЛЛИГРАФИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:каллиграфия {}
 link СУЩЕСТВИТЕЛЬНОЕ:КАЙФ {} <в_инфинитив> ИНФИНИТИВ:кайфовать {}
 link ПРИЛАГАТЕЛЬНОЕ:КАЗАЦКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:казак {}
 link СУЩЕСТВИТЕЛЬНОЕ:ИСЧЕЗНОВЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:исчезать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ИСХУДАНИЕ {} <в_инфинитив> ИНФИНИТИВ:исхудать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСПЫТУЕМЫЙ {} <в_инфинитив> ИНФИНИТИВ:испытывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ИСПРАЖНЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:испражняться {}
 link ГЛАГОЛ:ИСПОЛЬЗОВАТЬ {вид:несоверш} <в_инфинитив> ИНФИНИТИВ:использовать {вид:несоверш}
 link ГЛАГОЛ:ИСПОЛЬЗОВАТЬ {вид:соверш} <в_инфинитив> ИНФИНИТИВ:использовать {вид:соверш}
 link ПРИЛАГАТЕЛЬНОЕ:ИНФРАЗВУКОВОЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:инфразвук {}
 link СУЩЕСТВИТЕЛЬНОЕ:ИНТОКСИКАЦИЯ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:отравление {}
 link ПРИЛАГАТЕЛЬНОЕ:ИНТЕРАКТИВНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:интерактивность {}
 link ПРИЛАГАТЕЛЬНОЕ:ИНСПЕКТОРСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:инспектор {}
 link ПРИЛАГАТЕЛЬНОЕ:ИНКУБАТОРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:инкубатор {}
 link СУЩЕСТВИТЕЛЬНОЕ:ИНДУСТРИАЛИСТ {} <action> СУЩЕСТВИТЕЛЬНОЕ:индустриализм {}
 link ПРИЛАГАТЕЛЬНОЕ:ИНДОКИТАЙСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:индокитай {}
 link ГЛАГОЛ:ИМЕНОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:именовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИМЕНОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:именовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИМЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:иметь {}
 link ПРИЛАГАТЕЛЬНОЕ:ИМБИРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:имбирь {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЛЛЮСТРАТИВНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:иллюстрация {}
 link ГЛАГОЛ:ИЗУМИТЬ {} <в_инфинитив> ИНФИНИТИВ:изумить {}
 link ГЛАГОЛ:ИЗМУЧИТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:измучиться {}
 link ГЛАГОЛ:ИЗМЕРИТЬ {} <в_инфинитив> ИНФИНИТИВ:измерить {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗМЕРИМЫЙ {} <в_инфинитив> ИНФИНИТИВ:измерить {}
 link СУЩЕСТВИТЕЛЬНОЕ:ИЗМЕНЯЕМОСТЬ {} <в_инфинитив> ИНФИНИТИВ:изменять {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗГРЫЗЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:изгрызть {}
 link ГЛАГОЛ:ИЗГЛЯДЕТЬ {} <в_инфинитив> ИНФИНИТИВ:изглядеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗВЕДЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:извести {}
 link ГЛАГОЛ:ИЗБРАТЬ {} <в_инфинитив> ИНФИНИТИВ:избрать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИДЕОГРАФИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:идеограф {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗНАХАРСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:знахарь {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЩИТИТЕЛЬНЫЙ {} <в_инфинитив> ИНФИНИТИВ:защищать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЩИТИМЫЙ {} <в_инфинитив> ИНФИНИТИВ:защищать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАШТРИХОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:заштриховать {}
 link ИНФИНИТИВ:ЗАШТОПАТЬ {} <в_несов> ИНФИНИТИВ:штопать {}
 link ГЛАГОЛ:ЗАЧАЛИТЬ {} <в_инфинитив> ИНФИНИТИВ:зачалить {}
 link ГЛАГОЛ:ЗАХОДИТЬ {} <в_инфинитив> ИНФИНИТИВ:заходить {}
 link ГЛАГОЛ:ЗАХВАТИТЬ {} <в_инфинитив> ИНФИНИТИВ:захватить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАФРАХТОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:зафрахтовать {}
 link ИНФИНИТИВ:ЗАТРАХАТЬ {} <в_несов> ИНФИНИТИВ:трахать {}
 link ГЛАГОЛ:ЗАТИХНУТЬ {} <в_инфинитив> ИНФИНИТИВ:затихнуть {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗАТВЕРДЕВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:затвердевать {}
 link ИНФИНИТИВ:ЗАСТОЛБИТЬ {} <в_несов> ИНФИНИТИВ:столбить {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗАСЕВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:засевать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСАЖЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:засадить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАРЕЗЕРВИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:зарезервировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАРЕЗАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:зарезать {}
 link ГЛАГОЛ:ЗАРЕГИСТРИРОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:зарегистрировать {}
 link ИНФИНИТИВ:ЗАРЕВЕТЬ {} <в_несов> ИНФИНИТИВ:реветь {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПРУЖЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:запрудить {}
 link ГЛАГОЛ:ЗАПАМЯТОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:запамятовать {}
 link ИНФИНИТИВ:ЗАНОЧЕВАТЬ {} <в_несов> ИНФИНИТИВ:ночевать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАМЕРЗШИЙ {} <в_инфинитив> ИНФИНИТИВ:замерзнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАМАРАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:замерзнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАМАРАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:замарать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАМАЗАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:замазать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЛЯПАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:заляпать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЛИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:заливать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКАНЧИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:заканчивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗАКАЛЕННОСТЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:закаленный {}

 link ПРИЛАГАТЕЛЬНОЕ:ЗАШИФРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:зашифровать {}
 link ГЛАГОЛ:ЗАШИФРОВЫВАТЬ {} <в_инфинитив> ИНФИНИТИВ:зашифровывать {}
 link ГЛАГОЛ:ЗАЧЕСТЬ {} <в_инфинитив> ИНФИНИТИВ:зачесть {}
 link ГЛАГОЛ:ЗАЧАЛИТЬ {} <в_инфинитив> ИНФИНИТИВ:зачалить {}
 link ГЛАГОЛ:ЗАХВАТИТЬ {} <в_инфинитив> ИНФИНИТИВ:захватить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАФРАХТОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:зафрахтовать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗАТВЕРДЕВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:затвердевать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАРЕЗАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:зарезать {}
 link ГЛАГОЛ:ЗАПАМЯТОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:запамятовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЛЯПАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:заляпать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЛОМЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:заломить {}
 link ГЛАГОЛ:ЗАЛОЖИТЬ {} <в_инфинитив> ИНФИНИТИВ:заложить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЛИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:заливать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗАКРЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:закрывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКАНЧИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:заканчивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗАКАЛЕННОСТЬ {} <в_инфинитив> ИНФИНИТИВ:закалить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЖЖЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:зажечь {}
 link ГЛАГОЛ:ЗАДЕЛАТЬ {} <в_инфинитив> ИНФИНИТИВ:заделать {}
 link ИНФИНИТИВ:ЗАГАСИТЬ {} <в_несов> ИНФИНИТИВ:гасить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВЯДШИЙ {} <в_инфинитив> ИНФИНИТИВ:завянуть {}
 link ГЛАГОЛ:ЗАВЫСИТЬ {} <в_инфинитив> ИНФИНИТИВ:завысить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВУАЛИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:завуалировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВИТЫЙ {} <в_инфинитив> ИНФИНИТИВ:завить {}
 link ГЛАГОЛ:ЗАВИСЕТЬ {} <в_инфинитив> ИНФИНИТИВ:зависеть {}
 link ГЛАГОЛ:ЗАВИНТИТЬ {} <в_инфинитив> ИНФИНИТИВ:завинтить {}
 link ИНФИНИТИВ:ЗАВИЗЖАТЬ {} <в_несов> ИНФИНИТИВ:визжать {}
 link ГЛАГОЛ:ЗАВИДОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:завидовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВЕЩАТЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:завещание {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВЕРШЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:завершение {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВЕРНУТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:заворачивание {}
 link ГЛАГОЛ:ЗАВЕРИТЬ {} <в_инфинитив> инфинитив:заверить {}
 link ГЛАГОЛ:ЗАВЕДОВАТЬ {} <в_инфинитив> инфинитив:заведовать {}
 link ГЛАГОЛ:ЗАБРАТЬСЯ {} <в_инфинитив> инфинитив:забраться {}
 link ГЛАГОЛ:ЗАБОЛЕТЬ {} <в_инфинитив> инфинитив:заболеть {}
 link ГЛАГОЛ:ЗАБОЛЕТЬ {} <в_инфинитив> ИНФИНИТИВ:заболеть {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗАБОЛЕВАЕМОСТЬ {} <в_инфинитив> ИНФИНИТИВ:заболеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЖЕЛТУШНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:желтуха {}
 link ПРИЛАГАТЕЛЬНОЕ:ЖАЛИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:жалить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЖАЛЕЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:жалеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ДУНАЙСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:дунай {}
 link СУЩЕСТВИТЕЛЬНОЕ:ДРОЗД {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:птица {}
 link ПРИЛАГАТЕЛЬНОЕ:ДРАМАТУРГИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:драматургия {}
 link СУЩЕСТВИТЕЛЬНОЕ:ДРАМАТИЗАЦИЯ {} <в_инфинитив> ИНФИНИТИВ:драматизировать {}
 link ИНФИНИТИВ:ДОЧАВКАТЬ {} <в_несов> ИНФИНИТИВ:чавкать {}
 link ГЛАГОЛ:ДОЦВЕСТИ {} <в_инфинитив> ИНФИНИТИВ:доцвести {}
 link ИНФИНИТИВ:ДОЦВЕСТИ {} <в_несов> ИНФИНИТИВ:цвести {}
 link ИНФИНИТИВ:ДОХЛЕБАТЬ {} <в_несов> ИНФИНИТИВ:хлебать {}
 link ГЛАГОЛ:ДОСТАТЬ {} <в_инфинитив> ИНФИНИТИВ:достать {}
 link ИНФИНИТИВ:ДОСЛУЖИТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:дослужиться {}
 link ИНФИНИТИВ:ДОПЛАКАТЬ {} <в_несов> ИНФИНИТИВ:плакать {}
 link ГЛАГОЛ:ДОМЕРИТЬ {} <в_инфинитив> ИНФИНИТИВ:домерить {}
 link ГЛАГОЛ:ДОКОНЧИТЬ {} <в_инфинитив> ИНФИНИТИВ:докончить {}
 link ГЛАГОЛ:ДОВОДИТЬ {} <в_инфинитив> ИНФИНИТИВ:доводить {}
 link ГЛАГОЛ:ДОВЕРИТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:довериться {}
 link ГЛАГОЛ:ДОВЕРИТЬ {} <в_инфинитив> ИНФИНИТИВ:доверить {}
 link ГЛАГОЛ:ДОБРОСИТЬ {} <в_инфинитив> ИНФИНИТИВ:добросить {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОБРАЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:брак {}
 link СУЩЕСТВИТЕЛЬНОЕ:ДОБАВЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:добавлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ДЛИННОВАТЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:длинный {}
 link СУЩЕСТВИТЕЛЬНОЕ:ДИФФЕРЕНЦИАЦИЯ {} <в_инфинитив> ИНФИНИТИВ:дифференцировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДИФИРАМБИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:дифирамб {}
 link ПРИЛАГАТЕЛЬНОЕ:ДИСТРОФИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:дистрофия {}
 link СУЩЕСТВИТЕЛЬНОЕ:ДИВЕРСИФИКЦИЯ {} <в_инфинитив> ИНФИНИТИВ:диверсифицировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДИАМАГНИТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:диамагнетизм {}
 link ПРИЛАГАТЕЛЬНОЕ:ДИАГНОСТИРУЕМЫЙ {} <в_инфинитив> ИНФИНИТИВ:диагностировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДЕСПОТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:деспотия {}
 link СУЩЕСТВИТЕЛЬНОЕ:ДЕПОРТАЦИЯ {} <в_инфинитив> ИНФИНИТИВ:депортировать {ВИД:НЕСОВЕРШ}
 link СУЩЕСТВИТЕЛЬНОЕ:ДЕНАТУРАЦИЯ {} <в_инфинитив> ИНФИНИТИВ:денатурировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДЕМПИНГОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:демпинг {}
 link ПРИЛАГАТЕЛЬНОЕ:ДЕМОГРАФИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:демография {}
 link ГЛАГОЛ:ДЕЛИТЬ {} <в_инфинитив> ИНФИНИТИВ:делить {}
 link ПРИЛАГАТЕЛЬНОЕ:ДЕКАДЕНТСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:декадент {}
 link СУЩЕСТВИТЕЛЬНОЕ:ДЕЗЕРТИР {} <action> ИНФИНИТИВ:дезертировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ДЕЕПРИЧАСТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:деепричастие {}
 link ЧИСЛИТЕЛЬНОЕ:ДЕВЯТЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:девятый {}
 link ПРИЛАГАТЕЛЬНОЕ:ДЕВАЛЬВИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:девальвировать {вид:соверш}
 link ПРИЛАГАТЕЛЬНОЕ:ДЕБИТОРСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:дебитор {}
 link ЧИСЛИТЕЛЬНОЕ:ДВЕНАДЦАТЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:двенадцатый {}
 link ЧИСЛИТЕЛЬНОЕ:ДВАДЦАТЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:двадцатый {}
 link ПРИЛАГАТЕЛЬНОЕ:ГУЦУЛЬСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:гуцул {}
 link СУЩЕСТВИТЕЛЬНОЕ:ГУСТАВ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link ПРИЛАГАТЕЛЬНОЕ:ГУСИНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:гусь {}
 link СУЩЕСТВИТЕЛЬНОЕ:ГУМАНИЗАЦИЯ {} <в_инфинитив> ИНФИНИТИВ:гуманизировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ГРЫЗУН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:животное {}
 link ПРИЛАГАТЕЛЬНОЕ:ГРУДИННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:грудина {}
 link СУЩЕСТВИТЕЛЬНОЕ:ГРЕГОР {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link СУЩЕСТВИТЕЛЬНОЕ:ГРАДУИРОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:градуировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ГОСПОДНИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:господь {}
 link ПРИЛАГАТЕЛЬНОЕ:ГОНИМЫЙ {} <в_инфинитив> ИНФИНИТИВ:гнать {}
 link ПРИЛАГАТЕЛЬНОЕ:ГОЛОСИСТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:голос {}
 link ПРИЛАГАТЕЛЬНОЕ:ГЛЫБООБРАЗНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:глыба {}
 link ПРИЛАГАТЕЛЬНОЕ:ГЛИСТОГОННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:глист {}
 link ПРИЛАГАТЕЛЬНОЕ:ГИПЕРЗВУКОВОЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:гиперзвук {}
 link ПРИЛАГАТЕЛЬНОЕ:ГИМАЛАЙСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:гималаи {}
 link ПРИЛАГАТЕЛЬНОЕ:ГЕРБОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:герб {}
 link ПРИЛАГАТЕЛЬНОЕ:ГЕРАЛЬДИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:геральдика {}

 link ПРИЛАГАТЕЛЬНОЕ:КВАШЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:квасить {}
 link СУЩЕСТВИТЕЛЬНОЕ:КВАРЦЕВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:кварцевать {}
 link ПРИЛАГАТЕЛЬНОЕ:КВАЛИФИЦИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:квалифицировать {}
 link ПРИЛАГАТЕЛЬНОЕ:КВАЛИФИКАЦИОННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:квалификация {}
 link ПРИЛАГАТЕЛЬНОЕ:КВАДРАФОНИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:квадрофония {}
 link ПРИЛАГАТЕЛЬНОЕ:КАШМИРСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:кашмир {}
 link ПРИЛАГАТЕЛЬНОЕ:КАШЕМИРОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:кашемир {}
 link ГЛАГОЛ:КАЧНУТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:качнуться {}
 link СУЩЕСТВИТЕЛЬНОЕ:КАФТАН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:одежда {}
 link ПРИЛАГАТЕЛЬНОЕ:КАУЧУКОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:каучук {}
 link ПРИЛАГАТЕЛЬНОЕ:КАТЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:катить {}
 link ПРИЛАГАТЕЛЬНОЕ:КАТАЛОНСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:каталония {}
 link СУЩЕСТВИТЕЛЬНОЕ:КАРТОФЕЛИНА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:картофель {}
 link СУЩЕСТВИТЕЛЬНОЕ:КАРТОФЕЛИНА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:картошка {}
 link СУЩЕСТВИТЕЛЬНОЕ:КАРТИРОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:картировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:КАРЛСБАД {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:город {}
 link ПРИЛАГАТЕЛЬНОЕ:КАРБОНАТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:карбонат {}
 link СУЩЕСТВИТЕЛЬНОЕ:КАРАБКАНИЕ {} <в_инфинитив> ИНФИНИТИВ:карабкаться {}
 link ГЛАГОЛ:КАПИТУЛИРОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:капитулировать {}
 link ПРИЛАГАТЕЛЬНОЕ:КАПИЛЛЯРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:капилляр {}
 link ПРИЛАГАТЕЛЬНОЕ:КАНЦЕРОГЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:канцероген {}
 link ПРИЛАГАТЕЛЬНОЕ:КАНОНИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:канон {}
 link ПРИЛАГАТЕЛЬНОЕ:КАНОНИЗИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:канонизировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:КАННАБИС {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:конопля {}
 link ПРИЛАГАТЕЛЬНОЕ:КАНАТОВИДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:канат {}
 link ПРИЛАГАТЕЛЬНОЕ:КАМФАРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:камфара {}
 link ПРИЛАГАТЕЛЬНОЕ:КАЛЬЦИФИЦИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:квалифицировать {}
 link ПРИЛАГАТЕЛЬНОЕ:КАЛЬЦИФИЦИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:квалифицировать {}
 link ПРИЛАГАТЕЛЬНОЕ:КАЛЛИГРАФИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:каллиграфия {}
 link СУЩЕСТВИТЕЛЬНОЕ:КАЙФ {} <в_инфинитив> ИНФИНИТИВ:кайфовать {}
 link ПРИЛАГАТЕЛЬНОЕ:КАЗАЦКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:казак {}
 link СУЩЕСТВИТЕЛЬНОЕ:ИСЧЕЗНОВЕННИЕ {} <в_инфинитив> ИНФИНИТИВ:исчезать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ИСХУДАНИЕ {} <в_инфинитив> ИНФИНИТИВ:исхудать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСПЫТУЕМЫЙ {} <в_инфинитив> ИНФИНИТИВ:испытывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ИСПРАЖНЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:испражняться {}
 link ПРИЛАГАТЕЛЬНОЕ:ИНФРАЗВУКОВОЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:инфразвук {}
 link СУЩЕСТВИТЕЛЬНОЕ:ИНТОКСИКАЦИЯ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:отравление {}
 link ПРИЛАГАТЕЛЬНОЕ:ИНТЕРАКТИВНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:интерактивность {}
 link ПРИЛАГАТЕЛЬНОЕ:ИНСПЕКТОРСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:инспектор {}
 link ПРИЛАГАТЕЛЬНОЕ:ИНКУБАТОРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:инкубатор {}
 link СУЩЕСТВИТЕЛЬНОЕ:ИНДУСТРИАЛИСТ {} <action> СУЩЕСТВИТЕЛЬНОЕ:индустриализм {}
 link ПРИЛАГАТЕЛЬНОЕ:ИНДОКИТАЙСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:индокитай {}
 link ГЛАГОЛ:ИМЕНОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:именовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИМЕНОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:именовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИМЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:иметь {}
 link ПРИЛАГАТЕЛЬНОЕ:ИМБИРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:имбирь {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЛЛЮСТРАТИВНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:иллюстрация {}
 link ГЛАГОЛ:ИЗУМИТЬ {} <в_инфинитив> ИНФИНИТИВ:изумить {}
 link ГЛАГОЛ:ИЗМУЧИТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:измучиться {}
 link ГЛАГОЛ:ИЗМЕРИТЬ {} <в_инфинитив> ИНФИНИТИВ:измерить {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗМЕРИМЫЙ {} <в_инфинитив> ИНФИНИТИВ:измерить {}
 link СУЩЕСТВИТЕЛЬНОЕ:ИЗМЕНЯЕМОСТЬ {} <в_инфинитив> ИНФИНИТИВ:изменять {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗГРЫЗЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:изгрызть {}
 link ГЛАГОЛ:ИЗГЛЯДЕТЬ {} <в_инфинитив> ИНФИНИТИВ:изглядеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ИЗВЕДЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:извести {}
 link ГЛАГОЛ:ИЗБРАТЬ {} <в_инфинитив> ИНФИНИТИВ:избрать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИДЕОГРАФИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:идеограф {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗНАХАРСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:знахарь {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЩИТИТЕЛЬНЫЙ {} <в_инфинитив> ИНФИНИТИВ:защищать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЩИТИМЫЙ {} <в_инфинитив> ИНФИНИТИВ:защищать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАШТРИХОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:заштриховать {}
 link ИНФИНИТИВ:ЗАШТОПАТЬ {} <в_несов> ИНФИНИТИВ:штопать {}
 link ГЛАГОЛ:ЗАЧАЛИТЬ {} <в_инфинитив> ИНФИНИТИВ:зачалить {}
 link ГЛАГОЛ:ЗАХОДИТЬ {} <в_инфинитив> ИНФИНИТИВ:заходить {}
 link ГЛАГОЛ:ЗАХВАТИТЬ {} <в_инфинитив> ИНФИНИТИВ:захватить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАФРАХТОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:зафрахтовать {}
 link ИНФИНИТИВ:ЗАТРАХАТЬ {} <в_несов> ИНФИНИТИВ:трахать {}
 link ГЛАГОЛ:ЗАТИХНУТЬ {} <в_инфинитив> ИНФИНИТИВ:затихнуть {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗАТВЕРДЕВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:затвердевать {}
 link ИНФИНИТИВ:ЗАСТОЛБИТЬ {} <в_несов> ИНФИНИТИВ:столбить {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗАСЕВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:засевать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАСАЖЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:засадить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАРЕЗЕРВИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:зарезервировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАРЕЗАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:зарезать {}
 link ГЛАГОЛ:ЗАРЕГИСТРИРОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:зарегистрировать {}
 link ИНФИНИТИВ:ЗАРЕВЕТЬ {} <в_несов> ИНФИНИТИВ:реветь {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАПРУЖЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:запрудить {}
 link ГЛАГОЛ:ЗАПАМЯТОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:запамятовать {}
 link ИНФИНИТИВ:ЗАНОЧЕВАТЬ {} <в_несов> ИНФИНИТИВ:ночевать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАМЕРЗШИЙ {} <в_инфинитив> ИНФИНИТИВ:замерзнут ь {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАМАРАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:замерзнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАМАРАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:замарать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАМАЗАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:замазать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЛЯПАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:заляпать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАЛИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:заливать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАКАНЧИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:заканчивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗАКАЛЕННОСТЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:закаленный {}

 link ПРИЛАГАТЕЛЬНОЕ:ЗАЖЖЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:зажечь {}
 link ИНФИНИТИВ:ЗАДУРИТЬ {} <в_несов> ИНФИНИТИВ:дурить {}
 link ГЛАГОЛ:ЗАГИПНОТИЗИРОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:загипнотизировать {}
 link ИНФИНИТИВ:ЗАГАСИТЬ {} <в_несов> ИНФИНИТИВ:гасить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВЯДШИЙ {} <в_инфинитив> ИНФИНИТИВ:завять {}
 link ГЛАГОЛ:ЗАВЫСИТЬ {} <в_инфинитив> ИНФИНИТИВ:завысить {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВУАЛИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:завуалировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВЛЕЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:завлечь {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗАВИХРЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:завихрять {}
 link ГЛАГОЛ:ЗАВИСЕТЬ {} <в_инфинитив> ИНФИНИТИВ:зависеть {}
 link ГЛАГОЛ:ЗАВИНТИТЬ {} <в_инфинитив> ИНФИНИТИВ:завинтить {}
 link ИНФИНИТИВ:ЗАВИЗЖАТЬ {} <в_несов> ИНФИНИТИВ:визжать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВИДУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:завидовать {}
 link ГЛАГОЛ:ЗАВИДОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:завидовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВЕРШЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:завершить {}
 link ГЛАГОЛ:ЗАВЕРНУТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:завернуться {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАВЕРНУТЫЙ {} <в_инфинитив> ИНФИНИТИВ:завернуть {}
 link ГЛАГОЛ:ЗАВЕРИТЬ {} <в_инфинитив> ИНФИНИТИВ:заверить {}
 link ГЛАГОЛ:ЗАВЕДОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:заведовать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗАВЕДЕННОСТЬ {} <в_инфинитив> ИНФИНИТИВ:заведенный {}
 link ГЛАГОЛ:ЗАБОЛЕТЬ {} <в_инфинитив> ИНФИНИТИВ:заболеть {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЗАБОЛЕВАЕМОСТЬ {} <в_инфинитив> ИНФИНИТИВ:заболеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗАБЛУДШИЙ {} <в_инфинитив> ИНФИНИТИВ:заблудиться {}
 link ПРИЛАГАТЕЛЬНОЕ:ЖАЛЕЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:жалеть {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЖАЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:жалеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ЕДИНОДУШНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:единодушие {}
 link ИНФИНИТИВ:ДОЧАВКАТЬ {} <в_несов> ИНФИНИТИВ:чавкать {}
 link ГЛАГОЛ:ДОЦВЕСТИ {} <в_инфинитив> ИНФИНИТИВ:доцвести {}
 link ИНФИНИТИВ:ДОХЛЕБАТЬ {} <в_несов> ИНФИНИТИВ:хлебать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ДОТАЦИЯ {} <в_инфинитив> ИНФИНИТИВ:дотировать {}
 link ГЛАГОЛ:ДОСТАТЬ {} <в_инфинитив> ИНФИНИТИВ:достать {}
 link ИНФИНИТИВ:ДОПЛАКАТЬ {} <в_несов> ИНФИНИТИВ:плакать {}
 link ГЛАГОЛ:ДОМЕРИТЬ {} <в_инфинитив> ИНФИНИТИВ:домерить {}
 link ГЛАГОЛ:ДОКОНЧИТЬ {} <в_инфинитив> ИНФИНИТИВ:докончить {}
 link ИНФИНИТИВ:ДОКОВЫЛЯТЬ {} <в_несов> ИНФИНИТИВ:ковылять {}
 link ГЛАГОЛ:ДОКАТИТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:докатиться {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОКАЗУЕМЫЙ {} <в_инфинитив> ИНФИНИТИВ:доказать {}
 link ГЛАГОЛ:ДОВОДИТЬ {} <в_инфинитив> ИНФИНИТИВ:доводить {}
 link ГЛАГОЛ:ДОВЕРИТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:довериться {}
 link ГЛАГОЛ:ДОВЕРИТЬ {} <в_инфинитив> ИНФИНИТИВ:доверить {}
 link ГЛАГОЛ:ДОБРОСИТЬ {} <в_инфинитив> ИНФИНИТИВ:добросить {}
 link СУЩЕСТВИТЕЛЬНОЕ:ДОБАВЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:добавлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ДИАГНОСТИРУЕМЫЙ {} <в_инфинитив> ИНФИНИТИВ:диагностировать {}
 link ГЛАГОЛ:ДЕЛИТЬ {} <в_инфинитив> ИНФИНИТИВ:делить {}
 link ЧИСЛИТЕЛЬНОЕ:ДЕВЯТЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:девятый {}
 link ПРИЛАГАТЕЛЬНОЕ:ДЕБИТОРСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:дебитор {}
 link ЧИСЛИТЕЛЬНОЕ:ДВЕНАДЦАТЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:двенадцатый {}
 link ЧИСЛИТЕЛЬНОЕ:ДВАДЦАТЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:двадцатый {}
 link ИНФИНИТИВ:ГРОБАНУТЬ {} <synonym> ИНФИНИТИВ:ограбить {}
 link ПРИЛАГАТЕЛЬНОЕ:ГРИНВИЧСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:гринвич {}
 link СУЩЕСТВИТЕЛЬНОЕ:ГРАНУЛЯРНОСТЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:гранулярный {}
 link ПРИЛАГАТЕЛЬНОЕ:ГОНИМЫЙ {} <в_инфинитив> ИНФИНИТИВ:гнать {}
 link ПРИЛАГАТЕЛЬНОЕ:ГОЛОГРАФИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:голография {}
 link ГЛАГОЛ:ГЛЯНУТЬ {} <в_инфинитив> ИНФИНИТИВ:глянуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ГИРОСКОПНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:гироскоп {}
 link ПРИЛАГАТЕЛЬНОЕ:ГЕРБОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:герб {}
 link ПРИЛАГАТЕЛЬНОЕ:ГЕНИТАЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:гениталия {}
 link ПРИЛАГАТЕЛЬНОЕ:ГВИНЕЙСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:гвинея {}
 link ПРИЛАГАТЕЛЬНОЕ:ГАРВАРДСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:гарвард {}
 link ГЛАГОЛ:ВЫЯСНИТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:выясниться {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫШТАМПОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:штамповать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫЧИСЛИМЫЙ {} <в_инфинитив> ИНФИНИТИВ:вычислять {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫТОШНЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:тошнить {}
 link ГЛАГОЛ:ВЫПЛЫТЬ {} <в_инфинитив> ИНФИНИТИВ:выплыть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫНЮХИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вынюхивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЫМОРАЖИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:вымораживать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫКЛЯНЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:выклянчить {}
 link ГЛАГОЛ:ВЫКЛЮЧИТЬ {} <в_инфинитив> ИНФИНИТИВ:выключить {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЫЗЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:вызывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫДРАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:выдрать {}
 link ГЛАГОЛ:ВЫДАВАТЬ {} <в_инфинитив> ИНФИНИТИВ:выдавать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫГРУЖЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:выгрузить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЫГНАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:выгнать {}
 link ГЛАГОЛ:ВЫГЛЯНУТЬ {} <в_инфинитив> ИНФИНИТИВ:выглянуть {}
 link ГЛАГОЛ:ВЫВЕРНУТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:вывернуться {}
 link ГЛАГОЛ:ВПЕЧАТЛИТЬ {} <в_инфинитив> ИНФИНИТИВ:впечатлить {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВОССЕДАНИЕ {} <в_инфинитив> ИНФИНИТИВ:восседать {}
 link ЧИСЛИТЕЛЬНОЕ:ВОСЕМНАДЦАТЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:восемнадцатый {}
 link ГЛАГОЛ:ВОЛЬТИЖИРОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:вольтижировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВОЛОКУЩИЙ {} <в_инфинитив> ИНФИНИТИВ:волочь {}
 link ПРИЛАГАТЕЛЬНОЕ:ВНЕЛИНГВИСТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:лингвистика {}
 link ПРИЛАГАТЕЛЬНОЕ:ВНЕНАЦИОНАЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:нация {}
 link ПРИЛАГАТЕЛЬНОЕ:ВНЕПЛАНОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:план {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВМЕШИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:вмешиваться {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЛОЖЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:вложить {}
 link ГЛАГОЛ:ВКРУТИТЬ {} <в_инфинитив> ИНФИНИТИВ:вкрутить {}
 link ПРИЛАГАТЕЛЬНОЕ:ВИШНЕВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:вишня {}
 link ПРИЛАГАТЕЛЬНОЕ:ВИХРАСТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:вихор {}
 link ПРИЛАГАТЕЛЬНОЕ:ВИСЯЧИЙ {} <в_инфинитив> ИНФИНИТИВ:висеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ВИЗАНТИЙСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:византия {}
 link ГЛАГОЛ:искривляться {} <в_инфинитив> ИНФИНИТИВ:искривлять {}

 link ГЛАГОЛ:ВЗРЕВЕТЬ {} <в_инфинитив> ИНФИНИТИВ:взреветь {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЗДЫХАНИЕ {} <в_инфинитив> ИНФИНИТИВ:вздыхать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЗВИХРЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:вихрь {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЕТЧИНА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:еда {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЕЛОСИПЕДИСТ {} <action> СУЩЕСТВИТЕЛЬНОЕ:велосипед {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЕЗДЕСУЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:вездесущность {}
 link ПРИЛАГАТЕЛЬНОЕ:ВЕГЕТАРИАНСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:вегетарианство {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВДОХНОВИТЕЛЬ {} <action> ИНФИНИТИВ:вдохновлять {}
 link ГЛАГОЛ:ВДВИНУТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:вдвинуться {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВГЛЯДЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:вглядываться {}
 link ПРИЛАГАТЕЛЬНОЕ:ВБУХИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вбухивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВБИРАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:вбирать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВАРЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:варить {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВАЛЬЦЕВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:вальцевать {}
 link ПРИЛАГАТЕЛЬНОЕ:ВАЖНИЧАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:важничать {}
 link ГЛАГОЛ:БЫТЬ {} <в_инфинитив> ИНФИНИТИВ:быть {}
 link ПРИЛАГАТЕЛЬНОЕ:БЫВШИЙ {} <в_инфинитив> ИНФИНИТИВ:быть {}
 link СУЩЕСТВИТЕЛЬНОЕ:БУШЕВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:бушевать {}
 link ПРИЛАГАТЕЛЬНОЕ:БРУТАЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:брутальность {}
 link ПРИЛАГАТЕЛЬНОЕ:БРОСИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:бросить {}
 link СУЩЕСТВИТЕЛЬНОЕ:БРОСАНИЕ {} <в_инфинитив> ИНФИНИТИВ:бросать {}
 link ПРИЛАГАТЕЛЬНОЕ:БРОКЕРСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:брокер {}
 link ПРИЛАГАТЕЛЬНОЕ:БРОДЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:бродить {}
 link ПРИЛАГАТЕЛЬНОЕ:БОЧКООБРАЗНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:бочка {}
 link ПРИЛАГАТЕЛЬНОЕ:БОЧКОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:бочка {}
 link СУЩЕСТВИТЕЛЬНОЕ:БОРЩ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:еда {}
 link СУЩЕСТВИТЕЛЬНОЕ:БОРЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:бороться {}
 link ПРИЛАГАТЕЛЬНОЕ:БОМБОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:бомба {}
 link ПРИЛАГАТЕЛЬНОЕ:БОЛЬШЕВИСТСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:большевик {}
 link СУЩЕСТВИТЕЛЬНОЕ:БОЛТИВОСТЬ {} <в_инфинитив> ИНФИНИТИВ:болтать {}
 link ПРИЛАГАТЕЛЬНОЕ:БОЛТАЮЩИЙСЯ {} <в_инфинитив> ИНФИНИТИВ:болтаться {}
 link ПРИЛАГАТЕЛЬНОЕ:БЛЕЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:блеять {}
 link НАРЕЧИЕ:БЛАГОДЕТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:благодетельный {}
 link СУЩЕСТВИТЕЛЬНОЕ:БИБЛИОФИЛИЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:библия {}
 link СУЩЕСТВИТЕЛЬНОЕ:БИБЛИОМАНИЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:библия {}
 link СУЩЕСТВИТЕЛЬНОЕ:БЗДЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:бздеть {}
 link СУЩЕСТВИТЕЛЬНОЕ:БЕТОНОСМЕСИТЕЛЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:бетон {}
 link СУЩЕСТВИТЕЛЬНОЕ:БЕТОНОПОЛИМЕР {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:бетон {}
 link СУЩЕСТВИТЕЛЬНОЕ:БЕТОНОМЕШАЛКА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:бетон {}
 link СУЩЕСТВИТЕЛЬНОЕ:БАКЛАЖАН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:овощ {}
 link ПРИЛАГАТЕЛЬНОЕ:БАКИНСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:баку {}
 link СУЩЕСТВИТЕЛЬНОЕ:БАЗИЛИК {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:растение {}
 link ПРИЛАГАТЕЛЬНОЕ:БАГРЯНИСТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:багрянец {}
 link ПРИЛАГАТЕЛЬНОЕ:АУДИТОРСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:аудитор {}
 link ПРИЛАГАТЕЛЬНОЕ:АССИРИЙСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ассирия {}
 link ПРИЛАГАТЕЛЬНОЕ:АССИМИЛИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:ассимилировать {вид:несоверш}
 link ПРИЛАГАТЕЛЬНОЕ:АССИМИЛИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:ассимилировать {вид:соверш}
 link НАРЕЧИЕ:АСКЕТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:аскетический {}
 link ПРИЛАГАТЕЛЬНОЕ:АНОНСИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:анонсировать {ВИД:НЕСОВЕРШ}
 link ПРИЛАГАТЕЛЬНОЕ:АНИЗОТРОПНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:анизотропия {}
 link ПРИЛАГАТЕЛЬНОЕ:АНАХРОНИЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:анахронизм {}
 link ПРИЛАГАТЕЛЬНОЕ:АМСТЕРДАМСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:амстердам {}
 link СУЩЕСТВИТЕЛЬНОЕ:АММОФОС {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:вещество {}
 link ПРИЛАГАТЕЛЬНОЕ:АЛТАЙСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:алтай {}
 link ПРИЛАГАТЕЛЬНОЕ:АЛЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:алеть {}
 link ПРИЛАГАТЕЛЬНОЕ:АКТИВАЦИОННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:активация {}
 link СУЩЕСТВИТЕЛЬНОЕ:АИСТ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:птица {}
 link ГЛАГОЛ:АБСТРАГИРОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:абстрагировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСКРИВЛЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:искривлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСКРИВЛЯВШИЙСЯ {} <в_инфинитив> ИНФИНИТИВ:искривляться {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСКРИВИВШИЙСЯ {} <в_инфинитив> ИНФИНИТИВ:искривиться {}

 link СУЩЕСТВИТЕЛЬНОЕ:ГОНЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:гнать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ГНОЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:гноиться {}
 link СУЩЕСТВИТЕЛЬНОЕ:ГЛАЗИРОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:глазировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ГЛАЗЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:глазеть {}
 link СУЩЕСТВИТЕЛЬНОЕ:ГАРЦЕВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:гарцевать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ГАЛОПИРОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:галопировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЯЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:вялить {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЯЗАНИЕ {} <в_инфинитив> ИНФИНИТИВ:вязать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЫЧИТЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:вычитывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЫЧЕРЧИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:вычерчивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЫЦВЕТАНИЕ {} <в_инфинитив> ИНФИНИТИВ:выцветать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЫХОЛАЖИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:выхолаживать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЫУЧИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:выучивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЫТРАВЛИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:вытравливать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЫТАПТЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:вытаптывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЫТАПЛИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:вытапливать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЫСТРИЖЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:выстригать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЫСТИРЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:стирать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЫСМАРКИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:сморкаться {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЫСКАЛЬЗЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:выскальзывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЫСКАБЛИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:выскабливать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЫСИЖИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:высиживать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЫСЕЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:выселять {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЫСЕИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:высеивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЫСВЕРЛИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:высверливать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЫРУЛИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:выруливать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЫРАСТАНИЕ {} <в_инфинитив> ИНФИНИТИВ:вырастать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЫПУСКАНИЕ {} <в_инфинитив> ИНФИНИТИВ:выпускать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЫПРЫГИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:выпрыгивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЫПРОВАЖИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:выпроваживать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЫПЛЕСКИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:выплескивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЫПЛЕВЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:выплевывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЫПАРЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:выпарывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЫПАРИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:выпаривать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЫНУЖДЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:вынуждать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЫНЕСЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:выносить { вид:несоверш }
 link СУЩЕСТВИТЕЛЬНОЕ:ВЫМОРАЖИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:вымораживать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЫМАЧИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:вымачивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЫМАТЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:выматывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЫМАНИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:выманивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЫЛУПЛИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:вылупляться {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЫЛУПЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:вылупляться {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЫКРАИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:выкраивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЫКОВЫРИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:выковыривать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЫКАТЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:выкатывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЫКАРМЛИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:выкармливать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЫКАЛЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:выкалывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЫЕДАНИЕ {} <в_инфинитив> ИНФИНИТИВ:выедать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЫДЫХАНИЕ {} <в_инфинитив> ИНФИНИТИВ:выдыхать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЫДУВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:выдувать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЫДВОРЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:выдворять {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЫДАИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:доить {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЫГРЕБАНИЕ {} <в_инфинитив> ИНФИНИТИВ:выгребать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЫГОРАНИЕ {} <в_инфинитив> ИНФИНИТИВ:выгорать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЫГАДЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:выгадывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЫВИНЧИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:вывинчивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЫВЕТРИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:выветривать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЫВАРИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:вываривать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЫБЫТИЕ {} <в_инфинитив> ИНФИНИТИВ:выбывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЫБЕГАНИЕ {} <в_инфинитив> ИНФИНИТИВ:выбегать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВХОЖДЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:входить {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВТАПТЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:втаптывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВСТАВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:вставать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВСПУЧИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:вспучиваться {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВСПУХАНИЕ {} <в_инфинитив> ИНФИНИТИВ:вспухать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВСПУГИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:вспугивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВСПОМИНАНИЕ {} <в_инфинитив> ИНФИНИТИВ:вспоминать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВСПЕНИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:вспенивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВСПАРЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:вспарывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВСКИПАНИЕ {} <в_инфинитив> ИНФИНИТИВ:вскипать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВСКАРМЛИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:вскармливать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВРУБАНИЕ {} <в_инфинитив> ИНФИНИТИВ:врубать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВРАЧЕВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:врачевать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВПРЫСКИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:впрыскивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВПРЫГИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:впрыгивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВПЛЫТИЕ {} <в_инфинитив> ИНФИНИТИВ:вплывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВПЕЧАТЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:впечатывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВПАДЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:впадать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВОССОЕДИНЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:воссоединять {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВОСПАЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:воспаляться {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВОЛХОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:волховать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВОЗМУЖАНИЕ {} <в_инфинитив> ИНФИНИТИВ:возмужать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВОЗВЕЛИЧИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:возвеличивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВМЕНЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:вменять {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВКУШЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:вкушать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВКРУЧИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:вкручивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВКАТЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:вкатывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВКАПЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:вкапывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЗРЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:взрывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЗМЫЛИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:взмыливать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЗЛАМЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:взламывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЗВИЗГИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:взвизгивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЗВЕДЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:взводить {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЗБРЫКИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:взбрыкивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЗБИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:взбивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЖИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:вживаться {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЕЯНИЕ {} <в_инфинитив> ИНФИНИТИВ:веять {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЕНЧАНИЕ {} <в_инфинитив> ИНФИНИТИВ:венчать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЕНТИЛИРОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:вентилировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЕДЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:ведать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВДУВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:вдувать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВДЕВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:вдевать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВБРАСЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:вбрасывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВАЯНИЕ {} <в_инфинитив> ИНФИНИТИВ:ваять {}
 link СУЩЕСТВИТЕЛЬНОЕ:БЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:бывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:БУЛЬКАНИЕ {} <в_инфинитив> ИНФИНИТИВ:булькать {}
 link СУЩЕСТВИТЕЛЬНОЕ:БУЛТЫХАНИЕ {} <в_инфинитив> ИНФИНИТИВ:бултыхаться {}
 link СУЩЕСТВИТЕЛЬНОЕ:БРОНИРОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:бронировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:БРОЖЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:бродить {}
 link СУЩЕСТВИТЕЛЬНОЕ:БОЧКОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:бочковать {}
 link СУЩЕСТВИТЕЛЬНОЕ:БИЧЕВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:бичевать {}
 link СУЩЕСТВИТЕЛЬНОЕ:БЗДЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:бздеть {}
 link СУЩЕСТВИТЕЛЬНОЕ:БДЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:бдеть {}
 link СУЩЕСТВИТЕЛЬНОЕ:АКЦИОНИРОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:акционировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:АГОНИРОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:агонизировать {}
 link ИНФИНИТИВ:СПЛОТИТЬСЯ {} <без_ся> ИНФИНИТИВ:сплотить {}
 link ИНФИНИТИВ:СПЛЕТАТЬСЯ {} <без_ся> ИНФИНИТИВ:сплетать {}
 link ИНФИНИТИВ:СПАРИТЬСЯ {} <без_ся> ИНФИНИТИВ:спарить {}
 link ИНФИНИТИВ:СОХРАНЯТЬСЯ {} <без_ся> ИНФИНИТИВ:сохранять {}
 link ИНФИНИТИВ:СОСТЫКОВАТЬСЯ {} <без_ся> ИНФИНИТИВ:состыковать {}
 link ИНФИНИТИВ:СОСТАРИТЬСЯ {} <без_ся> ИНФИНИТИВ:состарить {}
 link ИНФИНИТИВ:СОСРЕДОТОЧИТЬСЯ {} <без_ся> ИНФИНИТИВ:сосредоточить {}
 link ИНФИНИТИВ:СОСРЕДОТОЧИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:сосредоточивать {}
 link ИНФИНИТИВ:СОСРЕДОТАЧИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:сосредотачивать {}
 link ИНФИНИТИВ:СОМКНУТЬСЯ {} <без_ся> ИНФИНИТИВ:сомкнуть {}
 link ИНФИНИТИВ:СОКРУШИТЬСЯ {} <без_ся> ИНФИНИТИВ:сокрушить {}
 link ИНФИНИТИВ:СОКРУШАТЬСЯ {} <без_ся> ИНФИНИТИВ:сокрушать {}
 link ИНФИНИТИВ:СОКРАЩАТЬСЯ {} <без_ся> ИНФИНИТИВ:сокращать {}
 link ИНФИНИТИВ:СОКРАТИТЬСЯ {} <без_ся> ИНФИНИТИВ:сократить {}
 link ИНФИНИТИВ:СОЗНАВАТЬСЯ {} <без_ся> ИНФИНИТИВ:сознавать {}
 link ИНФИНИТИВ:СОЗДАТЬСЯ {} <без_ся> ИНФИНИТИВ:создать {}
 link ИНФИНИТИВ:СОЕДИНЯТЬСЯ {} <без_ся> ИНФИНИТИВ:соединять {}
 link ИНФИНИТИВ:СОЕДИНИТЬСЯ {} <без_ся> ИНФИНИТИВ:соединить {}
 link ИНФИНИТИВ:СОДРАТЬСЯ {} <без_ся> ИНФИНИТИВ:содрать {}
 link ИНФИНИТИВ:СОДЕЯТЬСЯ {} <без_ся> ИНФИНИТИВ:содеять {}
 link ИНФИНИТИВ:СОДЕРЖАТЬСЯ {} <без_ся> ИНФИНИТИВ:содержать {}
 link ИНФИНИТИВ:СОГРЕТЬСЯ {} <без_ся> ИНФИНИТИВ:согреть {}
 link ИНФИНИТИВ:СОГРЕВАТЬСЯ {} <без_ся> ИНФИНИТИВ:согревать {}
 link ИНФИНИТИВ:СОГНУТЬСЯ {} <без_ся> ИНФИНИТИВ:согнуть {}
 link ИНФИНИТИВ:СОГЛАСОВАТЬСЯ {вид:соверш} <без_ся> ИНФИНИТИВ:согласовать {вид:соверш}
 link ИНФИНИТИВ:СОВМЕЩАТЬСЯ {} <без_ся> ИНФИНИТИВ:совмещать {}
 link ИНФИНИТИВ:СОВМЕСТИТЬСЯ {} <без_ся> ИНФИНИТИВ:совместить {}
 link ИНФИНИТИВ:СОВЕТОВАТЬСЯ {} <без_ся> ИНФИНИТИВ:советовать {}
 link ИНФИНИТИВ:СОВЕРШИТЬСЯ {} <без_ся> ИНФИНИТИВ:совершить {}
 link ИНФИНИТИВ:СОВЕРШЕНСТВОВАТЬСЯ {} <без_ся> ИНФИНИТИВ:совершенствовать {}
 link ИНФИНИТИВ:СОВЕРШАТЬСЯ {} <без_ся> ИНФИНИТИВ:совершать {}
 link ИНФИНИТИВ:СОВАТЬСЯ {} <без_ся> ИНФИНИТИВ:совать {}
 link ИНФИНИТИВ:СОБРАТЬСЯ {} <без_ся> ИНФИНИТИВ:собрать {}
 link ИНФИНИТИВ:СОБЛАЗНИТЬСЯ {} <без_ся> ИНФИНИТИВ:соблазнить {}
 link ИНФИНИТИВ:СОБИРАТЬСЯ {} <без_ся> ИНФИНИТИВ:собирать {}
 link ИНФИНИТИВ:СНОСИТЬСЯ {} <без_ся> ИНФИНИТИВ:сносить {}
 link ИНФИНИТИВ:СНИЗИТЬСЯ {} <без_ся> ИНФИНИТИВ:снизить {}
 link ИНФИНИТИВ:СНИЖАТЬСЯ {} <без_ся> ИНФИНИТИВ:снижать {}
 link ИНФИНИТИВ:СМЯТЬСЯ {} <без_ся> ИНФИНИТИВ:смять {}
 link ИНФИНИТИВ:СМЯГЧИТЬСЯ {} <без_ся> ИНФИНИТИВ:смягчить {}
 link ИНФИНИТИВ:СМЫТЬСЯ {} <без_ся> ИНФИНИТИВ:смыть {}
 link ИНФИНИТИВ:СМЫВАТЬСЯ {} <без_ся> ИНФИНИТИВ:смывать {}
 link ИНФИНИТИВ:СМУЩАТЬСЯ {} <без_ся> ИНФИНИТИВ:смущать {}
 link ИНФИНИТИВ:СМУТИТЬСЯ {} <без_ся> ИНФИНИТИВ:смутить {}
 link ИНФИНИТИВ:СМОРЩИТЬСЯ {} <без_ся> ИНФИНИТИВ:сморщить {}
 link ИНФИНИТИВ:СМИНАТЬСЯ {} <без_ся> ИНФИНИТИВ:сминать {}
 link ИНФИНИТИВ:СМЕЩАТЬСЯ {} <без_ся> ИНФИНИТИВ:смещать {}
 link ИНФИНИТИВ:СМЕШАТЬСЯ {} <без_ся> ИНФИНИТИВ:смешать {}
 link ИНФИНИТИВ:СМЕСТИТЬСЯ {} <без_ся> ИНФИНИТИВ:сместить {}
 link ИНФИНИТИВ:СМЕНЯТЬСЯ {} <без_ся> ИНФИНИТИВ:сменять {}
 link ИНФИНИТИВ:СМЕНИТЬСЯ {} <без_ся> ИНФИНИТИВ:сменить {}
 link ИНФИНИТИВ:СМАЗЫВАТЬСЯ {} <без_ся> ИНФИНИТИВ:смазывать {}
 link ИНФИНИТИВ:СМАЗАТЬСЯ {} <без_ся> ИНФИНИТИВ:смазать {}
 link ИНФИНИТИВ:СЛЫШАТЬСЯ {} <без_ся> ИНФИНИТИВ:слышать {}
 link ИНФИНИТИВ:СЛУШАТЬСЯ {} <без_ся> ИНФИНИТИВ:слушать {}
 link ИНФИНИТИВ:СЛОМАТЬСЯ {} <без_ся> ИНФИНИТИВ:сломать {}
 link ИНФИНИТИВ:СЛОЖИТЬСЯ {} <без_ся> ИНФИНИТИВ:сложить {}
 link ИНФИНИТИВ:СЛИТЬСЯ {} <без_ся> ИНФИНИТИВ:слить {}
 link ИНФИНИТИВ:СЛИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:сливать {}
 link ИНФИНИТИВ:СЛЕПИТЬСЯ {} <без_ся> ИНФИНИТИВ:слепить { вид:соверш }
 link ИНФИНИТИВ:СКРЮЧИТЬСЯ {} <без_ся> ИНФИНИТИВ:скрючить {}
 link ИНФИНИТИВ:СКРЮЧИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:скрючивать {}
 link ИНФИНИТИВ:СКРЫТЬСЯ {} <без_ся> ИНФИНИТИВ:скрыть {}
 link ИНФИНИТИВ:СКРЫВАТЬСЯ {} <без_ся> ИНФИНИТИВ:скрывать {}
 link ИНФИНИТИВ:СКРУТИТЬСЯ {} <без_ся> ИНФИНИТИВ:скрутить {}
 link ИНФИНИТИВ:СКРИВИТЬСЯ {} <без_ся> ИНФИНИТИВ:скривить {}
 link ИНФИНИТИВ:СКРЕСТИТЬСЯ {} <без_ся> ИНФИНИТИВ:скрестить {}
 link ИНФИНИТИВ:СКРЕПИТЬСЯ {} <без_ся> ИНФИНИТИВ:скрепить {}
 link ИНФИНИТИВ:СКОСИТЬСЯ {} <без_ся> ИНФИНИТИВ:скосить {}
 link ИНФИНИТИВ:СКОРЧИТЬСЯ {} <без_ся> ИНФИНИТИВ:скорчить {}
 link ИНФИНИТИВ:СКОПИТЬСЯ {} <без_ся> ИНФИНИТИВ:скопить {}
 link ИНФИНИТИВ:СКОНЦЕНТРИРОВАТЬСЯ {} <без_ся> ИНФИНИТИВ:сконцентрировать {}
 link ИНФИНИТИВ:СКОВАТЬСЯ {} <без_ся> ИНФИНИТИВ:сковать {}
 link ИНФИНИТИВ:СКЛОНЯТЬСЯ {} <без_ся> ИНФИНИТИВ:склонять {}
 link ИНФИНИТИВ:СКЛОНИТЬСЯ {} <без_ся> ИНФИНИТИВ:склонить {}
 link ИНФИНИТИВ:СКЛЕИТЬСЯ {} <без_ся> ИНФИНИТИВ:склеить {}
 link ИНФИНИТИВ:СКЛАДЫВАТЬСЯ {} <без_ся> ИНФИНИТИВ:складывать {}
 link ИНФИНИТИВ:СКИСАТЬСЯ {} <без_ся> ИНФИНИТИВ:скисать {}
 link ИНФИНИТИВ:СКВАШИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:сквашивать {}
 link ИНФИНИТИВ:СКВАСИТЬСЯ {} <без_ся> ИНФИНИТИВ:сквасить {}
 link ИНФИНИТИВ:СКАТЫВАТЬСЯ {} <без_ся> ИНФИНИТИВ:скатывать {}
 link ИНФИНИТИВ:СКАТИТЬСЯ {} <без_ся> ИНФИНИТИВ:скатить {}
 link ИНФИНИТИВ:СКАТАТЬСЯ {} <без_ся> ИНФИНИТИВ:скатать {}
 link ИНФИНИТИВ:СКАЛИТЬСЯ {} <без_ся> ИНФИНИТИВ:скалить {}
 link ИНФИНИТИВ:СИНХРОНИЗИРОВАТЬСЯ {} <без_ся> ИНФИНИТИВ:синхронизировать {}
 link ИНФИНИТИВ:СЖИМАТЬСЯ {} <без_ся> ИНФИНИТИВ:сжимать {}
 link ИНФИНИТИВ:СЖАТЬСЯ {} <без_ся> ИНФИНИТИВ:сжать {}
 link ИНФИНИТИВ:СЕЯТЬСЯ {} <без_ся> ИНФИНИТИВ:сеять {}
 link ИНФИНИТИВ:СЕРДИТЬСЯ {} <без_ся> ИНФИНИТИВ:сердить {}
 link ИНФИНИТИВ:СЕЛИТЬСЯ {} <без_ся> ИНФИНИТИВ:селить {}
 link ИНФИНИТИВ:СДУВАТЬСЯ {} <без_ся> ИНФИНИТИВ:сдувать {}
 link ИНФИНИТИВ:СДРУЖИТЬСЯ {} <без_ся> ИНФИНИТИВ:сдружить {}
 link ИНФИНИТИВ:СДИРАТЬСЯ {} <без_ся> ИНФИНИТИВ:сдирать {}
 link ИНФИНИТИВ:СДЕРЖАТЬСЯ {} <без_ся> ИНФИНИТИВ:сдержать {}
 link ИНФИНИТИВ:СДЕЛАТЬСЯ {} <без_ся> ИНФИНИТИВ:сделать {}
 link ИНФИНИТИВ:СДАТЬСЯ {} <без_ся> ИНФИНИТИВ:сдать {}
 link ИНФИНИТИВ:СДАВАТЬСЯ {} <без_ся> ИНФИНИТИВ:сдавать {}
 link ИНФИНИТИВ:СГОРБИТЬСЯ {} <без_ся> ИНФИНИТИВ:сгорбить {}
 link ИНФИНИТИВ:СВЕСИТЬСЯ {} <без_ся> ИНФИНИТИВ:свесить {}
 link ИНФИНИТИВ:СПЛЮСНУТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:сплюснуть {}
 link ИНФИНИТИВ:СОСТАРИТЬСЯ {} <без_ся> ИНФИНИТИВ:состарить {}
 link ИНФИНИТИВ:СОСРЕДОТОЧИТЬСЯ {} <без_ся> ИНФИНИТИВ:сосредоточить {}
 link ИНФИНИТИВ:СОСРЕДОТОЧИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:сосредотачивать {}
 link ИНФИНИТИВ:СООТНОСИТЬСЯ {} <без_ся> ИНФИНИТИВ:соотносить {}
 link ИНФИНИТИВ:СООБЩАТЬСЯ {} <без_ся> ИНФИНИТИВ:сообщать {}
 link ИНФИНИТИВ:СОМКНУТЬСЯ {} <без_ся> ИНФИНИТИВ:сомкнуть {}
 link ИНФИНИТИВ:СОКРУШИТЬСЯ {} <без_ся> ИНФИНИТИВ:сокрушить {}
 link ИНФИНИТИВ:СОКРАЩАТЬСЯ {} <без_ся> ИНФИНИТИВ:сокращать {}
 link ИНФИНИТИВ:СОКРАТИТЬСЯ {} <без_ся> ИНФИНИТИВ:сократить {}
 link ИНФИНИТИВ:СОЗДАТЬСЯ {} <без_ся> ИНФИНИТИВ:создать {}
 link ИНФИНИТИВ:СОЕДИНЯТЬСЯ {} <без_ся> ИНФИНИТИВ:соединять {}
 link ИНФИНИТИВ:СОЕДИНИТЬСЯ {} <без_ся> ИНФИНИТИВ:соединить {}
 link ИНФИНИТИВ:СОДЕЯТЬСЯ {} <без_ся> ИНФИНИТИВ:содеять {}
 link ИНФИНИТИВ:СОДЕРЖАТЬСЯ {} <без_ся> ИНФИНИТИВ:содержать {}
 link ИНФИНИТИВ:СОГРЕТЬСЯ {} <без_ся> ИНФИНИТИВ:согреть {}
 link ИНФИНИТИВ:СОГРЕВАТЬСЯ {} <без_ся> ИНФИНИТИВ:согревать {}
 link ИНФИНИТИВ:СОГНУТЬСЯ {} <без_ся> ИНФИНИТИВ:согнуть {}
 link ИНФИНИТИВ:СОГЛАСОВАТЬСЯ {вид:соверш} <без_ся> ИНФИНИТИВ:согласовать {вид:соверш}
 link ИНФИНИТИВ:СОВМЕЩАТЬСЯ {} <без_ся> ИНФИНИТИВ:совмещать {}
 link ИНФИНИТИВ:СОВМЕСТИТЬСЯ {} <без_ся> ИНФИНИТИВ:совместить {}
 link ИНФИНИТИВ:СОВЕТОВАТЬСЯ {} <без_ся> ИНФИНИТИВ:советовать {}
 link ИНФИНИТИВ:СОВЕСТИТЬСЯ {} <без_ся> ИНФИНИТИВ:совестить {}
 link ИНФИНИТИВ:СОВЕРШИТЬСЯ {} <без_ся> ИНФИНИТИВ:совершить {}
 link ИНФИНИТИВ:СОВЕРШЕНСТВОВАТЬСЯ {} <без_ся> ИНФИНИТИВ:совершенствовать {}
 link ИНФИНИТИВ:СОВЕРШАТЬСЯ {} <без_ся> ИНФИНИТИВ:совершать {}
 link ИНФИНИТИВ:СОВАТЬСЯ {} <без_ся> ИНФИНИТИВ:совать {}
 link ИНФИНИТИВ:СОБЛАЗНИТЬСЯ {} <без_ся> ИНФИНИТИВ:соблазнить {}
 link ИНФИНИТИВ:СОБИРАТЬСЯ {} <без_ся> ИНФИНИТИВ:собирать {}
 link ИНФИНИТИВ:СНИЖАТЬСЯ {} <без_ся> ИНФИНИТИВ:снижать {}
 link ИНФИНИТИВ:СМЯГЧИТЬСЯ {} <без_ся> ИНФИНИТИВ:смягчить {}
 link ИНФИНИТИВ:СМУЩАТЬСЯ {} <без_ся> ИНФИНИТИВ:смущать {}
 link ИНФИНИТИВ:СМУТИТЬСЯ {} <без_ся> ИНФИНИТИВ:смутить {}
 link ИНФИНИТИВ:СМОРЩИТЬСЯ {} <без_ся> ИНФИНИТИВ:сморщить {}
 link ИНФИНИТИВ:СМИНАТЬСЯ {} <без_ся> ИНФИНИТИВ:сминать {}
 link ИНФИНИТИВ:СМЕЩАТЬСЯ {} <без_ся> ИНФИНИТИВ:смещать {}
 link ИНФИНИТИВ:СМЕСТИТЬСЯ {} <без_ся> ИНФИНИТИВ:сместить {}
 link ИНФИНИТИВ:СМЕНЯТЬСЯ {} <без_ся> ИНФИНИТИВ:сменять {}
 link ИНФИНИТИВ:СМЕНИТЬСЯ {} <без_ся> ИНФИНИТИВ:сменить {}
 link ИНФИНИТИВ:СМАЗЫВАТЬСЯ {} <без_ся> ИНФИНИТИВ:смазывать {}
 link ИНФИНИТИВ:СМАЗАТЬСЯ {} <без_ся> ИНФИНИТИВ:смазать {}
 link ИНФИНИТИВ:СЛЫШАТЬСЯ {} <без_ся> ИНФИНИТИВ:слышать {}
 link ИНФИНИТИВ:СЛОМАТЬСЯ {} <без_ся> ИНФИНИТИВ:сломать {}
 link ИНФИНИТИВ:СЛИТЬСЯ {} <без_ся> ИНФИНИТИВ:слить {}
 link ИНФИНИТИВ:СЛИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:сливать {}
 link ИНФИНИТИВ:СЛЕПИТЬСЯ {} <без_ся> ИНФИНИТИВ:слепить {вид:соверш}
 link ИНФИНИТИВ:СКРЮЧИТЬСЯ {} <без_ся> ИНФИНИТИВ:скрючить {}
 link ИНФИНИТИВ:СКРЮЧИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:скрючивать {}
 link ИНФИНИТИВ:СКРЫВАТЬСЯ {} <без_ся> ИНФИНИТИВ:скрывать {}
 link ИНФИНИТИВ:СКРУТИТЬСЯ {} <без_ся> ИНФИНИТИВ:скрутить {}
 link ИНФИНИТИВ:СКРИВИТЬСЯ {} <без_ся> ИНФИНИТИВ:скривить {}
 link ИНФИНИТИВ:СКРЕСТИТЬСЯ {} <без_ся> ИНФИНИТИВ:скрестить {}
 link ИНФИНИТИВ:СКРЕПИТЬСЯ {} <без_ся> ИНФИНИТИВ:скрепить {}
 link ИНФИНИТИВ:СКОРЧИТЬСЯ {} <без_ся> ИНФИНИТИВ:скорчить {}
 link ИНФИНИТИВ:СКОПИТЬСЯ {} <без_ся> ИНФИНИТИВ:скопить {}
 link ИНФИНИТИВ:СКОНЦЕНТРИРОВАТЬСЯ {} <без_ся> ИНФИНИТИВ:сконцентрировать {}
 link ИНФИНИТИВ:СКОВАТЬСЯ {} <без_ся> ИНФИНИТИВ:сковать {}
 link ИНФИНИТИВ:СКЛОНЯТЬСЯ {} <без_ся> ИНФИНИТИВ:склонять {}
 link ИНФИНИТИВ:СКЛОНИТЬСЯ {} <без_ся> ИНФИНИТИВ:склонить {}
 link ИНФИНИТИВ:СКЛЕИТЬСЯ {} <без_ся> ИНФИНИТИВ:склеить {}
 link ИНФИНИТИВ:СКЛАДЫВАТЬСЯ {} <без_ся> ИНФИНИТИВ:складывать {}
 link ИНФИНИТИВ:СКИСАТЬСЯ {} <без_ся> ИНФИНИТИВ:скисать {}
 link ИНФИНИТИВ:СКВАШИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:сквашивать {}
 link ИНФИНИТИВ:СКВАСИТЬСЯ {} <без_ся> ИНФИНИТИВ:сквасить {}
 link ИНФИНИТИВ:СЖИМАТЬСЯ {} <без_ся> ИНФИНИТИВ:сжимать {}
 link ИНФИНИТИВ:СЖАТЬСЯ {} <без_ся> ИНФИНИТИВ:сжать {}
 link ИНФИНИТИВ:СЕЯТЬСЯ {} <без_ся> ИНФИНИТИВ:сеять {}
 link ИНФИНИТИВ:СЕРДИТЬСЯ {} <без_ся> ИНФИНИТИВ:сердить {}
 link ИНФИНИТИВ:СЕЛИТЬСЯ {} <без_ся> ИНФИНИТИВ:селить {}
 link ИНФИНИТИВ:СДУТЬСЯ {} <без_ся> ИНФИНИТИВ:сдуть {}
 link ИНФИНИТИВ:СДУВАТЬСЯ {} <без_ся> ИНФИНИТИВ:сдувать {}
 link ИНФИНИТИВ:СДИРАТЬСЯ {} <без_ся> ИНФИНИТИВ:сдирать {}
 link ИНФИНИТИВ:СДЕЛАТЬСЯ {} <без_ся> ИНФИНИТИВ:сделать {}
 link ИНФИНИТИВ:СВЕСИТЬСЯ {} <без_ся> ИНФИНИТИВ:свесить {}
 link ИНФИНИТИВ:СВЕРГАТЬСЯ {} <без_ся> ИНФИНИТИВ:свергать {}
 link ИНФИНИТИВ:СБЛИЖАТЬСЯ {} <без_ся> ИНФИНИТИВ:сближать {}
 link ИНФИНИТИВ:СБИТЬСЯ {} <без_ся> ИНФИНИТИВ:сбить {}
 link ИНФИНИТИВ:СБИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:сбивать {}
 link ИНФИНИТИВ:РУШИТЬСЯ {} <без_ся> ИНФИНИТИВ:рушить {}
 link ИНФИНИТИВ:РУХНУТЬСЯ {} <без_ся> ИНФИНИТИВ:рухнуть {}
 link ИНФИНИТИВ:РУКОВОДИТЬСЯ {} <без_ся> ИНФИНИТИВ:руководить {}
 link ИНФИНИТИВ:РУГНУТЬСЯ {} <без_ся> ИНФИНИТИВ:ругнуть {}
 link ИНФИНИТИВ:РЕГИСТРИРОВАТЬСЯ {} <без_ся> ИНФИНИТИВ:регистрировать {}
 link ИНФИНИТИВ:РВАТЬСЯ {} <без_ся> ИНФИНИТИВ:рвать {}
 link ИНФИНИТИВ:РВАНУТЬСЯ {} <без_ся> ИНФИНИТИВ:рвануть {}
 link ИНФИНИТИВ:РАСШИРЯТЬСЯ {} <без_ся> ИНФИНИТИВ:расширять {}
 link ИНФИНИТИВ:РАСШИРИТЬСЯ {} <без_ся> ИНФИНИТИВ:расширить {}
 link ИНФИНИТИВ:РАСШАТАТЬСЯ {} <без_ся> ИНФИНИТИВ:расшатать {}
 link ИНФИНИТИВ:РАСЧЛЕНИТЬСЯ {} <без_ся> ИНФИНИТИВ:расчленить {}
 link ИНФИНИТИВ:РАСЦЕЛОВАТЬСЯ {} <без_ся> ИНФИНИТИВ:расцеловать {}
 link ИНФИНИТИВ:РАСХОДОВАТЬСЯ {} <без_ся> ИНФИНИТИВ:расходовать {}
 link ИНФИНИТИВ:РАСТЯНУТЬСЯ {} <без_ся> ИНФИНИТИВ:растянуть {}
 link ИНФИНИТИВ:РАСТЯГИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:растягивать {}
 link ИНФИНИТИВ:РАСТРОГАТЬСЯ {} <без_ся> ИНФИНИТИВ:растрогать {}
 link ИНФИНИТИВ:РАСТРЕПАТЬСЯ {} <без_ся> ИНФИНИТИВ:растрепать {}
 link ИНФИНИТИВ:РАСТРАТИТЬСЯ {} <без_ся> ИНФИНИТИВ:растратить {}
 link ИНФИНИТИВ:РАСТОПИТЬСЯ {} <без_ся> ИНФИНИТИВ:растопить {}
 link ИНФИНИТИВ:РАСТОЛКАТЬСЯ {} <без_ся> ИНФИНИТИВ:растолкать {}
 link ИНФИНИТИВ:РАСТЛИТЬСЯ {} <без_ся> ИНФИНИТИВ:растлить {}
 link ИНФИНИТИВ:РАСТАЛКИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:расталкивать {}
 link ИНФИНИТИВ:РАССЫПАТЬСЯ { вид:соверш } <без_ся> ИНФИНИТИВ:рассыпать { вид:соверш }
 link ИНФИНИТИВ:РАССТРОИТЬСЯ {} <без_ся> ИНФИНИТИВ:расстроить {}
 link ИНФИНИТИВ:РАССТРАИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:расстраивать {}
 link ИНФИНИТИВ:РАССТИЛАТЬСЯ {} <без_ся> ИНФИНИТИВ:расстилать {}
 link ИНФИНИТИВ:РАССМАТРИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:рассматривать {}
 link ИНФИНИТИВ:РАССЛАБИТЬСЯ {} <без_ся> ИНФИНИТИВ:расслабить {}
 link ИНФИНИТИВ:РАССЕЯТЬСЯ {} <без_ся> ИНФИНИТИВ:рассеять {}
 link ИНФИНИТИВ:РАССЕРДИТЬСЯ {} <без_ся> ИНФИНИТИВ:рассердить {}
 link ИНФИНИТИВ:РАССЕЛИТЬСЯ {} <без_ся> ИНФИНИТИВ:расселить {}
 link ИНФИНИТИВ:РАССАЖИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:рассаживать {}
 link ИНФИНИТИВ:РАСПУСКАТЬСЯ {} <без_ся> ИНФИНИТИВ:распускать {}
 link ИНФИНИТИВ:РАСПУСТИТЬСЯ {} <без_ся> ИНФИНИТИВ:распустить {}
 link ИНФИНИТИВ:РАСПРЯМИТЬСЯ {} <без_ся> ИНФИНИТИВ:распрямить {}
 link ИНФИНИТИВ:РАСПРЕДЕЛЯТЬСЯ {} <без_ся> ИНФИНИТИВ:распределять {}
 link ИНФИНИТИВ:РАСПРЕДЕЛИТЬСЯ {} <без_ся> ИНФИНИТИВ:распределить {}
 link ИНФИНИТИВ:РАСПРАВЛЯТЬСЯ {} <без_ся> ИНФИНИТИВ:расправлять {}
 link ИНФИНИТИВ:РАСПРАВИТЬСЯ {} <без_ся> ИНФИНИТИВ:расправить {}
 link ИНФИНИТИВ:РАСПОЛОЖИТЬСЯ {} <без_ся> ИНФИНИТИВ:расположить {}
 link ИНФИНИТИВ:РАСПОЛАГАТЬСЯ {} <без_ся> ИНФИНИТИВ:располагать {}
 link ИНФИНИТИВ:РАСПЛОДИТЬСЯ {} <без_ся> ИНФИНИТИВ:расплодить {}
 link ИНФИНИТИВ:РАСПЛЕСКАТЬСЯ {} <без_ся> ИНФИНИТИВ:расплескать {}
 link ИНФИНИТИВ:РАСПЛАВИТЬСЯ {} <без_ся> ИНФИНИТИВ:расплавить {}
 link ИНФИНИТИВ:РАСПАХНУТЬСЯ {} <без_ся> ИНФИНИТИВ:распахнуть {}
 link ИНФИНИТИВ:РАСПАХИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:распахивать {}
 link ИНФИНИТИВ:РАСКРЫТЬСЯ {} <без_ся> ИНФИНИТИВ:раскрыть {}
 link ИНФИНИТИВ:РАСКРЫВАТЬСЯ {} <без_ся> ИНФИНИТИВ:раскрывать {}
 link ИНФИНИТИВ:РАСКРУТИТЬСЯ {} <без_ся> ИНФИНИТИВ:раскрутить {}
 link ИНФИНИТИВ:РАСКРОШИТЬСЯ {} <без_ся> ИНФИНИТИВ:раскрошить {}
 link ИНФИНИТИВ:РАСКОЛОТЬСЯ {} <без_ся> ИНФИНИТИВ:расколоть {}
 link ИНФИНИТИВ:РАСКЛАДЫВАТЬСЯ {} <без_ся> ИНФИНИТИВ:раскладывать {}
 link ИНФИНИТИВ:РАСКИНУТЬСЯ {} <без_ся> ИНФИНИТИВ:раскинуть {}
 link ИНФИНИТИВ:РАСКИДЫВАТЬСЯ {} <без_ся> ИНФИНИТИВ:раскидывать {}
 link ИНФИНИТИВ:РАСКИДАТЬСЯ {} <без_ся> ИНФИНИТИВ:раскидать {}
 link ИНФИНИТИВ:РАСКАЧИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:раскачивать {}
 link ИНФИНИТИВ:РАСКАЧАТЬСЯ {} <без_ся> ИНФИНИТИВ:раскачать {}
 link ИНФИНИТИВ:РАСКАЛЫВАТЬСЯ {} <без_ся> ИНФИНИТИВ:раскалывать {}
 link ИНФИНИТИВ:РАЗЫГРЫВАТЬСЯ {} <без_ся> ИНФИНИТИВ:разыгрывать {}
 link ИНФИНИТИВ:РАЗЫГРАТЬСЯ {} <без_ся> ИНФИНИТИВ:разыграть {}
 link ИНФИНИТИВ:РАЗЪЯСНИТЬСЯ {} <без_ся> ИНФИНИТИВ:разъяснить {}
 link ИНФИНИТИВ:РАЗРЯДИТЬСЯ {} <без_ся> ИНФИНИТИВ:разрядить {}
 link ИНФИНИТИВ:РАЗОРИТЬСЯ {} <без_ся> ИНФИНИТИВ:разорить {}
 link ИНФИНИТИВ:РАЗОРВАТЬСЯ {} <без_ся> ИНФИНИТИВ:разорвать {}
 link ИНФИНИТИВ:РАЗОЗЛИТЬСЯ {} <без_ся> ИНФИНИТИВ:разозлить {}
 link ИНФИНИТИВ:РАЗОДРАТЬСЯ {} <без_ся> ИНФИНИТИВ:разодрать {}
 link ИНФИНИТИВ:РАЗОГРЕТЬСЯ {} <без_ся> ИНФИНИТИВ:разогреть {}
 link ИНФИНИТИВ:РАЗОГНАТЬСЯ {} <без_ся> ИНФИНИТИВ:разогнать {}
 link ИНФИНИТИВ:РАЗОБЛАЧИТЬСЯ {} <без_ся> ИНФИНИТИВ:разоблачить {}
 link ИНФИНИТИВ:РАЗМЯТЬСЯ {} <без_ся> ИНФИНИТИВ:размять {}
 link ИНФИНИТИВ:РАЗМОТАТЬСЯ {} <без_ся> ИНФИНИТИВ:размотать {}
 link ИНФИНИТИВ:РАЗМНОЖИТЬСЯ {} <без_ся> ИНФИНИТИВ:размножить {}
 link ИНФИНИТИВ:РАЗМНОЖАТЬСЯ {} <без_ся> ИНФИНИТИВ:размножать {}
 link ИНФИНИТИВ:РАЗМЕЩАТЬСЯ {} <без_ся> ИНФИНИТИВ:размещать {}
 link ИНФИНИТИВ:РАЗМЕТАТЬСЯ {} <без_ся> ИНФИНИТИВ:разметать {}
 link ИНФИНИТИВ:РАЗМЕСТИТЬСЯ {} <без_ся> ИНФИНИТИВ:разместить {}
 link ИНФИНИТИВ:РАЗМЕЛЬЧИТЬСЯ {} <без_ся> ИНФИНИТИВ:размельчить {}
 link ИНФИНИТИВ:РАЗЛУЧИТЬСЯ {} <без_ся> ИНФИНИТИВ:разлучить {}
 link ИНФИНИТИВ:РАЗЛУЧАТЬСЯ {} <без_ся> ИНФИНИТИВ:разлучать {}
 link ИНФИНИТИВ:РАЗЛОХМАТИТЬСЯ {} <без_ся> ИНФИНИТИВ:разлохматить {}
 link ИНФИНИТИВ:РАЗЛОМИТЬСЯ {} <без_ся> ИНФИНИТИВ:разломить {}
 link ИНФИНИТИВ:РАЗЛОЖИТЬСЯ {} <без_ся> ИНФИНИТИВ:разложить {}
 link ИНФИНИТИВ:РАЗЛИЧИТЬСЯ {} <без_ся> ИНФИНИТИВ:различить {}
 link ИНФИНИТИВ:РАЗЛИТЬСЯ {} <без_ся> ИНФИНИТИВ:разлить {}
 link ИНФИНИТИВ:РАЗЛАМЫВАТЬСЯ {} <без_ся> ИНФИНИТИВ:разламывать {}
 link ИНФИНИТИВ:РАЗДУТЬСЯ {} <без_ся> ИНФИНИТИВ:раздуть {}
 link ИНФИНИТИВ:РАЗДРОБИТЬСЯ {} <без_ся> ИНФИНИТИВ:раздробить {}

 link ИНФИНИТИВ:РАЗДЕТЬСЯ {} <без_ся> ИНФИНИТИВ:раздеть {}
 link ИНФИНИТИВ:РАЗДВИНУТЬСЯ {} <без_ся> ИНФИНИТИВ:раздвинуть {}
 link ИНФИНИТИВ:РАЗДВИГАТЬСЯ {} <без_ся> ИНФИНИТИВ:раздвигать {}
 link ИНФИНИТИВ:РАЗДАВИТЬСЯ {} <без_ся> ИНФИНИТИВ:раздавить {}
 link ИНФИНИТИВ:РАЗГОРЯЧИТЬСЯ {} <без_ся> ИНФИНИТИВ:разгорячить {}
 link ИНФИНИТИВ:РАЗГОНЯТЬСЯ {} <без_ся> ИНФИНИТИВ:разгонять {}
 link ИНФИНИТИВ:РАЗГОВОРИТЬСЯ {} <без_ся> ИНФИНИТИВ:разговорить {}
 link ИНФИНИТИВ:РАЗГНЕВАТЬСЯ {} <без_ся> ИНФИНИТИВ:разгневать {}
 link ИНФИНИТИВ:РАЗВЯЗАТЬСЯ {} <без_ся> ИНФИНИТИВ:развязать {}
 link ИНФИНИТИВ:РАЗВЛЕКАТЬСЯ {} <без_ся> ИНФИНИТИВ:развлекать {}
 link ИНФИНИТИВ:РАЗВИТЬСЯ {} <без_ся> ИНФИНИТИВ:развить {}
 link ИНФИНИТИВ:РАЗВИНТИТЬСЯ {} <без_ся> ИНФИНИТИВ:развинтить {}
 link ИНФИНИТИВ:РАЗВЕТВЛЯТЬСЯ {} <без_ся> ИНФИНИТИВ:разветвлять {}
 link ИНФИНИТИВ:РАЗВЕТВИТЬСЯ {} <без_ся> ИНФИНИТИВ:разветвить {}
 link ИНФИНИТИВ:РАЗБРОСАТЬСЯ {} <без_ся> ИНФИНИТИВ:разбросать {}
 link ИНФИНИТИВ:РАЗБРАСЫВАТЬСЯ {} <без_ся> ИНФИНИТИВ:разбрасывать {}
 link ИНФИНИТИВ:РАЗБИТЬСЯ {} <без_ся> ИНФИНИТИВ:разбить {}
 link ИНФИНИТИВ:РАВНЯТЬСЯ {} <без_ся> ИНФИНИТИВ:равнять {}
 link ИНФИНИТИВ:ПУТАТЬСЯ {} <без_ся> ИНФИНИТИВ:путать {}
 link ИНФИНИТИВ:ПУГНУТЬСЯ {} <без_ся> ИНФИНИТИВ:пугнуть {}
 link ИНФИНИТИВ:ПУБЛИКОВАТЬСЯ {} <без_ся> ИНФИНИТИВ:публиковать {}
 link ИНФИНИТИВ:ПРЯТАТЬСЯ {} <без_ся> ИНФИНИТИВ:прятать {}
 link ИНФИНИТИВ:ПРОЯСНЯТЬСЯ {} <без_ся> ИНФИНИТИВ:прояснять {}
 link ИНФИНИТИВ:ПРОЯВЛЯТЬСЯ {} <без_ся> ИНФИНИТИВ:проявлять {}
 link ИНФИНИТИВ:ПРОЯВИТЬСЯ {} <без_ся> ИНФИНИТИВ:проявить {}
 link ИНФИНИТИВ:ПРОТОЛКНУТЬСЯ {} <без_ся> ИНФИНИТИВ:протолкнуть {}
 link ИНФИНИТИВ:ПРОТИСНУТЬСЯ {} <без_ся> ИНФИНИТИВ:протиснуть {}
 link ИНФИНИТИВ:ПРОТИСКИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:протискивать {}
 link ИНФИНИТИВ:ПРОТЕРЕТЬСЯ {} <без_ся> ИНФИНИТИВ:протереть {}
 link ИНФИНИТИВ:ПРОТАЛКИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:проталкивать {}
 link ИНФИНИТИВ:ПРОСЛАВИТЬСЯ {} <без_ся> ИНФИНИТИВ:прославить {}
 link ИНФИНИТИВ:ПРОСИТЬСЯ {} <без_ся> ИНФИНИТИВ:просить {}
 link ИНФИНИТИВ:ПРОРВАТЬСЯ {} <без_ся> ИНФИНИТИВ:прорвать {}
 link ИНФИНИТИВ:ПРОПУСТИТЬСЯ {} <без_ся> ИНФИНИТИВ:пропустить {}
 link ИНФИНИТИВ:ПРОПИХНУТЬСЯ {} <без_ся> ИНФИНИТИВ:пропихнуть {}
 link ИНФИНИТИВ:ПРОПИТАТЬСЯ {} <без_ся> ИНФИНИТИВ:пропитать {}
 link ИНФИНИТИВ:ПРОМЫТЬСЯ {} <без_ся> ИНФИНИТИВ:промыть {}
 link ИНФИНИТИВ:ПРОЛОМИТЬСЯ {} <без_ся> ИНФИНИТИВ:проломить {}
 link ИНФИНИТИВ:ПРОКОРМИТЬСЯ {} <без_ся> ИНФИНИТИВ:прокормить {}
 link ИНФИНИТИВ:ПРОКАТЫВАТЬСЯ {} <без_ся> ИНФИНИТИВ:прокатывать {}
 link ИНФИНИТИВ:ПРОКАТИТЬСЯ {} <без_ся> ИНФИНИТИВ:прокатить {}
 link ИНФИНИТИВ:ПРОЗВАТЬСЯ {} <без_ся> ИНФИНИТИВ:прозвать {}
 link ИНФИНИТИВ:ПРОДЫРЯВИТЬСЯ {} <без_ся> ИНФИНИТИВ:продырявить {}
 link ИНФИНИТИВ:ПРОДУТЬСЯ {} <без_ся> ИНФИНИТИВ:продуть {}
 link ИНФИНИТИВ:ПРОДЕРЖАТЬСЯ {} <без_ся> ИНФИНИТИВ:продержать {}
 link ИНФИНИТИВ:ПРОДВИНУТЬСЯ {} <без_ся> ИНФИНИТИВ:продвинуть {}
 link ИНФИНИТИВ:ПРОДАТЬСЯ {} <без_ся> ИНФИНИТИВ:продать {}
 link ИНФИНИТИВ:ПРОГНУТЬСЯ {} <без_ся> ИНФИНИТИВ:прогнуть {}
 link ИНФИНИТИВ:ПРОВОДИТЬСЯ {} <без_ся> ИНФИНИТИВ:проводить { вид:несоверш }
 link ИНФИНИТИВ:ПРОВАЛИТЬСЯ {} <без_ся> ИНФИНИТИВ:провалить {}
 link ИНФИНИТИВ:ПРОВАЛИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:проваливать {}

 link ИНФИНИТИВ:ПРОБУЖДАТЬСЯ {} <без_ся> ИНФИНИТИВ:пробуждать {}
 link ИНФИНИТИВ:ПРОБУДИТЬСЯ {} <без_ся> ИНФИНИТИВ:пробудить {}
 link ИНФИНИТИВ:ПРОБЕЖАТЬСЯ {} <без_ся> ИНФИНИТИВ:пробежать {}
 link ИНФИНИТИВ:ПРИЮТИТЬСЯ {} <без_ся> ИНФИНИТИВ:приютить {}
 link ИНФИНИТИВ:ПРИШВАРТОВАТЬСЯ {} <без_ся> ИНФИНИТИВ:пришвартовать {}
 link ИНФИНИТИВ:ПРИЦЕПИТЬСЯ {} <без_ся> ИНФИНИТИВ:прицепить {}
 link ИНФИНИТИВ:ПРИТАЩИТЬСЯ {} <без_ся> ИНФИНИТИВ:притащить {}
 link ИНФИНИТИВ:ПРИСТРОИТЬСЯ {} <без_ся> ИНФИНИТИВ:пристроить {}
 link ИНФИНИТИВ:ПРИСТРАСТИТЬСЯ {} <без_ся> ИНФИНИТИВ:пристрастить {}
 link ИНФИНИТИВ:ПРИСТРАИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:пристраивать {}
 link ИНФИНИТИВ:ПРИСТЕГИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:пристегивать {}
 link ИНФИНИТИВ:ПРИСОЕДИНЯТЬСЯ {} <без_ся> ИНФИНИТИВ:присоединять {}
 link ИНФИНИТИВ:ПРИСОЕДИНИТЬСЯ {} <без_ся> ИНФИНИТИВ:присоединить {}
 link ИНФИНИТИВ:ПРИСЛОНИТЬСЯ {} <без_ся> ИНФИНИТИВ:прислонить {}
 link ИНФИНИТИВ:ПРИПОМНИТЬСЯ {} <без_ся> ИНФИНИТИВ:припомнить {}
 link ИНФИНИТИВ:ПРИПОДНИМАТЬСЯ {} <без_ся> ИНФИНИТИВ:приподнимать {}
 link ИНФИНИТИВ:ПРИОХОТИТЬСЯ {} <без_ся> ИНФИНИТИВ:приохотить {}
 link ИНФИНИТИВ:ПРИОСТАНАВЛИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:приостанавливать {}
 link ИНФИНИТИВ:ПРИОДЕТЬСЯ {} <без_ся> ИНФИНИТИВ:приодеть {}
 link ИНФИНИТИВ:ПРИМИРЯТЬСЯ {} <без_ся> ИНФИНИТИВ:примирять {}
 link ИНФИНИТИВ:ПРИМИРИТЬСЯ {} <без_ся> ИНФИНИТИВ:примирить {}
 link ИНФИНИТИВ:ПРИЛЕПИТЬСЯ {} <без_ся> ИНФИНИТИВ:прилепить {}
 link ИНФИНИТИВ:ПРИКЛАДЫВАТЬСЯ {} <без_ся> ИНФИНИТИВ:прикладывать {}
 link ИНФИНИТИВ:ПРИЗНАВАТЬСЯ {} <без_ся> ИНФИНИТИВ:признавать {}
 link ИНФИНИТИВ:ПРИЖАТЬСЯ {} <без_ся> ИНФИНИТИВ:прижать {}
 link ИНФИНИТИВ:ПРИДВИГАТЬСЯ {} <без_ся> ИНФИНИТИВ:придвигать {}
 link ИНФИНИТИВ:ПРИГОТОВИТЬСЯ {} <без_ся> ИНФИНИТИВ:приготовить {}
 link ИНФИНИТИВ:ПРИГНУТЬСЯ {} <без_ся> ИНФИНИТИВ:пригнуть {}
 link ИНФИНИТИВ:ПРИГИБАТЬСЯ {} <без_ся> ИНФИНИТИВ:пригибать {}
 link ИНФИНИТИВ:ПРИВЯЗАТЬСЯ {} <без_ся> ИНФИНИТИВ:привязывать {}
 link ИНФИНИТИВ:ПРИВОДИТЬСЯ {} <без_ся> ИНФИНИТИВ:приводить {}
 link ИНФИНИТИВ:ПРИВАЛИТЬСЯ {} <без_ся> ИНФИНИТИВ:привалить {}
 link ИНФИНИТИВ:ПРЕРВАТЬСЯ {} <без_ся> ИНФИНИТИВ:прервать {}
 link ИНФИНИТИВ:ПРЕОБРАЗОВАТЬСЯ {} <без_ся> ИНФИНИТИВ:преобразовать {}
 link ИНФИНИТИВ:ПРЕКРАЩАТЬСЯ {} <без_ся> ИНФИНИТИВ:прекращать {}
 link ИНФИНИТИВ:ПРЕКРАТИТЬСЯ {} <без_ся> ИНФИНИТИВ:прекратить {}
 link ИНФИНИТИВ:ПРЕДСТАВИТЬСЯ {} <без_ся> ИНФИНИТИВ:представить {}
 link ИНФИНИТИВ:ПРЕДПОЛАГАТЬСЯ {} <без_ся> ИНФИНИТИВ:предполагать {}
 link ИНФИНИТИВ:ПРЕДПИСЫВАТЬСЯ {} <без_ся> ИНФИНИТИВ:предписывать {}
 link ИНФИНИТИВ:ПРЕДОХРАНЯТЬСЯ {} <без_ся> ИНФИНИТИВ:предохранять {}
 link ИНФИНИТИВ:ПРЕДОХРАНИТЬСЯ {} <без_ся> ИНФИНИТИВ:предохранить {}
 link ИНФИНИТИВ:ПРЕДОСТАВЛЯТЬСЯ {} <без_ся> ИНФИНИТИВ:предоставлять {}
 link ИНФИНИТИВ:ПРЕДОСТАВИТЬСЯ {} <без_ся> ИНФИНИТИВ:предоставить {}
 link ИНФИНИТИВ:ПРЕДНАЗНАЧАТЬСЯ {} <без_ся> ИНФИНИТИВ:предназначать {}
 link ИНФИНИТИВ:ПРЕДЛОЖИТЬСЯ {} <без_ся> ИНФИНИТИВ:предложить {}
 link ИНФИНИТИВ:ПРЕДВИДЕТЬСЯ {} <без_ся> ИНФИНИТИВ:предвидеть {}
 link ИНФИНИТИВ:ПРЕВРАЩАТЬСЯ {} <без_ся> ИНФИНИТИВ:превращать {}
 link ИНФИНИТИВ:ПРЕВРАТИТЬСЯ {} <без_ся> ИНФИНИТИВ:превратить {}
 link ИНФИНИТИВ:ПОШЕВЕЛИТЬСЯ {} <без_ся> ИНФИНИТИВ:пошевелить {}
 link ИНФИНИТИВ:ПОЧИТАТЬСЯ {} <без_ся> ИНФИНИТИВ:почитать { вид:несоверш }
 link ИНФИНИТИВ:ПОЦЕЛОВАТЬСЯ {} <без_ся> ИНФИНИТИВ:поцеловать {}
 link ИНФИНИТИВ:ПОТРЕПАТЬСЯ {} <без_ся> ИНФИНИТИВ:потрепать {}
 link ИНФИНИТИВ:ПОТРЕНИРОВАТЬСЯ {} <без_ся> ИНФИНИТИВ:потренировать {}
 link ИНФИНИТИВ:ПОТРЕБОВАТЬСЯ {} <без_ся> ИНФИНИТИВ:потребовать {}
 link ИНФИНИТИВ:ПОТЕРЕТЬСЯ {} <без_ся> ИНФИНИТИВ:потереть {}
 link ИНФИНИТИВ:ПОСЧИТАТЬСЯ {} <без_ся> ИНФИНИТИВ:посчитать {}
 link ИНФИНИТИВ:ПОССОРИТЬСЯ {} <без_ся> ИНФИНИТИВ:поссорить {}
 link ИНФИНИТИВ:ПОРУГАТЬСЯ {} <без_ся> ИНФИНИТИВ:поругать {}
 link ИНФИНИТИВ:ПОРТИТЬСЯ {} <без_ся> ИНФИНИТИВ:портить {}
 link ИНФИНИТИВ:ПОРАДОВАТЬСЯ {} <без_ся> ИНФИНИТИВ:порадовать {}
 link ИНФИНИТИВ:ПОПРЯТАТЬСЯ {} <без_ся> ИНФИНИТИВ:попрятать {}
 link ИНФИНИТИВ:ПОПРОСИТЬСЯ {} <без_ся> ИНФИНИТИВ:попросить {}
 link ИНФИНИТИВ:ПОПЛАКАТЬСЯ {} <без_ся> ИНФИНИТИВ:поплакать {}
 link ИНФИНИТИВ:ПОМЯТЬСЯ {} <без_ся> ИНФИНИТИВ:помять {}
 link ИНФИНИТИВ:ПОМУТИТЬСЯ {} <без_ся> ИНФИНИТИВ:помутить {}
 link ИНФИНИТИВ:ПОМРАЧИТЬСЯ {} <без_ся> ИНФИНИТИВ:помрачить {}
 link ИНФИНИТИВ:ПОМНИТЬСЯ {} <без_ся> ИНФИНИТИВ:помнить {}
 link ИНФИНИТИВ:ПОМЕНЯТЬСЯ {} <без_ся> ИНФИНИТИВ:поменять {}
 link ИНФИНИТИВ:ПОЛЮБИТЬСЯ {} <без_ся> ИНФИНИТИВ:полюбить {}
 link ИНФИНИТИВ:ПОКРЫТЬСЯ {} <без_ся> ИНФИНИТИВ:покрыть {}
 link ИНФИНИТИВ:ПОКОРЯТЬСЯ {} <без_ся> ИНФИНИТИВ:покорять {}
 link ИНФИНИТИВ:ПОКАЧНУТЬСЯ {} <без_ся> ИНФИНИТИВ:покачнуть {}
 link ИНФИНИТИВ:ПОКАЛЕЧИТЬСЯ {} <без_ся> ИНФИНИТИВ:покалечить {}
 link ИНФИНИТИВ:ПОЙМАТЬСЯ {} <без_ся> ИНФИНИТИВ:поймать {}
 link ИНФИНИТИВ:ПОЗАИМСТВОВАТЬСЯ {} <без_ся> ИНФИНИТИВ:позаимствовать {}
 link ИНФИНИТИВ:ПОЗАБЫТЬСЯ {} <без_ся> ИНФИНИТИВ:позабыть {}
 link ИНФИНИТИВ:ПОЗАБАВИТЬСЯ {} <без_ся> ИНФИНИТИВ:позабавить {}
 link ИНФИНИТИВ:ПОЖЕНИТЬСЯ {} <без_ся> ИНФИНИТИВ:поженить {}
 link ИНФИНИТИВ:ПОЖЕЛАТЬСЯ {} <без_ся> ИНФИНИТИВ:пожелать {}
 link ИНФИНИТИВ:ПОЖАТЬСЯ {} <без_ся> ИНФИНИТИВ:пожать {}
 link ИНФИНИТИВ:ПОДЫМАТЬСЯ {} <без_ся> ИНФИНИТИВ:подымать {}
 link ИНФИНИТИВ:ПОДЧИНЯТЬСЯ {} <без_ся> ИНФИНИТИВ:подчинять {}
 link ИНФИНИТИВ:ПОДЧИНИТЬСЯ {} <без_ся> ИНФИНИТИВ:подчинить {}
 link ИНФИНИТИВ:ПОДЧЕРКИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:подчеркивать {}
 link ИНФИНИТИВ:ПОДХВАТИТЬСЯ {} <без_ся> ИНФИНИТИВ:подхватить {}
 link ИНФИНИТИВ:ПОДУМАТЬСЯ {} <без_ся> ИНФИНИТИВ:подумать {}
 link ИНФИНИТИВ:ПОДТЯНУТЬСЯ {} <без_ся> ИНФИНИТИВ:подтянуть {}
 link ИНФИНИТИВ:ПОДТЕРЕТЬСЯ {} <без_ся> ИНФИНИТИВ:подтереть {}
 link ИНФИНИТИВ:ПОДТВЕРЖДАТЬСЯ {} <без_ся> ИНФИНИТИВ:подтверждать {}
 link ИНФИНИТИВ:ПОДТВЕРДИТЬСЯ {} <без_ся> ИНФИНИТИВ:подтвердить {}
 link ИНФИНИТИВ:ПОДСТРАХОВАТЬСЯ {} <без_ся> ИНФИНИТИВ:подстраховать {}
 link ИНФИНИТИВ:ПОДСТАВЛЯТЬСЯ {} <без_ся> ИНФИНИТИВ:подставлять {}
 link ИНФИНИТИВ:ПОДСТАВИТЬСЯ {} <без_ся> ИНФИНИТИВ:подставить {}
 link ИНФИНИТИВ:ПОДСОЕДИНЯТЬСЯ {} <без_ся> ИНФИНИТИВ:подсоединять {}
 link ИНФИНИТИВ:ПОДСОЕДИНИТЬСЯ {} <без_ся> ИНФИНИТИВ:подсоединить {}
 link ИНФИНИТИВ:ПОДРЫВАТЬСЯ {} <без_ся> ИНФИНИТИВ:подрывать {}
 link ИНФИНИТИВ:ПОДРУЖИТЬСЯ {} <без_ся> ИНФИНИТИВ:подружить {}
 link ИНФИНИТИВ:ПОДПИТЫВАТЬСЯ {} <без_ся> ИНФИНИТИВ:подпитывать {}
 link ИНФИНИТИВ:ПОДПИТАТЬСЯ {} <без_ся> ИНФИНИТИВ:подпитать {}
 link ИНФИНИТИВ:ПОДПИСЫВАТЬСЯ {} <без_ся> ИНФИНИТИВ:подписывать {}
 link ИНФИНИТИВ:ПОДПИСАТЬСЯ {} <без_ся> ИНФИНИТИВ:подписать {}
 link ИНФИНИТИВ:ПОДОРВАТЬСЯ {} <без_ся> ИНФИНИТИВ:подорвать {}
 link ИНФИНИТИВ:ПОДОДВИНУТЬСЯ {} <без_ся> ИНФИНИТИВ:пододвинуть {}
 link ИНФИНИТИВ:ПОДОДВИГАТЬСЯ {} <без_ся> ИНФИНИТИВ:пододвигать {}
 link ИНФИНИТИВ:ПОДНЯТЬСЯ {} <без_ся> ИНФИНИТИВ:поднять {}
 link ИНФИНИТИВ:ПОДНОСИТЬСЯ {} <без_ся> ИНФИНИТИВ:подносить {}
 link ИНФИНИТИВ:ПОДНИМАТЬСЯ {} <без_ся> ИНФИНИТИВ:поднимать {}
 link ИНФИНИТИВ:ПОДМЕНЯТЬСЯ {} <без_ся> ИНФИНИТИВ:подменять {}
 link ИНФИНИТИВ:ПОДМЕНИТЬСЯ {} <без_ся> ИНФИНИТИВ:подменить {}
 link ИНФИНИТИВ:ПОДЛИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:подливать {}
 link ИНФИНИТИВ:ПОДЛЕЧИТЬСЯ {} <без_ся> ИНФИНИТИВ:подлечить {}
 link ИНФИНИТИВ:ПОДКРЕПЛЯТЬСЯ {} <без_ся> ИНФИНИТИВ:подкреплять {}
 link ИНФИНИТИВ:ПОДКРЕПИТЬСЯ {} <без_ся> ИНФИНИТИВ:подкрепить {}
 link ИНФИНИТИВ:ПОДКРАСИТЬСЯ {} <без_ся> ИНФИНИТИВ:подкрасить {}
 link ИНФИНИТИВ:ПОДКОРМИТЬСЯ {} <без_ся> ИНФИНИТИВ:подкормить {}
 link ИНФИНИТИВ:ПОДКЛЮЧИТЬСЯ {} <без_ся> ИНФИНИТИВ:подключить {}
 link ИНФИНИТИВ:ПОДКЛЮЧАТЬСЯ {} <без_ся> ИНФИНИТИВ:подключать {}
 link ИНФИНИТИВ:ПОДКИНУТЬСЯ {} <без_ся> ИНФИНИТИВ:подкинуть {}
 link ИНФИНИТИВ:ПОДКИДЫВАТЬСЯ {} <без_ся> ИНФИНИТИВ:подкидывать {}
 link ИНФИНИТИВ:ПОДКАТЫВАТЬСЯ {} <без_ся> ИНФИНИТИВ:подкатывать {}
 link ИНФИНИТИВ:ПОДКАТИТЬСЯ {} <без_ся> ИНФИНИТИВ:подкатить {}
 link ИНФИНИТИВ:ПОДЖАТЬСЯ {} <без_ся> ИНФИНИТИВ:поджать {}
 link ИНФИНИТИВ:ПОДЕЛИТЬСЯ {} <без_ся> ИНФИНИТИВ:поделить {}
 link ИНФИНИТИВ:ПОДДЕРЖИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:поддерживать {}
 link ИНФИНИТИВ:ПОДДЕРЖАТЬСЯ {} <без_ся> ИНФИНИТИВ:поддержать {}
 link ИНФИНИТИВ:ПОДДАВАТЬСЯ {} <без_ся> ИНФИНИТИВ:поддавать {}
 link ИНФИНИТИВ:ПОДГОТОВИТЬСЯ {} <без_ся> ИНФИНИТИВ:подготовить {}
 link ИНФИНИТИВ:ПОДВИНУТЬСЯ {} <без_ся> ИНФИНИТИВ:подвинуть {}
 link ИНФИНИТИВ:ПОДВИГАТЬСЯ { вид:соверш } <без_ся> ИНФИНИТИВ:подвигать { вид:соверш }
 link ИНФИНИТИВ:ПОДВЕРНУТЬСЯ {} <без_ся> ИНФИНИТИВ:подвернуть {}
 link ИНФИНИТИВ:ПОДВЕРГАТЬСЯ {} <без_ся> ИНФИНИТИВ:подвергать {}
 link ИНФИНИТИВ:ПОГРУЗИТЬСЯ {} <без_ся> ИНФИНИТИВ:подгрузить {}
 link ИНФИНИТИВ:ПОГРЕТЬСЯ {} <без_ся> ИНФИНИТИВ:погреть {}
 link ИНФИНИТИВ:ПОВЫШАТЬСЯ {} <без_ся> ИНФИНИТИВ:повышать {}
 link ИНФИНИТИВ:ПОВЫСИТЬСЯ {} <без_ся> ИНФИНИТИВ:повысить {}
 link ИНФИНИТИВ:ПОВОЛНОВАТЬСЯ {} <без_ся> ИНФИНИТИВ:поволновать {}
 link ИНФИНИТИВ:ПОВЕСИТЬСЯ {} <без_ся> ИНФИНИТИВ:повесить {}
 link ИНФИНИТИВ:ПОВЕРГНУТЬСЯ {} <без_ся> ИНФИНИТИВ:повергнуть {}
 link ИНФИНИТИВ:ПОВЕРГАТЬСЯ {} <без_ся> ИНФИНИТИВ:повергать {}
 link ИНФИНИТИВ:ПОВАЛИТЬСЯ {} <без_ся> ИНФИНИТИВ:повалить {}
 link ИНФИНИТИВ:ПОБРИТЬСЯ {} <без_ся> ИНФИНИТИВ:побрить {}
 link ИНФИНИТИВ:ПОБОРОТЬСЯ {} <без_ся> ИНФИНИТИВ:побороть {}
 link ИНФИНИТИВ:ПОБИТЬСЯ {} <без_ся> ИНФИНИТИВ:побить {}
 link ИНФИНИТИВ:ПОБЕСПОКОИТЬСЯ {} <без_ся> ИНФИНИТИВ:побеспокоить {}
 link ИНФИНИТИВ:ПЛЮХНУТЬСЯ {} <без_ся> ИНФИНИТИВ:плюхнуть {}
 link ИНФИНИТИВ:ПЛЮНУТЬСЯ {} <без_ся> ИНФИНИТИВ:плюнуть {}
 link ИНФИНИТИВ:ПЛОДИТЬСЯ {} <без_ся> ИНФИНИТИВ:плодить {}
 link ИНФИНИТИВ:ПЛЕСКАТЬСЯ {} <без_ся> ИНФИНИТИВ:плескать {}
 link ИНФИНИТИВ:ПЛАНИРОВАТЬСЯ {} <без_ся> ИНФИНИТИВ:планировать {}
 link ИНФИНИТИВ:ПИХАТЬСЯ {} <без_ся> ИНФИНИТИВ:пихать {}
 link ИНФИНИТИВ:ПИСАТЬСЯ { aux stress="пис^аться" } <без_ся> ИНФИНИТИВ:писать { aux stress="пис^ать" }
 link ИНФИНИТИВ:ПЕРЕЧИСЛЯТЬСЯ {} <без_ся> ИНФИНИТИВ:перечислять {}
 link ИНФИНИТИВ:ПЕРЕЧИСЛИТЬСЯ {} <без_ся> ИНФИНИТИВ:перечислить {}
 link ИНФИНИТИВ:ПЕРЕУТОМЛЯТЬСЯ {} <без_ся> ИНФИНИТИВ:переутомлять {}
 link ИНФИНИТИВ:ПЕРЕУТОМИТЬСЯ {} <без_ся> ИНФИНИТИВ:переутомить {}
 link ИНФИНИТИВ:ПЕРЕСТРОИТЬСЯ {} <без_ся> ИНФИНИТИВ:перестроить {}
 link ИНФИНИТИВ:ПЕРЕСТРАИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:перестраивать {}
 link ИНФИНИТИВ:ПЕРЕСЕЛЯТЬСЯ {} <без_ся> ИНФИНИТИВ:переселять {}
 link ИНФИНИТИВ:ПЕРЕСЕЛИТЬСЯ {} <без_ся> ИНФИНИТИВ:переселить {}
 link ИНФИНИТИВ:ПЕРЕРОЖДАТЬСЯ {} <без_ся> ИНФИНИТИВ:перерождать {}
 link ИНФИНИТИВ:ПЕРЕРОДИТЬСЯ {} <без_ся> ИНФИНИТИВ:переродить {}
 link ИНФИНИТИВ:ПЕРЕПУГАТЬСЯ {} <без_ся> ИНФИНИТИВ:перепугать {}
 link ИНФИНИТИВ:ПЕРЕОРИЕНТИРОВАТЬСЯ {вид:соверш} <без_ся> ИНФИНИТИВ:переориентировать {вид:соверш}
 link ИНФИНИТИВ:ПЕРЕОДЕТЬСЯ {} <без_ся> ИНФИНИТИВ:переодеть {}
 link ИНФИНИТИВ:ПЕРЕНАСТРОИТЬСЯ {} <без_ся> ИНФИНИТИВ:перенастроить {}
 link ИНФИНИТИВ:ПЕРЕМОТАТЬСЯ {} <без_ся> ИНФИНИТИВ:перемотать {}
 link ИНФИНИТИВ:ПЕРЕМАЗАТЬСЯ {} <без_ся> ИНФИНИТИВ:перемазать {}
 link ИНФИНИТИВ:ПЕРЕКЛЮЧИТЬСЯ {} <без_ся> ИНФИНИТИВ:переключить {}
 link ИНФИНИТИВ:ПЕРЕКЛАДЫВАТЬСЯ {} <без_ся> ИНФИНИТИВ:перекладывать {}
 link ИНФИНИТИВ:ПЕРЕКИНУТЬСЯ {} <без_ся> ИНФИНИТИВ:перекинуть {}
 link ИНФИНИТИВ:ПЕРЕКИДЫВАТЬСЯ {} <без_ся> ИНФИНИТИВ:перекидывать {}
 link ИНФИНИТИВ:ПЕРЕКАЧАТЬСЯ {} <без_ся> ИНФИНИТИВ:перекачать {}
 link ИНФИНИТИВ:ПЕРЕКАТИТЬСЯ {} <без_ся> ИНФИНИТИВ:перекатить {}
 link ИНФИНИТИВ:ПЕРЕИЗЛУЧИТЬСЯ {} <без_ся> ИНФИНИТИВ:переизлучить {}
 link ИНФИНИТИВ:ПЕРЕЗАГРУЗИТЬСЯ {} <без_ся> ИНФИНИТИВ:перезагрузить {}
 link ИНФИНИТИВ:ПЕРЕДОВЕРИТЬСЯ {} <без_ся> ИНФИНИТИВ:передоверить {}
 link ИНФИНИТИВ:ПАРИТЬСЯ {} <без_ся> ИНФИНИТИВ:перить {}
 link ИНФИНИТИВ:ПАРИТЬСЯ {} <без_ся> ИНФИНИТИВ:парить {}
 link ИНФИНИТИВ:ОЩЕТИНИТЬСЯ {} <без_ся> ИНФИНИТИВ:ощетинить {}
 link ИНФИНИТИВ:ОЩЕРИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:ощеривать {}
 link ИНФИНИТИВ:ОШПАРИТЬСЯ {} <без_ся> ИНФИНИТИВ:ошпарить {}
 link ИНФИНИТИВ:ОХРАНЯТЬСЯ {} <без_ся> ИНФИНИТИВ:охранять {}
 link ИНФИНИТИВ:ОТЫГРАТЬСЯ {} <без_ся> ИНФИНИТИВ:отыграть {}
 link ИНФИНИТИВ:ОТУЧИТЬСЯ {} <без_ся> ИНФИНИТИВ:отучить {}
 link ИНФИНИТИВ:ОТТЯГИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:оттягивать {}
 link ИНФИНИТИВ:ОТСТУЧАТЬСЯ {} <без_ся> ИНФИНИТИВ:отстучать {}
 link ИНФИНИТИВ:ОТСТУПИТЬСЯ {} <без_ся> ИНФИНИТИВ:отступить {}
 link ИНФИНИТИВ:ОТСТРЕЛИТЬСЯ {} <без_ся> ИНФИНИТИВ:отстрелить {}
 link ИНФИНИТИВ:ОТСТОЯТЬСЯ {} <без_ся> ИНФИНИТИВ:отстоять {}
 link ИНФИНИТИВ:ОТСЛАИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:отслаивать {}

 extern entry веселье : СУЩЕСТВИТЕЛЬНОЕ
 link ПРИЛАГАТЕЛЬНОЕ:весёлый{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:веселье{}
 link СУЩЕСТВИТЕЛЬНОЕ:веселье{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:весёлый{}
 extern entry веселить : ИНФИНИТИВ
 link ПРИЛАГАТЕЛЬНОЕ:весёлый{} <в_инфинитив> ИНФИНИТИВ:веселить{}
 link ИНФИНИТИВ:веселить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:весёлый{}
 link СУЩЕСТВИТЕЛЬНОЕ:ЧЛЕНЕНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:разделение {}
 extern entry ЧЛЕНЕНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry разделение:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ЧЛЕНЕНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:деление {}
 extern entry ЧЛЕНЕНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry деление:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ЧИСТОПИСАНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:каллиграфия {}
 extern entry ЧИСТОПИСАНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry каллиграфия:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ЦАРСТВИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:правление {}
 extern entry ЦАРСТВИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry правление:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ХОТЕНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:желание {}
 extern entry ХОТЕНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry желание:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ФИЛЬТРОВАНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:фильтрация {}
 extern entry ФИЛЬТРОВАНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry фильтрация:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:УШИРЕНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:расширение {}
 extern entry УШИРЕНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry расширение:СУЩЕСТВИТЕЛЬНОЕ


 link СУЩЕСТВИТЕЛЬНОЕ:УБЫТИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:отъезд {}
 extern entry УБЫТИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry отъезд:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ТРАВМИРОВАНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:повреждение {}
 extern entry ТРАВМИРОВАНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry повреждение:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:СУХОЖИЛИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:жила {}
 extern entry СУХОЖИЛИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry жила:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:СРЫГИВАНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:отрыжка {}
 extern entry СРЫГИВАНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry отрыжка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:СПОНСИРОВАНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:финансирование {}
 extern entry СПОНСИРОВАНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry финансирование:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:СОСРЕДОТОЧИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:концентрация {}
 extern entry СОСРЕДОТОЧИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry концентрация:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:СОКРЫТИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:утаивание {}
 extern entry СОКРЫТИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry утаивание:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:СОИСКАНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:поиск {}
 extern entry СОИСКАНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry поиск:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:СОДРАГАНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:дрожание {}
 extern entry СОДРАГАНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry дрожание:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:СЛОВОПРЕНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:дебаты {}
 extern entry СЛОВОПРЕНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry дебаты:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:СЛОВОИЗВЕРЖЕНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:болтовня {}
 extern entry СЛОВОИЗВЕРЖЕНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry болтовня:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:СЛОВОБЛУДИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:болтовня {}
 extern entry СЛОВОБЛУДИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry болтовня:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:САНКЦИОНИРОВАНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:одобрение {}
 extern entry САНКЦИОНИРОВАНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry одобрение:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:САМОВЛАСТИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:автократия {}
 extern entry САМОВЛАСТИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry автократия:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:РОДОВСПОМОЖЕНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:акушерство {}
 extern entry РОДОВСПОМОЖЕНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry акушерство:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:РЕКРУТИРОВАНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:призыв {}
 extern entry РЕКРУТИРОВАНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry призыв:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:РАСПОЗНАНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:распознавание {}
 extern entry РАСПОЗНАНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry распознавание:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:РАЗНОЧТЕНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:разногласие {}
 extern entry РАЗНОЧТЕНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry разногласие:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:РАЗГОСУДАРСТВЛЕНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:приватизация {}
 extern entry РАЗГОСУДАРСТВЛЕНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry приватизация:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:РАЗБИЕНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:разбивка {}
 extern entry РАЗБИЕНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry разбивка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:РАЗБИЕНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:разделение {}
 extern entry РАЗБИЕНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry разделение:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ПРОПИТАНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:еда {}
 extern entry ПРОПИТАНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry еда:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ПРОДУЦИРОВАНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:создание {}
 extern entry ПРОДУЦИРОВАНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry создание:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ПРИШЕСТВИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:приход {}
 extern entry ПРИШЕСТВИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry приход:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ПРИРАЩЕНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:прибавка {}
 extern entry ПРИРАЩЕНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry прибавка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ПРИОСТАНОВЛЕНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:остановка {}
 extern entry ПРИОСТАНОВЛЕНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry остановка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ПРИИСКАНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:поиск {}
 extern entry ПРИИСКАНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry поиск:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ПРИЗВАНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:предназначение {}
 extern entry ПРИЗВАНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry предназначение:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ПРЕУМЕНЬШЕНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:занижение {}
 extern entry ПРЕУМЕНЬШЕНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry занижение:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ПРЕТЫКАНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:затруднение {}
 extern entry ПРЕТЫКАНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry затруднение:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ПРЕТКНОВЕНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:затруднение {}
 extern entry ПРЕТКНОВЕНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry затруднение:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ПРЕЛЮБОДЕЯНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:блуд {}
 extern entry ПРЕЛЮБОДЕЯНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry блуд:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ПРАВОСУДИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:юстиция {}
 extern entry ПРАВОСУДИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry юстиция:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ПОТРАФЛЕНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:потворство {}
 extern entry ПОТРАФЛЕНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry потворство:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ПОСРАМЛЕНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:унижение {}
 extern entry ПОСРАМЛЕНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry унижение:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ПОСОБИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:выплата {}
 extern entry ПОСОБИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry выплата:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ПОСМЕЯНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:высмеивание {}
 extern entry ПОСМЕЯНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry высмеивание:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ПОПУЩЕНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:одобрение {}
 extern entry ПОПУЩЕНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry одобрение:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ПОДЫСКАНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:поиск {}
 extern entry ПОДЫСКАНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry поиск:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ПОДМЕШИВАНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:добавление {}
 extern entry ПОДМЕШИВАНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry добавление:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ПОВЕТРИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:мода {}
 extern entry ПОВЕТРИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry мода:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРЕЩЕЛКИВАНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:переключение {}
 extern entry ПЕРЕЩЕЛКИВАНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry переключение:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРЕГРЕВАНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:перегрев {}
 extern entry ПЕРЕГРЕВАНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry перегрев:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ПАРАФИРОВАНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:одобрение {}
 extern entry ПАРАФИРОВАНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry одобрение:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ОШИЗЕНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:одурение {}
 extern entry ОШИЗЕНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry одурение:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ОТХАРКИВАНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:сплевывание {}
 extern entry ОТХАРКИВАНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry сплевывание:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ОПРИХОДОВАНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:приемка {}
 extern entry ОПРИХОДОВАНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry приемка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ОПЛЕВЫВАНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:оскорбление {}
 extern entry ОПЛЕВЫВАНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry оскорбление:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ОМЕРТВЛЕНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:отмирание {}
 extern entry ОМЕРТВЛЕНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry отмирание:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ОГОСУДАРСТВЛЕНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:национализация {}
 extern entry ОГОСУДАРСТВЛЕНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry национализация:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ОБЕСЦЕНЕНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:обесценивание {}
 extern entry ОБЕСЦЕНЕНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry обесценивание:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ОБЕЗВОЛИВАНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:анестезия {}
 extern entry ОБЕЗВОЛИВАНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry анестезия:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ОБЕЗБОЛЕВАНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:анестезия {}
 extern entry ОБЕЗБОЛЕВАНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry анестезия:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:НАРОЖДЕНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:возникновение {}
 extern entry НАРОЖДЕНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry возникновение:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:НАРОЖДЕНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:создание {}
 extern entry НАРОЖДЕНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry создание:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:МУДРСТВОВАНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:размышление {}
 extern entry МУДРСТВОВАНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry размышление:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:МОРДОБИТИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:драка {}
 extern entry МОРДОБИТИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry драка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:МИРОЗДАНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:вселенная {}
 extern entry МИРОЗДАНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry вселенная:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:МЕРОПРИЯТИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:мероприятие {}
 extern entry МЕРОПРИЯТИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry мероприятие:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:МАРИНОВАНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:консервирование {}
 extern entry МАРИНОВАНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry консервирование:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:МАНОВЕНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:взмах {}
 extern entry МАНОВЕНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry взмах:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ЛИМИТИРОВАНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:ограничение {}
 extern entry ЛИМИТИРОВАНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry ограничение:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:КРАШЕНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:окраска {}
 extern entry КРАШЕНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry окраска:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:КОСМОПЛАВАНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:астронавтика {}
 extern entry КОСМОПЛАВАНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry астронавтика:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:КОНСПЕКТИРОВАНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:запись {}
 extern entry КОНСПЕКТИРОВАНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry запись:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:КНЯЖЕНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:правление {}
 extern entry КНЯЖЕНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry правление:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:КНИГОПЕЧАТАНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:полиграфия {}
 extern entry КНИГОПЕЧАТАНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry полиграфия:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:КВОТИРОВАНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:ограничение {}
 extern entry КВОТИРОВАНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry ограничение:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:КАПИТАЛОВЛОЖЕНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:инвестиция {}
 extern entry КАПИТАЛОВЛОЖЕНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry инвестиция:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ИСЧАДИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:бестия {}
 extern entry ИСЧАДИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry бестия:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ИНФИЦИРОВАНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:заражение {}
 extern entry ИНФИЦИРОВАНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry заражение:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ИНТЕГРИРОВАНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:внедрение {}
 extern entry ИНТЕГРИРОВАНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry внедрение:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ИКАНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:икота {}
 extern entry ИКАНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry икота:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ИЗДЕЛИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:продукт {}
 extern entry ИЗДЕЛИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry продукт:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ИЗГИБАНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:сгибание {}
 extern entry ИЗГИБАНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry сгибание:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ИЗВОЛЕНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:разрешение {}
 extern entry ИЗВОЛЕНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry разрешение:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ЗДРАВООХРАНЕНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:медицина {}
 extern entry ЗДРАВООХРАНЕНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry медицина:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ЗДРАВИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:здоровье {}
 extern entry ЗДРАВИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry здоровье:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ЗАХЛАМЛЕНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:замусоривание {}
 extern entry ЗАХЛАМЛЕНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry замусоривание:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ЗАХВАТЫВАНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:захват {}
 extern entry ЗАХВАТЫВАНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry захват:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ЗАСВИДЕТЕЛЬСТВОВАНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:подтверждение {}
 extern entry ЗАСВИДЕТЕЛЬСТВОВАНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry подтверждение:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ЗАКРЕПОЩЕНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:порабощение {}
 extern entry ЗАКРЕПОЩЕНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry порабощение:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ЗАКЛЯТИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:заклинание {}
 extern entry ЗАКЛЯТИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry заклинание:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ЗАКЛАНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:жертвоприношение {}
 extern entry ЗАКЛАНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry жертвоприношение:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ЗАГУЩЕНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:загустевание {}
 extern entry ЗАГУЩЕНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry загустевание:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ЗАВОДОУПРАВЛЕНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:администрация {}
 extern entry ЗАВОДОУПРАВЛЕНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry администрация:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ЖАЛОВАНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:зарплата {}
 extern entry ЖАЛОВАНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry зарплата:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ЕСТЕСТВОЗНАНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:наука {}
 extern entry ЕСТЕСТВОЗНАНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry наука:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ЕДИНОНАЧАЛИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:единовластие {}
 extern entry ЕДИНОНАЧАЛИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry единовластие:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ДОЛГОТЕРПЕНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:терпеливость {}
 extern entry ДОЛГОТЕРПЕНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry терпеливость:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ДОВОЛЬСТВИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:паек {}
 extern entry ДОВОЛЬСТВИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry паек:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ДИСПЕРГИРОВАНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:измельчение {}
 extern entry ДИСПЕРГИРОВАНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry измельчение:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ДЕФОРМИРОВАНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:искривление {}
 extern entry ДЕФОРМИРОВАНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry искривление:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ДЕРЗНОВЕНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:попытка {}
 extern entry ДЕРЗНОВЕНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry попытка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ДЕМПФИРОВАНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:смягчение {}
 extern entry ДЕМПФИРОВАНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry смягчение:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ВЫБЫВАНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:убытие {}
 extern entry ВЫБЫВАНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry убытие:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ВЧУВСТВОВАНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:эмпатия {}
 extern entry ВЧУВСТВОВАНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry эмпатия:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ВСПОМОЩЕСТВОВАНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:помощь {}
 extern entry ВСПОМОЩЕСТВОВАНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry помощь:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ВСЕСИЛИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:всемогущество {}
 extern entry ВСЕСИЛИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry всемогущество:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ВОСКРЕСЕНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:возрождение {}
 extern entry ВОСКРЕСЕНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry возрождение:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ВОЛЕИЗЪЯВЛЕНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:решение {}
 extern entry ВОЛЕИЗЪЯВЛЕНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry решение:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ВОЗМЕЗДИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:месть {}
 extern entry ВОЗМЕЗДИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry месть:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ВИХЛЯНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:покачивание {}
 extern entry ВИХЛЯНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry покачивание:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ВЗАИМОУНИЧТОЖЕНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:аннигиляция {}
 extern entry ВЗАИМОУНИЧТОЖЕНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry аннигиляция:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ВЗАИМОПОНИМАНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:согласие {}
 extern entry ВЗАИМОПОНИМАНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry согласие:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ВЕРОЯТИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:достоверность {}
 extern entry ВЕРОЯТИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry достоверность:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:БОЕСТОЛКНОВЕНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:бой {}
 extern entry БОЕСТОЛКНОВЕНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry бой:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:БЛАГОСОСТОЯНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:обеспеченность {}
 extern entry БЛАГОСОСТОЯНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry обеспеченность:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:БЛАГОДАРЕНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:благодарность {}
 extern entry БЛАГОДАРЕНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry благодарность:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:БИЕНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:пульс {}
 extern entry БИЕНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry пульс:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:БЕССЕРДЧИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:черствость {}
 extern entry БЕССЕРДЧИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry черствость:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:БЕСНОВАНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:безумство {}
 extern entry БЕСНОВАНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry безумство:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:АККУМУЛИРОВАНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:концентрирование {}
 extern entry АККУМУЛИРОВАНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry концентрирование:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ЧЕСТВОВАНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:поздравление {}
 extern entry ЧЕСТВОВАНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry поздравление:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ХОЗЯЙСТВОВАНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:деятельность {}
 extern entry ХОЗЯЙСТВОВАНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry деятельность:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ХИТРОУМИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:хитрость {}
 extern entry ХИТРОУМИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry хитрость:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:УРЕГУЛИРОВАНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:согласование {}
 extern entry УРЕГУЛИРОВАНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry согласование:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:УМИНАНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:поедание {}
 extern entry УМИНАНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry поедание:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:УЛАМЫВАНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:уговаривание {}
 extern entry УЛАМЫВАНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry уговаривание:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:УБАЮКИВАНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:усыпление {}
 extern entry УБАЮКИВАНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry усыпление:СУЩЕСТВИТЕЛЬНОЕ


 link СУЩЕСТВИТЕЛЬНОЕ:ТРЕНЬКАНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:бренчание {}
 extern entry ТРЕНЬКАНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry бренчание:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ТРЕЗВОМЫСЛИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:разумность {}
 extern entry ТРЕЗВОМЫСЛИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry разумность:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:СУМАШЕСТВИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:безумие {}
 extern entry СУМАШЕСТВИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry безумие:СУЩЕСТВИТЕЛЬНОЕ


 link НАРЕЧИЕ:ЯСНЕНЬКО {} <synonym> НАРЕЧИЕ:ясно {}
 extern entry ЯСНЕНЬКО:НАРЕЧИЕ
 extern entry ясно:НАРЕЧИЕ

 link НАРЕЧИЕ:ЮМОРИСТИЧНО {} <synonym> НАРЕЧИЕ:смешно {}
 extern entry ЮМОРИСТИЧНО:НАРЕЧИЕ
 extern entry смешно:НАРЕЧИЕ

 link НАРЕЧИЕ:ЭРОТИЧНО {} <synonym> НАРЕЧИЕ:сексуально {}
 extern entry ЭРОТИЧНО:НАРЕЧИЕ
 extern entry сексуально:НАРЕЧИЕ

 link НАРЕЧИЕ:ЭПИЗОДИЧНО {} <synonym> НАРЕЧИЕ:изредка {}
 extern entry ЭПИЗОДИЧНО:НАРЕЧИЕ
 extern entry изредка:НАРЕЧИЕ

 link НАРЕЧИЕ:ЭПИЗОДИЧНО {} <synonym> НАРЕЧИЕ:редко {}
 extern entry ЭПИЗОДИЧНО:НАРЕЧИЕ
 extern entry редко:НАРЕЧИЕ

 link НАРЕЧИЕ:ЭМОЦИОНАЛЬНО {} <synonym> НАРЕЧИЕ:экспрессивно {}
 extern entry ЭМОЦИОНАЛЬНО:НАРЕЧИЕ
 extern entry экспрессивно:НАРЕЧИЕ

 link НАРЕЧИЕ:ЭЛЕМЕНТАРНО {} <synonym> НАРЕЧИЕ:просто {}
 extern entry ЭЛЕМЕНТАРНО:НАРЕЧИЕ
 extern entry просто:НАРЕЧИЕ

 link НАРЕЧИЕ:ЭКСТРЕННО {} <synonym> НАРЕЧИЕ:срочно {}
 extern entry ЭКСТРЕННО:НАРЕЧИЕ
 extern entry срочно:НАРЕЧИЕ

 link НАРЕЧИЕ:ЭКСПРЕССИВНО {} <synonym> НАРЕЧИЕ:эмоционально {}
 extern entry ЭКСПРЕССИВНО:НАРЕЧИЕ
 extern entry эмоционально:НАРЕЧИЕ

 link НАРЕЧИЕ:ЭКСКЛЮЗИВНО {} <synonym> НАРЕЧИЕ:исключительно {}
 extern entry ЭКСКЛЮЗИВНО:НАРЕЧИЕ
 extern entry исключительно:НАРЕЧИЕ

 link НАРЕЧИЕ:ЭКОНОМИЧНО {} <synonym> НАРЕЧИЕ:экономно {}
 extern entry ЭКОНОМИЧНО:НАРЕЧИЕ
 extern entry экономно:НАРЕЧИЕ

 link НАРЕЧИЕ:ЩЕПЕТИЛЬНО {} <synonym> НАРЕЧИЕ:тщательно {}
 extern entry ЩЕПЕТИЛЬНО:НАРЕЧИЕ
 extern entry тщательно:НАРЕЧИЕ

 link НАРЕЧИЕ:ЩЕКОТЛИВО {} <synonym> НАРЕЧИЕ:чувствительно {}
 extern entry ЩЕКОТЛИВО:НАРЕЧИЕ
 extern entry чувствительно:НАРЕЧИЕ

 link НАРЕЧИЕ:ЩЕГОЛЕВАТО {} <synonym> НАРЕЧИЕ:франтовато {}
 extern entry ЩЕГОЛЕВАТО:НАРЕЧИЕ
 extern entry франтовато:НАРЕЧИЕ

 link НАРЕЧИЕ:ШУТОЧНО {} <synonym> НАРЕЧИЕ:юмористично {}
 extern entry ШУТОЧНО:НАРЕЧИЕ
 extern entry юмористично:НАРЕЧИЕ

 link НАРЕЧИЕ:ШУТЛИВО {} <synonym> НАРЕЧИЕ:юмористично {}
 extern entry ШУТЛИВО:НАРЕЧИЕ
 extern entry юмористично:НАРЕЧИЕ

 link НАРЕЧИЕ:ШАТКО {} <synonym> НАРЕЧИЕ:неустойчиво {}
 extern entry ШАТКО:НАРЕЧИЕ
 extern entry неустойчиво:НАРЕЧИЕ

 link НАРЕЧИЕ:ШАПОЧНО {} <synonym> НАРЕЧИЕ:слегка {}
 extern entry ШАПОЧНО:НАРЕЧИЕ
 extern entry слегка:НАРЕЧИЕ

 link НАРЕЧИЕ:ШКОДЛИВО {} <synonym> НАРЕЧИЕ:шаловливо {}
 extern entry ШКОДЛИВО:НАРЕЧИЕ
 extern entry шаловливо:НАРЕЧИЕ

 link НАРЕЧИЕ:ШАБЛОННО {} <synonym> НАРЕЧИЕ:типично {}
 extern entry ШАБЛОННО:НАРЕЧИЕ
 extern entry типично:НАРЕЧИЕ

 link НАРЕЧИЕ:ЧУДОТВОРНО {} <synonym> НАРЕЧИЕ:чудодейственно {}
 extern entry ЧУДОТВОРНО:НАРЕЧИЕ
 extern entry чудодейственно:НАРЕЧИЕ

 link НАРЕЧИЕ:ЧУДОВИЩНО {} <synonym> НАРЕЧИЕ:отвратительно {}
 extern entry ЧУДОВИЩНО:НАРЕЧИЕ
 extern entry отвратительно:НАРЕЧИЕ

 link НАРЕЧИЕ:ЧУДАКОВАТО {} <synonym> НАРЕЧИЕ:странновато {}
 extern entry ЧУДАКОВАТО:НАРЕЧИЕ
 extern entry странновато:НАРЕЧИЕ

 link НАРЕЧИЕ:ЧЛЕНОРАЗДЕЛЬНО {} <synonym> НАРЕЧИЕ:чётко {}
 extern entry ЧЛЕНОРАЗДЕЛЬНО:НАРЕЧИЕ
 extern entry чётко:НАРЕЧИЕ

 link НАРЕЧИЕ:ЧИСТОПЛОТНО {} <synonym> НАРЕЧИЕ:гигиенично {}
 extern entry ЧИСТОПЛОТНО:НАРЕЧИЕ
 extern entry гигиенично:НАРЕЧИЕ

 link НАРЕЧИЕ:ЧИСТЕНЬКО {} <synonym> НАРЕЧИЕ:чисто {}
 extern entry ЧИСТЕНЬКО:НАРЕЧИЕ
 extern entry чисто:НАРЕЧИЕ

 link НАРЕЧИЕ:ЧЕСТОЛЮБИВО {} <synonym> НАРЕЧИЕ:амбициозно {}
 extern entry ЧЕСТОЛЮБИВО:НАРЕЧИЕ
 extern entry амбициозно:НАРЕЧИЕ

 link НАРЕЧИЕ:ЧЕРЕЗВЫЧАЙНО {} <synonym> НАРЕЧИЕ:экстремально {}
 extern entry ЧЕРЕЗВЫЧАЙНО:НАРЕЧИЕ
 extern entry экстремально:НАРЕЧИЕ

 link НАРЕЧИЕ:ЧВАННО {} <synonym> НАРЕЧИЕ:высокомерно {}
 extern entry ЧВАННО:НАРЕЧИЕ
 extern entry высокомерно:НАРЕЧИЕ

 link НАРЕЧИЕ:ЧВАНЛИВО {} <synonym> НАРЕЧИЕ:высокомерно {}
 extern entry ЧВАНЛИВО:НАРЕЧИЕ
 extern entry высокомерно:НАРЕЧИЕ

 link НАРЕЧИЕ:ЧАХОТОЧНО {} <synonym> НАРЕЧИЕ:болезненно {}
 extern entry ЧАХОТОЧНО:НАРЕЧИЕ
 extern entry болезненно:НАРЕЧИЕ

 link НАРЕЧИЕ:ЧАХЛО {} <synonym> НАРЕЧИЕ:болезненно {}
 extern entry ЧАХЛО:НАРЕЧИЕ
 extern entry болезненно:НАРЕЧИЕ

 link НАРЕЧИЕ:ЦИКЛИЧНО {} <synonym> НАРЕЧИЕ:периодически {}
 extern entry ЦИКЛИЧНО:НАРЕЧИЕ
 extern entry периодически:НАРЕЧИЕ

 link НАРЕЧИЕ:ЦЕПКО {} <synonym> НАРЕЧИЕ:крепко {}
 extern entry ЦЕПКО:НАРЕЧИЕ
 extern entry крепко:НАРЕЧИЕ

 link НАРЕЧИЕ:ЦЕЛЬНО {} <synonym> НАРЕЧИЕ:полностью {}
 extern entry ЦЕЛЬНО:НАРЕЧИЕ
 extern entry полностью:НАРЕЧИЕ

 link НАРЕЧИЕ:ЦЕЛОСТНО {} <synonym> НАРЕЧИЕ:целиком {}
 extern entry ЦЕЛОСТНО:НАРЕЧИЕ
 extern entry целиком:НАРЕЧИЕ

 link НАРЕЧИЕ:ЦВЕТАСТО {} <synonym> НАРЕЧИЕ:ярко {}
 extern entry ЦВЕТАСТО:НАРЕЧИЕ
 extern entry ярко:НАРЕЧИЕ

 link НАРЕЧИЕ:ЦВЕТАСТЕНЬКО {} <synonym> НАРЕЧИЕ:цветасто {}
 extern entry ЦВЕТАСТЕНЬКО:НАРЕЧИЕ
 extern entry цветасто:НАРЕЧИЕ

 link НАРЕЧИЕ:ХУДО - БЕДНО {} <synonym> НАРЕЧИЕ:еле-еле {}
 extern entry ХУДО - БЕДНО:НАРЕЧИЕ
 extern entry еле-еле:НАРЕЧИЕ

 link НАРЕЧИЕ:ХРИПЛОВАТО {} <synonym> НАРЕЧИЕ:хрипло {}
 extern entry ХРИПЛОВАТО:НАРЕЧИЕ
 extern entry хрипло:НАРЕЧИЕ

 link НАРЕЧИЕ:ХОРОШЕНЕЧКО {} <synonym> НАРЕЧИЕ:хорошенько {}
 extern entry ХОРОШЕНЕЧКО:НАРЕЧИЕ
 extern entry хорошенько:НАРЕЧИЕ

 link НАРЕЧИЕ:ХМУРОВАТО {} <synonym> НАРЕЧИЕ:хмуро {}
 extern entry ХМУРОВАТО:НАРЕЧИЕ
 extern entry хмуро:НАРЕЧИЕ

 link НАРЕЧИЕ:ХМЕЛЬНО {} <synonym> НАРЕЧИЕ:пьяно {}
 extern entry ХМЕЛЬНО:НАРЕЧИЕ
 extern entry пьяно:НАРЕЧИЕ

 link НАРЕЧИЕ:ХЛЮПКО {} <synonym> НАРЕЧИЕ:неустойчиво {}
 extern entry ХЛЮПКО:НАРЕЧИЕ
 extern entry неустойчиво:НАРЕЧИЕ

 link НАРЕЧИЕ:ХЛОПОТЛИВО {} <synonym> НАРЕЧИЕ:суетливо {}
 extern entry ХЛОПОТЛИВО:НАРЕЧИЕ
 extern entry суетливо:НАРЕЧИЕ

 link НАРЕЧИЕ:ХЛИПКО {} <synonym> НАРЕЧИЕ:неустойчиво {}
 extern entry ХЛИПКО:НАРЕЧИЕ
 extern entry неустойчиво:НАРЕЧИЕ

 link НАРЕЧИЕ:ХЛЕСТКО {} <synonym> НАРЕЧИЕ:звучно {}
 extern entry ХЛЕСТКО:НАРЕЧИЕ
 extern entry звучно:НАРЕЧИЕ

 link НАРЕЧИЕ:ХИТРОУМНО {} <synonym> НАРЕЧИЕ:запутанно {}
 extern entry ХИТРОУМНО:НАРЕЧИЕ
 extern entry запутанно:НАРЕЧИЕ

 link НАРЕЧИЕ:ХИЛО {} <synonym> НАРЕЧИЕ:слабо {}
 extern entry ХИЛО:НАРЕЧИЕ
 extern entry слабо:НАРЕЧИЕ

 link НАРЕЧИЕ:ХВАТКО {} <synonym> НАРЕЧИЕ:цепко {}
 extern entry ХВАТКО:НАРЕЧИЕ
 extern entry цепко:НАРЕЧИЕ

 link НАРЕЧИЕ:ХАЛТУРНО {} <synonym> НАРЕЧИЕ:плохо {}
 extern entry ХАЛТУРНО:НАРЕЧИЕ
 extern entry плохо:НАРЕЧИЕ

 link НАРЕЧИЕ:ФУНДАМЕНТАЛЬНО {} <synonym> НАРЕЧИЕ:основательно {}
 extern entry ФУНДАМЕНТАЛЬНО:НАРЕЧИЕ
 extern entry основательно:НАРЕЧИЕ

 link НАРЕЧИЕ:ФРАНТОВАТО {} <synonym> НАРЕЧИЕ:модно {}
 extern entry ФРАНТОВАТО:НАРЕЧИЕ
 extern entry модно:НАРЕЧИЕ

 link НАРЕЧИЕ:ФаКУЛЬТАТИВНО {} <synonym> НАРЕЧИЕ:экстерном {}
 extern entry ФаКУЛЬТАТИВНО:НАРЕЧИЕ
 extern entry экстерном:НАРЕЧИЕ

 link НАРЕЧИЕ:ФИЛИГРАННО {} <synonym> НАРЕЧИЕ:утонченно {}
 extern entry ФИЛИГРАННО:НАРЕЧИЕ
 extern entry утонченно:НАРЕЧИЕ

 link НАРЕЧИЕ:ФИКТИВНО {} <synonym> НАРЕЧИЕ:притворно {}
 extern entry ФИКТИВНО:НАРЕЧИЕ
 extern entry притворно:НАРЕЧИЕ

 link НАРЕЧИЕ:ФИГУРНО {} <synonym> НАРЕЧИЕ:витиевато {}
 extern entry ФИГУРНО:НАРЕЧИЕ
 extern entry витиевато:НАРЕЧИЕ

 link НАРЕЧИЕ:ФИГОВО {} <synonym> НАРЕЧИЕ:плохо {}
 extern entry ФИГОВО:НАРЕЧИЕ
 extern entry плохо:НАРЕЧИЕ

 link НАРЕЧИЕ:ФИГОВО {} <synonym> НАРЕЧИЕ:хреново {}
 extern entry ФИГОВО:НАРЕЧИЕ
 extern entry хреново:НАРЕЧИЕ

 link НАРЕЧИЕ:ФЕЕРИЧНО {} <synonym> НАРЕЧИЕ:ярко {}
 extern entry ФЕЕРИЧНО:НАРЕЧИЕ
 extern entry ярко:НАРЕЧИЕ

 link НАРЕЧИЕ:ФАНТАСТИЧНО {} <synonym> НАРЕЧИЕ:нереально {}
 extern entry ФАНТАСТИЧНО:НАРЕЧИЕ
 extern entry нереально:НАРЕЧИЕ

 link НАРЕЧИЕ:ФАЛЬШИВО {} <synonym> НАРЕЧИЕ:притворно {}
 extern entry ФАЛЬШИВО:НАРЕЧИЕ
 extern entry притворно:НАРЕЧИЕ

 link НАРЕЧИЕ:ФАКУЛЬТАТИВНО {} <synonym> НАРЕЧИЕ:необязательно {}
 extern entry ФАКУЛЬТАТИВНО:НАРЕЧИЕ
 extern entry необязательно:НАРЕЧИЕ

 link НАРЕЧИЕ:УЮТНЕНЬКО {} <synonym> НАРЕЧИЕ:уютно {}
 extern entry УЮТНЕНЬКО:НАРЕЧИЕ
 extern entry уютно:НАРЕЧИЕ

 link НАРЕЧИЕ:УСЫПИТЕЛЬНО {} <synonym> НАРЕЧИЕ:усыпляюще {}
 extern entry УСЫПИТЕЛЬНО:НАРЕЧИЕ
 extern entry усыпляюще:НАРЕЧИЕ

 link НАРЕЧИЕ:УСТУПЧИВО {} <synonym> НАРЕЧИЕ:компромиссно {}
 extern entry УСТУПЧИВО:НАРЕЧИЕ
 extern entry компромиссно:НАРЕЧИЕ

 link НАРЕЧИЕ:УСМЕШЛИВО {} <synonym> НАРЕЧИЕ:язвительно {}
 extern entry УСМЕШЛИВО:НАРЕЧИЕ
 extern entry язвительно:НАРЕЧИЕ

 link НАРЕЧИЕ:УСИДЧИВО {} <synonym> НАРЕЧИЕ:терпеливо {}
 extern entry УСИДЧИВО:НАРЕЧИЕ
 extern entry терпеливо:НАРЕЧИЕ

 link НАРЕЧИЕ:УНИЗИТЕЛЬНО {} <synonym> НАРЕЧИЕ:оскорбительно {}
 extern entry УНИЗИТЕЛЬНО:НАРЕЧИЕ
 extern entry оскорбительно:НАРЕЧИЕ

 link НАРЕЧИЕ:УМОПОМРАЧИТЕЛЬНО {} <synonym> НАРЕЧИЕ:ошеломительно {}
 extern entry УМОПОМРАЧИТЕЛЬНО:НАРЕЧИЕ
 extern entry ошеломительно:НАРЕЧИЕ

 link НАРЕЧИЕ:УМНЕНЬКО {} <synonym> НАРЕЧИЕ:умно {}
 extern entry УМНЕНЬКО:НАРЕЧИЕ
 extern entry умно:НАРЕЧИЕ

 link НАРЕЧИЕ:УЛЬТИМАТИВНО {} <synonym> НАРЕЧИЕ:требовательно {}
 extern entry УЛЬТИМАТИВНО:НАРЕЧИЕ
 extern entry требовательно:НАРЕЧИЕ

 link НАРЕЧИЕ:УЛЫБЧИВО {} <synonym> НАРЕЧИЕ:приветливо {}
 extern entry УЛЫБЧИВО:НАРЕЧИЕ
 extern entry приветливо:НАРЕЧИЕ

 link НАРЕЧИЕ:УКРОМНО {} <synonym> НАРЕЧИЕ:скрытно {}
 extern entry УКРОМНО:НАРЕЧИЕ
 extern entry скрытно:НАРЕЧИЕ

 link НАРЕЧИЕ:УКОРИТЕЛЬНО {} <synonym> НАРЕЧИЕ:укоризненно {}
 extern entry УКОРИТЕЛЬНО:НАРЕЧИЕ
 extern entry укоризненно:НАРЕЧИЕ

 link НАРЕЧИЕ:УЗЕНЬКО {} <synonym> НАРЕЧИЕ:узко {}
 extern entry УЗЕНЬКО:НАРЕЧИЕ
 extern entry узко:НАРЕЧИЕ

 link НАРЕЧИЕ:УЕБИЩНО {} <synonym> НАРЕЧИЕ:плохо {}
 extern entry УЕБИЩНО:НАРЕЧИЕ
 extern entry плохо:НАРЕЧИЕ

 link НАРЕЧИЕ:УГНЕТЕННО {} <synonym> НАРЕЧИЕ:подавленно {}
 extern entry УГНЕТЕННО:НАРЕЧИЕ
 extern entry подавленно:НАРЕЧИЕ

 link НАРЕЧИЕ:УГЛУБЛЕННО {} <synonym> НАРЕЧИЕ:тщательно {}
 extern entry УГЛУБЛЕННО:НАРЕЧИЕ
 extern entry тщательно:НАРЕЧИЕ

 link НАРЕЧИЕ:УВЕСИСТО {} <synonym> НАРЕЧИЕ:весомо {}
 extern entry УВЕСИСТО:НАРЕЧИЕ
 extern entry весомо:НАРЕЧИЕ

 link НАРЕЧИЕ:УБОРИСТО {} <synonym> НАРЕЧИЕ:мелко {}
 extern entry УБОРИСТО:НАРЕЧИЕ
 extern entry мелко:НАРЕЧИЕ

 link НАРЕЧИЕ:УБОЙНО {} <synonym> НАРЕЧИЕ:убийственно {}
 extern entry УБОЙНО:НАРЕЧИЕ
 extern entry убийственно:НАРЕЧИЕ

 link НАРЕЧИЕ:УБОГО {} <synonym> НАРЕЧИЕ:бедно {}
 extern entry УБОГО:НАРЕЧИЕ
 extern entry бедно:НАРЕЧИЕ

 link НАРЕЧИЕ:УБИТО {} <synonym> НАРЕЧИЕ:подавленно {}
 extern entry УБИТО:НАРЕЧИЕ
 extern entry подавленно:НАРЕЧИЕ

 link НАРЕЧИЕ:ТЯЖЕЛЕНЬКО {} <synonym> НАРЕЧИЕ:тяжело {}
 extern entry ТЯЖЕЛЕНЬКО:НАРЕЧИЕ
 extern entry тяжело:НАРЕЧИЕ

 link НАРЕЧИЕ:ТУЧНО {} <synonym> НАРЕЧИЕ:грузно {}
 extern entry ТУЧНО:НАРЕЧИЕ
 extern entry грузно:НАРЕЧИЕ

 link НАРЕЧИЕ:ТУХЛОВАТО {} <synonym> НАРЕЧИЕ:вонюче {}
 extern entry ТУХЛОВАТО:НАРЕЧИЕ
 extern entry вонюче:НАРЕЧИЕ

 link НАРЕЧИЕ:ТУХЛО {} <synonym> НАРЕЧИЕ:вонюче {}
 extern entry ТУХЛО:НАРЕЧИЕ
 extern entry вонюче:НАРЕЧИЕ

 link НАРЕЧИЕ:ТУСКЛОВАТО {} <synonym> НАРЕЧИЕ:тускло {}
 extern entry ТУСКЛОВАТО:НАРЕЧИЕ
 extern entry тускло:НАРЕЧИЕ

 link НАРЕЧИЕ:ТУПОВАТО {} <synonym> НАРЕЧИЕ:непонимающе {}
 extern entry ТУПОВАТО:НАРЕЧИЕ
 extern entry непонимающе:НАРЕЧИЕ

 link НАРЕЧИЕ:ТУПОВАТО {} <synonym> НАРЕЧИЕ:дебильно {}
 extern entry ТУПОВАТО:НАРЕЧИЕ
 extern entry дебильно:НАРЕЧИЕ

 link НАРЕЧИЕ:ТУГОВАТО {} <synonym> НАРЕЧИЕ:внатяг {}
 extern entry ТУГОВАТО:НАРЕЧИЕ
 extern entry внатяг:НАРЕЧИЕ

 link НАРЕЧИЕ:ТУГОНЬКО {} <synonym> НАРЕЧИЕ:внатяг {}
 extern entry ТУГОНЬКО:НАРЕЧИЕ
 extern entry внатяг:НАРЕЧИЕ

 link НАРЕЧИЕ:ТРУСЛИВО {} <synonym> НАРЕЧИЕ:предательски {}
 extern entry ТРУСЛИВО:НАРЕЧИЕ
 extern entry предательски:НАРЕЧИЕ

 link НАРЕЧИЕ:ТРУДОЛЮБИВО {} <synonym> НАРЕЧИЕ:тщательно {}
 extern entry ТРУДОЛЮБИВО:НАРЕЧИЕ
 extern entry тщательно:НАРЕЧИЕ

 link НАРЕЧИЕ:ТРУДОЛЮБИВО {} <synonym> НАРЕЧИЕ:старательно {}
 extern entry ТРУДОЛЮБИВО:НАРЕЧИЕ
 extern entry старательно:НАРЕЧИЕ

 link НАРЕЧИЕ:ТРИВИАЛЬНО {} <synonym> НАРЕЧИЕ:просто {}
 extern entry ТРИВИАЛЬНО:НАРЕЧИЕ
 extern entry просто:НАРЕЧИЕ

 link НАРЕЧИЕ:ТРАДИЦИОННО {} <synonym> НАРЕЧИЕ:обычно {}
 extern entry ТРАДИЦИОННО:НАРЕЧИЕ
 extern entry обычно:НАРЕЧИЕ

 link НАРЕЧИЕ:ТРАГЕДИЙНО {} <synonym> НАРЕЧИЕ:трагически {}
 extern entry ТРАГЕДИЙНО:НАРЕЧИЕ
 extern entry трагически:НАРЕЧИЕ

 link НАРЕЧИЕ:ТОЧЕЧНО {} <synonym> НАРЕЧИЕ:однократно {}
 extern entry ТОЧЕЧНО:НАРЕЧИЕ
 extern entry однократно:НАРЕЧИЕ

 link НАРЕЧИЕ:ТОТАЛЬНО {} <synonym> НАРЕЧИЕ:полностью {}
 extern entry ТОТАЛЬНО:НАРЕЧИЕ
 extern entry полностью:НАРЕЧИЕ

 link НАРЕЧИЕ:ТОНЕНЬКО {} <synonym> НАРЕЧИЕ:тонко {}
 extern entry ТОНЕНЬКО:НАРЕЧИЕ
 extern entry тонко:НАРЕЧИЕ

 link НАРЕЧИЕ:ТОЛКОВО {} <synonym> НАРЕЧИЕ:разумно {}
 extern entry ТОЛКОВО:НАРЕЧИЕ
 extern entry разумно:НАРЕЧИЕ

 link НАРЕЧИЕ:ТЛЕТВОРНО {} <synonym> НАРЕЧИЕ:разлагающе {}
 extern entry ТЛЕТВОРНО:НАРЕЧИЕ
 extern entry разлагающе:НАРЕЧИЕ

 link НАРЕЧИЕ:ТИХОХОНЬКО {} <synonym> НАРЕЧИЕ:тихо {}
 extern entry ТИХОХОНЬКО:НАРЕЧИЕ
 extern entry тихо:НАРЕЧИЕ

 link НАРЕЧИЕ:ТИХОНЕЧКО {} <synonym> НАРЕЧИЕ:тихо {}
 extern entry ТИХОНЕЧКО:НАРЕЧИЕ
 extern entry тихо:НАРЕЧИЕ

 link НАРЕЧИЕ:ТИХЕНЬКО {} <synonym> НАРЕЧИЕ:тихо {}
 extern entry ТИХЕНЬКО:НАРЕЧИЕ
 extern entry тихо:НАРЕЧИЕ

 link НАРЕЧИЕ:ТИХЕНЬКО {} <synonym> НАРЕЧИЕ:бесшумно {}
 extern entry ТИХЕНЬКО:НАРЕЧИЕ
 extern entry бесшумно:НАРЕЧИЕ

 link НАРЕЧИЕ:ТИХОНЕЧКО {} <synonym> НАРЕЧИЕ:бесшумно {}
 extern entry ТИХОНЕЧКО:НАРЕЧИЕ
 extern entry бесшумно:НАРЕЧИЕ

 link НАРЕЧИЕ:ТИХОХОНЬКО {} <synonym> НАРЕЧИЕ:бесшумно {}
 extern entry ТИХОХОНЬКО:НАРЕЧИЕ
 extern entry бесшумно:НАРЕЧИЕ

 link НАРЕЧИЕ:ТЕХНИЧНО {} <synonym> НАРЕЧИЕ:умело {}
 extern entry ТЕХНИЧНО:НАРЕЧИЕ
 extern entry умело:НАРЕЧИЕ

 link НАРЕЧИЕ:ТЕСНЕНЬКО {} <synonym> НАРЕЧИЕ:тесно {}
 extern entry ТЕСНЕНЬКО:НАРЕЧИЕ
 extern entry тесно:НАРЕЧИЕ

 link НАРЕЧИЕ:ТЕПЛЕХОНЬКО {} <synonym> НАРЕЧИЕ:тепло {}
 extern entry ТЕПЛЕХОНЬКО:НАРЕЧИЕ
 extern entry тепло:НАРЕЧИЕ

 link НАРЕЧИЕ:ТЕПЛЕНЬКО {} <synonym> НАРЕЧИЕ:тепло {}
 extern entry ТЕПЛЕНЬКО:НАРЕЧИЕ
 extern entry тепло:НАРЕЧИЕ

 link НАРЕЧИЕ:ТЕНДЕНЦИОЗНО {} <synonym> НАРЕЧИЕ:предвзято {}
 extern entry ТЕНДЕНЦИОЗНО:НАРЕЧИЕ
 extern entry предвзято:НАРЕЧИЕ

 link НАРЕЧИЕ:ТЕМНЕШЕНЬКО {} <synonym> НАРЕЧИЕ:темно {}
 extern entry ТЕМНЕШЕНЬКО:НАРЕЧИЕ
 extern entry темно:НАРЕЧИЕ

 link НАРЕЧИЕ:ТЕМНЕХОНЬКО {} <synonym> НАРЕЧИЕ:темно {}
 extern entry ТЕМНЕХОНЬКО:НАРЕЧИЕ
 extern entry темно:НАРЕЧИЕ

 link НАРЕЧИЕ:ТЕМНЕНЬКО {} <synonym> НАРЕЧИЕ:темно {}
 extern entry ТЕМНЕНЬКО:НАРЕЧИЕ
 extern entry темно:НАРЕЧИЕ

 link НАРЕЧИЕ:ТВЕРДО - НАТВЕРДО {} <synonym> НАРЕЧИЕ:твердо {}
 extern entry ТВЕРДО - НАТВЕРДО:НАРЕЧИЕ
 extern entry твердо:НАРЕЧИЕ

 link НАРЕЧИЕ:ТАЛАНТЛИВО {} <synonym> НАРЕЧИЕ:гениально {}
 extern entry ТАЛАНТЛИВО:НАРЕЧИЕ
 extern entry гениально:НАРЕЧИЕ

 link НАРЕЧИЕ:ТАИНСТВЕННО {} <synonym> НАРЕЧИЕ:загадочно {}
 extern entry ТАИНСТВЕННО:НАРЕЧИЕ
 extern entry загадочно:НАРЕЧИЕ

 link НАРЕЧИЕ:СЫТЕНЬКО {} <synonym> НАРЕЧИЕ:сыто {}
 extern entry СЫТЕНЬКО:НАРЕЧИЕ
 extern entry сыто:НАРЕЧИЕ

 link НАРЕЧИЕ:СЫРО {} <synonym> НАРЕЧИЕ:влажно {}
 extern entry СЫРО:НАРЕЧИЕ
 extern entry влажно:НАРЕЧИЕ

 link НАРЕЧИЕ:СХОДНО {} <synonym> НАРЕЧИЕ:похоже {}
 extern entry СХОДНО:НАРЕЧИЕ
 extern entry похоже:НАРЕЧИЕ

 link НАРЕЧИЕ:СУХО - НАСУХО {} <synonym> НАРЕЧИЕ:сухо {}
 extern entry СУХО - НАСУХО:НАРЕЧИЕ
 extern entry сухо:НАРЕЧИЕ

 link НАРЕЧИЕ:СУТУЛОВАТО {} <synonym> НАРЕЧИЕ:сутуло {}
 extern entry СУТУЛОВАТО:НАРЕЧИЕ
 extern entry сутуло:НАРЕЧИЕ

 link НАРЕЧИЕ:СУМРАЧНО {} <synonym> НАРЕЧИЕ:сумеречно {}
 extern entry СУМРАЧНО:НАРЕЧИЕ
 extern entry сумеречно:НАРЕЧИЕ

 link НАРЕЧИЕ:СУММАРНО {} <synonym> НАРЕЧИЕ:в общем {}
 extern entry СУММАРНО:НАРЕЧИЕ
 extern entry в общем:НАРЕЧИЕ

 link НАРЕЧИЕ:СУМАТОШЛИВО {} <synonym> НАРЕЧИЕ:суматошно {}
 extern entry СУМАТОШЛИВО:НАРЕЧИЕ
 extern entry суматошно:НАРЕЧИЕ

 link НАРЕЧИЕ:СУМАТОШЛИВО {} <synonym> НАРЕЧИЕ:суетливо {}
 extern entry СУМАТОШЛИВО:НАРЕЧИЕ
 extern entry суетливо:НАРЕЧИЕ

 link НАРЕЧИЕ:СУЕТНО {} <synonym> НАРЕЧИЕ:суетливо {}
 extern entry СУЕТНО:НАРЕЧИЕ
 extern entry суетливо:НАРЕЧИЕ

 link НАРЕЧИЕ:СТУПЕНЧАТО {} <synonym> НАРЕЧИЕ:постепенно {}
 extern entry СТУПЕНЧАТО:НАРЕЧИЕ
 extern entry постепенно:НАРЕЧИЕ

 link НАРЕЧИЕ:СТУПЕНЧАТО {} <synonym> НАРЕЧИЕ:пошагово {}
 extern entry СТУПЕНЧАТО:НАРЕЧИЕ
 extern entry пошагово:НАРЕЧИЕ

 link НАРЕЧИЕ:СТРОПТИВО {} <synonym> НАРЕЧИЕ:наперекор {}
 extern entry СТРОПТИВО:НАРЕЧИЕ
 extern entry наперекор:НАРЕЧИЕ

 link НАРЕЧИЕ:СТРОГОНЬКО {} <synonym> НАРЕЧИЕ:строго {}
 extern entry СТРОГОНЬКО:НАРЕЧИЕ
 extern entry строго:НАРЕЧИЕ

 link НАРЕЧИЕ:СТАРОМОДНО {} <synonym> НАРЕЧИЕ:по-старому {}
 extern entry СТАРОМОДНО:НАРЕЧИЕ
 extern entry по-старому:НАРЕЧИЕ

 link НАРЕЧИЕ:СТАРОМОДНО {} <synonym> НАРЕЧИЕ:по старинке {}
 extern entry СТАРОМОДНО:НАРЕЧИЕ
 extern entry по старинке:НАРЕЧИЕ

 link НАРЕЧИЕ:СТАЙНО {} <synonym> НАРЕЧИЕ:стадно {}
 extern entry СТАЙНО:НАРЕЧИЕ
 extern entry стадно:НАРЕЧИЕ

 link НАРЕЧИЕ:СРЕДНЕНЬКО {} <synonym> НАРЕЧИЕ:средне {}
 extern entry СРЕДНЕНЬКО:НАРЕЧИЕ
 extern entry средне:НАРЕЧИЕ

 link НАРЕЧИЕ:СРАМНО {} <synonym> НАРЕЧИЕ:некультурно {}
 extern entry СРАМНО:НАРЕЧИЕ
 extern entry некультурно:НАРЕЧИЕ

 link НАРЕЧИЕ:СПРАВНО {} <synonym> НАРЕЧИЕ:аккуратно {}
 extern entry СПРАВНО:НАРЕЧИЕ
 extern entry аккуратно:НАРЕЧИЕ

 link НАРЕЧИЕ:СПОРО {} <synonym> НАРЕЧИЕ:быстро {}
 extern entry СПОРО:НАРЕЧИЕ
 extern entry быстро:НАРЕЧИЕ

 link НАРЕЧИЕ:СПЛОЧЕННО {} <synonym> НАРЕЧИЕ:вместе {}
 extern entry СПЛОЧЕННО:НАРЕЧИЕ
 extern entry вместе:НАРЕЧИЕ

 link НАРЕЧИЕ:СОЧНО {} <synonym> НАРЕЧИЕ:смачно {}
 extern entry СОЧНО:НАРЕЧИЕ
 extern entry смачно:НАРЕЧИЕ

 link НАРЕЧИЕ:СОСТЯЗАТЕЛЬНО {} <synonym> НАРЕЧИЕ:соревновательно {}
 extern entry СОСТЯЗАТЕЛЬНО:НАРЕЧИЕ
 extern entry соревновательно:НАРЕЧИЕ

 link НАРЕЧИЕ:СОСТЯЗАТЕЛЬНО {} <synonym> НАРЕЧИЕ:конкурентно {}
 extern entry СОСТЯЗАТЕЛЬНО:НАРЕЧИЕ
 extern entry конкурентно:НАРЕЧИЕ

 link НАРЕЧИЕ:СОНЛИВО {} <synonym> НАРЕЧИЕ:сонно {}
 extern entry СОНЛИВО:НАРЕЧИЕ
 extern entry сонно:НАРЕЧИЕ

 link НАРЕЧИЕ:СОЛИДАРНО {} <synonym> НАРЕЧИЕ:вместе {}
 extern entry СОЛИДАРНО:НАРЕЧИЕ
 extern entry вместе:НАРЕЧИЕ

 link НАРЕЧИЕ:СОКРОВЕННО {} <synonym> НАРЕЧИЕ:тайно {}
 extern entry СОКРОВЕННО:НАРЕЧИЕ
 extern entry тайно:НАРЕЧИЕ

 link НАРЕЧИЕ:СОБСТВЕННОЛИЧНО {} <synonym> НАРЕЧИЕ:самолично {}
 extern entry СОБСТВЕННОЛИЧНО:НАРЕЧИЕ
 extern entry самолично:НАРЕЧИЕ

 link НАРЕЧИЕ:СНОРОВИСТО {} <synonym> НАРЕЧИЕ:умело {}
 extern entry СНОРОВИСТО:НАРЕЧИЕ
 extern entry умело:НАРЕЧИЕ

 link НАРЕЧИЕ:СНОГСШИБАТЕЛЬНО {} <synonym> НАРЕЧИЕ:ошеломительно {}
 extern entry СНОГСШИБАТЕЛЬНО:НАРЕЧИЕ
 extern entry ошеломительно:НАРЕЧИЕ

 link НАРЕЧИЕ:СМИРНЕШЕНЬКО {} <synonym> НАРЕЧИЕ:смирно {}
 extern entry СМИРНЕШЕНЬКО:НАРЕЧИЕ
 extern entry смирно:НАРЕЧИЕ

 link НАРЕЧИЕ:СМИРНЕХОНЬКО {} <synonym> НАРЕЧИЕ:смирно {}
 extern entry СМИРНЕХОНЬКО:НАРЕЧИЕ
 extern entry смирно:НАРЕЧИЕ

 link НАРЕЧИЕ:СМИРНЕНЬКО {} <synonym> НАРЕЧИЕ:смирно {}
 extern entry СМИРНЕНЬКО:НАРЕЧИЕ
 extern entry смирно:НАРЕЧИЕ

 link НАРЕЧИЕ:СМЕТЛИВО {} <synonym> НАРЕЧИЕ:толково {}
 extern entry СМЕТЛИВО:НАРЕЧИЕ
 extern entry толково:НАРЕЧИЕ

 link НАРЕЧИЕ:СМЕКАЛИСТО {} <synonym> НАРЕЧИЕ:толково {}
 extern entry СМЕКАЛИСТО:НАРЕЧИЕ
 extern entry толково:НАРЕЧИЕ

 link НАРЕЧИЕ:СМЕКАЛИСТО {} <synonym> НАРЕЧИЕ:сметливо {}
 extern entry СМЕКАЛИСТО:НАРЕЧИЕ
 extern entry сметливо:НАРЕЧИЕ

 link НАРЕЧИЕ:СМЕЖНО {} <synonym> НАРЕЧИЕ:рядом {}
 extern entry СМЕЖНО:НАРЕЧИЕ
 extern entry рядом:НАРЕЧИЕ

 link НАРЕЧИЕ:СЛЫШНО {} <synonym> НАРЕЧИЕ:вслух {}
 extern entry СЛЫШНО:НАРЕЧИЕ
 extern entry вслух:НАРЕЧИЕ

 link НАРЕЧИЕ:СЛОВООХОТЛИВО {} <synonym> НАРЕЧИЕ:болтливо {}
 extern entry СЛОВООХОТЛИВО:НАРЕЧИЕ
 extern entry болтливо:НАРЕЧИЕ

 link НАРЕЧИЕ:СЛЕПОВАТО {} <synonym> НАРЕЧИЕ:вслепую {}
 extern entry СЛЕПОВАТО:НАРЕЧИЕ
 extern entry вслепую:НАРЕЧИЕ

 link НАРЕЧИЕ:СЛАВНЕНЬКО {} <synonym> НАРЕЧИЕ:славно {}
 extern entry СЛАВНЕНЬКО:НАРЕЧИЕ
 extern entry славно:НАРЕЧИЕ

 link НАРЕЧИЕ:СЛАБОВАТО {} <synonym> НАРЕЧИЕ:слегка {}
 extern entry СЛАБОВАТО:НАРЕЧИЕ
 extern entry слегка:НАРЕЧИЕ

 link НАРЕЧИЕ:СКУЧНОВАТО {} <synonym> НАРЕЧИЕ:скучно {}
 extern entry СКУЧНОВАТО:НАРЕЧИЕ
 extern entry скучно:НАРЕЧИЕ

 link НАРЕЧИЕ:СКУПОВАТО {} <synonym> НАРЕЧИЕ:скупо {}
 extern entry СКУПОВАТО:НАРЕЧИЕ
 extern entry скупо:НАРЕЧИЕ

 link НАРЕЧИЕ:СКРЫТО {} <synonym> НАРЕЧИЕ:тайно {}
 extern entry СКРЫТО:НАРЕЧИЕ
 extern entry тайно:НАРЕЧИЕ

 link НАРЕЧИЕ:СКРЫТО {} <synonym> НАРЕЧИЕ:тайком {}
 extern entry СКРЫТО:НАРЕЧИЕ
 extern entry тайком:НАРЕЧИЕ

 link НАРЕЧИЕ:СКРОМНЕНЬКО {} <synonym> НАРЕЧИЕ:скромно {}
 extern entry СКРОМНЕНЬКО:НАРЕЧИЕ
 extern entry скромно:НАРЕЧИЕ

 link НАРЕЧИЕ:СКОРОПАЛИТЕЛЬНО {} <synonym> НАРЕЧИЕ:торопливо {}
 extern entry СКОРОПАЛИТЕЛЬНО:НАРЕЧИЕ
 extern entry торопливо:НАРЕЧИЕ

 link НАРЕЧИЕ:СКОРЕНЬКО {} <synonym> НАРЕЧИЕ:быстренько {}
 extern entry СКОРЕНЬКО:НАРЕЧИЕ
 extern entry быстренько:НАРЕЧИЕ

 link НАРЕЧИЕ:СКВЕРНЕНЬКО {} <synonym> НАРЕЧИЕ:плохо {}
 extern entry СКВЕРНЕНЬКО:НАРЕЧИЕ
 extern entry плохо:НАРЕЧИЕ

 link НАРЕЧИЕ:СИТУАТИВНО {} <synonym> НАРЕЧИЕ:сиюминутно {}
 extern entry СИТУАТИВНО:НАРЕЧИЕ
 extern entry сиюминутно:НАРЕЧИЕ

 link НАРЕЧИЕ:СИМПАТИЧНО {} <synonym> НАРЕЧИЕ:приятно {}
 extern entry СИМПАТИЧНО:НАРЕЧИЕ
 extern entry приятно:НАРЕЧИЕ

 link НАРЕЧИЕ:СЕРИЙНО {} <synonym> НАРЕЧИЕ:однообразно {}
 extern entry СЕРИЙНО:НАРЕЧИЕ
 extern entry однообразно:НАРЕЧИЕ

 link НАРЕЧИЕ:СЕРДОБОЛЬНО {} <synonym> НАРЕЧИЕ:участливо {}
 extern entry СЕРДОБОЛЬНО:НАРЕЧИЕ
 extern entry участливо:НАРЕЧИЕ

 link НАРЕЧИЕ:СЕПАРАТНО {} <synonym> НАРЕЧИЕ:отдельно {}
 extern entry СЕПАРАТНО:НАРЕЧИЕ
 extern entry отдельно:НАРЕЧИЕ

 link НАРЕЧИЕ:СЕНТИМЕНТАЛЬНО {} <synonym> НАРЕЧИЕ:трогательно {}
 extern entry СЕНТИМЕНТАЛЬНО:НАРЕЧИЕ
 extern entry трогательно:НАРЕЧИЕ

 link НАРЕЧИЕ:СЕЛЕКТИВНО {} <synonym> НАРЕЧИЕ:избирательно {}
 extern entry СЕЛЕКТИВНО:НАРЕЧИЕ
 extern entry избирательно:НАРЕЧИЕ

 link НАРЕЧИЕ:СЕКСУАЛЬНО {} <synonym> НАРЕЧИЕ:эротично {}
 extern entry СЕКСУАЛЬНО:НАРЕЧИЕ
 extern entry эротично:НАРЕЧИЕ

 link НАРЕЧИЕ:СЕКСАПИЛЬНО {} <synonym> НАРЕЧИЕ:эротично {}
 extern entry СЕКСАПИЛЬНО:НАРЕЧИЕ
 extern entry эротично:НАРЕЧИЕ

 link НАРЕЧИЕ:СЕБЯЛЮБИВО {} <synonym> НАРЕЧИЕ:эгоистично {}
 extern entry СЕБЯЛЮБИВО:НАРЕЧИЕ
 extern entry эгоистично:НАРЕЧИЕ

 link НАРЕЧИЕ:СВЯЗНО {} <synonym> НАРЕЧИЕ:толково {}
 extern entry СВЯЗНО:НАРЕЧИЕ
 extern entry толково:НАРЕЧИЕ

 link НАРЕЧИЕ:САТИРИЧНО {} <synonym> НАРЕЧИЕ:юмористично {}
 extern entry САТИРИЧНО:НАРЕЧИЕ
 extern entry юмористично:НАРЕЧИЕ

 link НАРЕЧИЕ:САМОСТИЙНО {} <synonym> НАРЕЧИЕ:самостоятельно {}
 extern entry САМОСТИЙНО:НАРЕЧИЕ
 extern entry самостоятельно:НАРЕЧИЕ

 link НАРЕЧИЕ:САМОПРОИЗВОЛЬНО {} <synonym> НАРЕЧИЕ:беспричинно {}
 extern entry САМОПРОИЗВОЛЬНО:НАРЕЧИЕ
 extern entry беспричинно:НАРЕЧИЕ

 link НАРЕЧИЕ:САМОЛЮБИВО {} <synonym> НАРЕЧИЕ:эгоистично {}
 extern entry САМОЛЮБИВО:НАРЕЧИЕ
 extern entry эгоистично:НАРЕЧИЕ

 link НАРЕЧИЕ:САМОЛЮБИВО {} <synonym> НАРЕЧИЕ:самовлюбленно {}
 extern entry САМОЛЮБИВО:НАРЕЧИЕ
 extern entry самовлюбленно:НАРЕЧИЕ

 link НАРЕЧИЕ:САКРАМЕНТАЛЬНО {} <synonym> НАРЕЧИЕ:таинственно {}
 extern entry САКРАМЕНТАЛЬНО:НАРЕЧИЕ
 extern entry таинственно:НАРЕЧИЕ

 link НАРЕЧИЕ:САКРАЛЬНО {} <synonym> НАРЕЧИЕ:таинственно {}
 extern entry САКРАЛЬНО:НАРЕЧИЕ
 extern entry таинственно:НАРЕЧИЕ

 link НАРЕЧИЕ:РЫЦАРСТВЕННО {} <synonym> НАРЕЧИЕ:благородно {}
 extern entry РЫЦАРСТВЕННО:НАРЕЧИЕ
 extern entry благородно:НАРЕЧИЕ

 link НАРЕЧИЕ:РОСКОШНО {} <synonym> НАРЕЧИЕ:богато {}
 extern entry РОСКОШНО:НАРЕЧИЕ
 extern entry богато:НАРЕЧИЕ

 link НАРЕЧИЕ:РИТУАЛЬНО {} <synonym> НАРЕЧИЕ:традиционно {}
 extern entry РИТУАЛЬНО:НАРЕЧИЕ
 extern entry традиционно:НАРЕЧИЕ

 link НАРЕЧИЕ:РЕТИВО {} <synonym> НАРЕЧИЕ:рьяно {}
 extern entry РЕТИВО:НАРЕЧИЕ
 extern entry рьяно:НАРЕЧИЕ

 link НАРЕЧИЕ:РЕТИВО {} <synonym> НАРЕЧИЕ:энергично {}
 extern entry РЕТИВО:НАРЕЧИЕ
 extern entry энергично:НАРЕЧИЕ

 link НАРЕЧИЕ:РЕНТАБЕЛЬНО {} <synonym> НАРЕЧИЕ:доходно {}
 extern entry РЕНТАБЕЛЬНО:НАРЕЧИЕ
 extern entry доходно:НАРЕЧИЕ

 link НАРЕЧИЕ:РЕКОРДНО {} <synonym> НАРЕЧИЕ:исключительно {}
 extern entry РЕКОРДНО:НАРЕЧИЕ
 extern entry исключительно:НАРЕЧИЕ

 link НАРЕЧИЕ:РЕКОРДНО {} <synonym> НАРЕЧИЕ:крайне {}
 extern entry РЕКОРДНО:НАРЕЧИЕ
 extern entry крайне:НАРЕЧИЕ

 link НАРЕЧИЕ:РАЦИОНАЛЬНО {} <synonym> НАРЕЧИЕ:разумно {}
 extern entry РАЦИОНАЛЬНО:НАРЕЧИЕ
 extern entry разумно:НАРЕЧИЕ

 link НАРЕЧИЕ:РАЦИОНАЛЬНО {} <synonym> НАРЕЧИЕ:продуманно {}
 extern entry РАЦИОНАЛЬНО:НАРЕЧИЕ
 extern entry продуманно:НАРЕЧИЕ

 link НАРЕЧИЕ:РАЦИОНАЛИСТИЧНО {} <synonym> НАРЕЧИЕ:рационально {}
 extern entry РАЦИОНАЛИСТИЧНО:НАРЕЧИЕ
 extern entry рационально:НАРЕЧИЕ

 link НАРЕЧИЕ:РАСЧУДЕСНО {} <synonym> НАРЕЧИЕ:замечательно {}
 extern entry РАСЧУДЕСНО:НАРЕЧИЕ
 extern entry замечательно:НАРЕЧИЕ

 link НАРЕЧИЕ:РАСЧЕТЛИВО {} <synonym> НАРЕЧИЕ:рационально {}
 extern entry РАСЧЕТЛИВО:НАРЕЧИЕ
 extern entry рационально:НАРЕЧИЕ

 link НАРЕЧИЕ:РАСЧЕТЛИВО {} <synonym> НАРЕЧИЕ:обдуманно {}
 extern entry РАСЧЕТЛИВО:НАРЕЧИЕ
 extern entry обдуманно:НАРЕЧИЕ

 link НАРЕЧИЕ:РАСПРЕКРАСНО {} <synonym> НАРЕЧИЕ:замечательно {}
 extern entry РАСПРЕКРАСНО:НАРЕЧИЕ
 extern entry замечательно:НАРЕЧИЕ

 link НАРЕЧИЕ:РАСПРЕКРАСНО {} <synonym> НАРЕЧИЕ:отлично {}
 extern entry РАСПРЕКРАСНО:НАРЕЧИЕ
 extern entry отлично:НАРЕЧИЕ

 link НАРЕЧИЕ:РАСПЕВНО {} <synonym> НАРЕЧИЕ:нараспев {}
 extern entry РАСПЕВНО:НАРЕЧИЕ
 extern entry нараспев:НАРЕЧИЕ

 link НАРЕЧИЕ:РАНЕШЕНЬКО {} <synonym> НАРЕЧИЕ:рано {}
 extern entry РАНЕШЕНЬКО:НАРЕЧИЕ
 extern entry рано:НАРЕЧИЕ

 link НАРЕЧИЕ:РАНЕХОНЬКО {} <synonym> НАРЕЧИЕ:рано {}
 extern entry РАНЕХОНЬКО:НАРЕЧИЕ
 extern entry рано:НАРЕЧИЕ

 link НАРЕЧИЕ:РАНЕНЬКО {} <synonym> НАРЕЧИЕ:рано {}
 extern entry РАНЕНЬКО:НАРЕЧИЕ
 extern entry рано:НАРЕЧИЕ

 link НАРЕЧИЕ:РАЗЪЕДИНЕННО {} <synonym> НАРЕЧИЕ:разрозненно {}
 extern entry РАЗЪЕДИНЕННО:НАРЕЧИЕ
 extern entry разрозненно:НАРЕЧИЕ

 link НАРЕЧИЕ:РАЗРУШИТЕЛЬНО {} <synonym> НАРЕЧИЕ:деструктивно {}
 extern entry РАЗРУШИТЕЛЬНО:НАРЕЧИЕ
 extern entry деструктивно:НАРЕЧИЕ

 link НАРЕЧИЕ:РАЗОРИТЕЛЬНО {} <synonym> НАРЕЧИЕ:затратно {}
 extern entry РАЗОРИТЕЛЬНО:НАРЕЧИЕ
 extern entry затратно:НАРЕЧИЕ

 link НАРЕЧИЕ:РАЗОБЩЕННО {} <synonym> НАРЕЧИЕ:по отдельности {}
 extern entry РАЗОБЩЕННО:НАРЕЧИЕ
 extern entry по отдельности:НАРЕЧИЕ

 link НАРЕЧИЕ:РАЗНОСТНО {} <synonym> НАРЕЧИЕ:дифференциально {}
 extern entry РАЗНОСТНО:НАРЕЧИЕ
 extern entry дифференциально:НАРЕЧИЕ

 link НАРЕЧИЕ:РАЗНОМАСТНО {} <synonym> НАРЕЧИЕ:различно {}
 extern entry РАЗНОМАСТНО:НАРЕЧИЕ
 extern entry различно:НАРЕЧИЕ

 link НАРЕЧИЕ:РАЗЛЮБЕЗНО {} <synonym> НАРЕЧИЕ:любезно {}
 extern entry РАЗЛЮБЕЗНО:НАРЕЧИЕ
 extern entry любезно:НАРЕЧИЕ

 link НАРЕЧИЕ:РАЗДУМЧИВО {} <synonym> НАРЕЧИЕ:задумчиво {}
 extern entry РАЗДУМЧИВО:НАРЕЧИЕ
 extern entry задумчиво:НАРЕЧИЕ

 link НАРЕЧИЕ:РАЗГНЕВАННО {} <synonym> НАРЕЧИЕ:агрессивно {}
 extern entry РАЗГНЕВАННО:НАРЕЧИЕ
 extern entry агрессивно:НАРЕЧИЕ

 link НАРЕЧИЕ:РАЗГНЕВАННО {} <synonym> НАРЕЧИЕ:разъяренно {}
 extern entry РАЗГНЕВАННО:НАРЕЧИЕ
 extern entry разъяренно:НАРЕЧИЕ

 link НАРЕЧИЕ:РАЗГНЕВАННО {} <synonym> НАРЕЧИЕ:в ярости {}
 extern entry РАЗГНЕВАННО:НАРЕЧИЕ
 extern entry в ярости:НАРЕЧИЕ

 link НАРЕЧИЕ:РАДУЖНО {} <synonym> НАРЕЧИЕ:положительно {}
 extern entry РАДУЖНО:НАРЕЧИЕ
 extern entry положительно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПЫТЛИВО {} <synonym> НАРЕЧИЕ:тщательно {}
 extern entry ПЫТЛИВО:НАРЕЧИЕ
 extern entry тщательно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПЫТЛИВО {} <synonym> НАРЕЧИЕ:досконально {}
 extern entry ПЫТЛИВО:НАРЕЧИЕ
 extern entry досконально:НАРЕЧИЕ

 link НАРЕЧИЕ:ПЫЛКО {} <synonym> НАРЕЧИЕ:рьяно {}
 extern entry ПЫЛКО:НАРЕЧИЕ
 extern entry рьяно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПЫЛКО {} <synonym> НАРЕЧИЕ:энергично {}
 extern entry ПЫЛКО:НАРЕЧИЕ
 extern entry энергично:НАРЕЧИЕ

 link НАРЕЧИЕ:ПУТНО {} <synonym> НАРЕЧИЕ:разумно {}
 extern entry ПУТНО:НАРЕЧИЕ
 extern entry разумно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПУГЛИВО {} <synonym> НАРЕЧИЕ:осторожно {}
 extern entry ПУГЛИВО:НАРЕЧИЕ
 extern entry осторожно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПРЯМОДУШНО {} <synonym> НАРЕЧИЕ:чистосердечно {}
 extern entry ПРЯМОДУШНО:НАРЕЧИЕ
 extern entry чистосердечно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПРЯМОДУШНО {} <synonym> НАРЕЧИЕ:откровенно {}
 extern entry ПРЯМОДУШНО:НАРЕЧИЕ
 extern entry откровенно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПРЫТКО {} <synonym> НАРЕЧИЕ:шустро {}
 extern entry ПРЫТКО:НАРЕЧИЕ
 extern entry шустро:НАРЕЧИЕ

 link НАРЕЧИЕ:ПРЫТКО {} <synonym> НАРЕЧИЕ:быстро {}
 extern entry ПРЫТКО:НАРЕЧИЕ
 extern entry быстро:НАРЕЧИЕ

 link НАРЕЧИЕ:ПРУЖИННО {} <synonym> НАРЕЧИЕ:упруго {}
 extern entry ПРУЖИННО:НАРЕЧИЕ
 extern entry упруго:НАРЕЧИЕ

 link НАРЕЧИЕ:ПРУЖИНИСТО {} <synonym> НАРЕЧИЕ:упруго {}
 extern entry ПРУЖИНИСТО:НАРЕЧИЕ
 extern entry упруго:НАРЕЧИЕ

 link НАРЕЧИЕ:ПРОЩАЛЬНО {} <synonym> НАРЕЧИЕ:напоследок {}
 extern entry ПРОЩАЛЬНО:НАРЕЧИЕ
 extern entry напоследок:НАРЕЧИЕ

 link НАРЕЧИЕ:ПРОФЕССИОНАЛЬНО {} <synonym> НАРЕЧИЕ:умело {}
 extern entry ПРОФЕССИОНАЛЬНО:НАРЕЧИЕ
 extern entry умело:НАРЕЧИЕ

 link НАРЕЧИЕ:ПРОТЯЖЕННО {} <synonym> НАРЕЧИЕ:длительно {}
 extern entry ПРОТЯЖЕННО:НАРЕЧИЕ
 extern entry длительно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПРОТОКОЛЬНО {} <synonym> НАРЕЧИЕ:церемониально {}
 extern entry ПРОТОКОЛЬНО:НАРЕЧИЕ
 extern entry церемониально:НАРЕЧИЕ

 link НАРЕЧИЕ:ПРОТИВОПРАВНО {} <synonym> НАРЕЧИЕ:противозаконно {}
 extern entry ПРОТИВОПРАВНО:НАРЕЧИЕ
 extern entry противозаконно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПРОСТОСЕРДЕЧНО {} <synonym> НАРЕЧИЕ:простодушно {}
 extern entry ПРОСТОСЕРДЕЧНО:НАРЕЧИЕ
 extern entry простодушно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПРОСТИТЕЛЬНО {} <synonym> НАРЕЧИЕ:извинительно {}
 extern entry ПРОСТИТЕЛЬНО:НАРЕЧИЕ
 extern entry извинительно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПРОНЫРЛИВО {} <synonym> НАРЕЧИЕ:изворотливо {}
 extern entry ПРОНЫРЛИВО:НАРЕЧИЕ
 extern entry изворотливо:НАРЕЧИЕ

 link НАРЕЧИЕ:ПРОМЫШЛЕННО {} <synonym> НАРЕЧИЕ:индустриально {}
 extern entry ПРОМЫШЛЕННО:НАРЕЧИЕ
 extern entry индустриально:НАРЕЧИЕ

 link НАРЕЧИЕ:ПРОКАЗЛИВО {} <synonym> НАРЕЧИЕ:шкодливо {}
 extern entry ПРОКАЗЛИВО:НАРЕЧИЕ
 extern entry шкодливо:НАРЕЧИЕ

 link НАРЕЧИЕ:ПРОЗОРЛИВО {} <synonym> НАРЕЧИЕ:предусмотрительно {}
 extern entry ПРОЗОРЛИВО:НАРЕЧИЕ
 extern entry предусмотрительно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПРОДУКТИВНО {} <synonym> НАРЕЧИЕ:результативно {}
 extern entry ПРОДУКТИВНО:НАРЕЧИЕ
 extern entry результативно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПРОДОЛЖИТЕЛЬНО {} <synonym> НАРЕЧИЕ:длительно {}
 extern entry ПРОДОЛЖИТЕЛЬНО:НАРЕЧИЕ
 extern entry длительно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПРОГРЕССИВНО {} <synonym> НАРЕЧИЕ:современно {}
 extern entry ПРОГРЕССИВНО:НАРЕЧИЕ
 extern entry современно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПРОВИНЦИАЛЬНО {} <synonym> НАРЕЧИЕ:захолустно {}
 extern entry ПРОВИНЦИАЛЬНО:НАРЕЧИЕ
 extern entry захолустно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПРИТЯГАТЕЛЬНО {} <synonym> НАРЕЧИЕ:заманчиво {}
 extern entry ПРИТЯГАТЕЛЬНО:НАРЕЧИЕ
 extern entry заманчиво:НАРЕЧИЕ

 link НАРЕЧИЕ:ПРИМАНЧИВО {} <synonym> НАРЕЧИЕ:заманчиво {}
 extern entry ПРИМАНЧИВО:НАРЕЧИЕ
 extern entry заманчиво:НАРЕЧИЕ

 link НАРЕЧИЕ:ПРИЗНАТЕЛЬНО {} <synonym> НАРЕЧИЕ:благодарно {}
 extern entry ПРИЗНАТЕЛЬНО:НАРЕЧИЕ
 extern entry благодарно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПРИЖИМИСТО {} <synonym> НАРЕЧИЕ:скупо {}
 extern entry ПРИЖИМИСТО:НАРЕЧИЕ
 extern entry скупо:НАРЕЧИЕ

 link НАРЕЧИЕ:ПРИЕМУЩЕСТВЕННО {} <synonym> НАРЕЧИЕ:главным образом {}
 extern entry ПРИЕМУЩЕСТВЕННО:НАРЕЧИЕ
 extern entry главным образом:НАРЕЧИЕ

 link НАРЕЧИЕ:ПРИЕМЛЕМО {} <synonym> НАРЕЧИЕ:удовлетворительно {}
 extern entry ПРИЕМЛЕМО:НАРЕЧИЕ
 extern entry удовлетворительно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПРИДУРКОВАТО {} <synonym> НАРЕЧИЕ:тупо {}
 extern entry ПРИДУРКОВАТО:НАРЕЧИЕ
 extern entry тупо:НАРЕЧИЕ

 link НАРЕЧИЕ:ПРИВЕРЕДЛИВО {} <synonym> НАРЕЧИЕ:разборчиво {}
 extern entry ПРИВЕРЕДЛИВО:НАРЕЧИЕ
 extern entry разборчиво:НАРЕЧИЕ

 link НАРЕЧИЕ:ПРИБЫЛЬНО {} <synonym> НАРЕЧИЕ:доходно {}
 extern entry ПРИБЫЛЬНО:НАРЕЧИЕ
 extern entry доходно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПРЕХИТРО {} <synonym> НАРЕЧИЕ:хитро {}
 extern entry ПРЕХИТРО:НАРЕЧИЕ
 extern entry хитро:НАРЕЧИЕ

 link НАРЕЧИЕ:ПРЕСТУПНО {} <synonym> НАРЕЧИЕ:противоправно {}
 extern entry ПРЕСТУПНО:НАРЕЧИЕ
 extern entry противоправно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПРЕСТУПНО {} <synonym> НАРЕЧИЕ:противозаконно {}
 extern entry ПРЕСТУПНО:НАРЕЧИЕ
 extern entry противозаконно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПРЕСТРАННО {} <synonym> НАРЕЧИЕ:необычно {}
 extern entry ПРЕСТРАННО:НАРЕЧИЕ
 extern entry необычно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПРЕСПОКОЙНО {} <synonym> НАРЕЧИЕ:спокойно {}
 extern entry ПРЕСПОКОЙНО:НАРЕЧИЕ
 extern entry спокойно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПРЕСКУЧНО {} <synonym> НАРЕЧИЕ:скучно {}
 extern entry ПРЕСКУЧНО:НАРЕЧИЕ
 extern entry скучно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПРЕСКВЕРНО {} <synonym> НАРЕЧИЕ:скверно {}
 extern entry ПРЕСКВЕРНО:НАРЕЧИЕ
 extern entry скверно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПРЕПРОТИВНО {} <synonym> НАРЕЧИЕ:противно {}
 extern entry ПРЕПРОТИВНО:НАРЕЧИЕ
 extern entry противно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПРЕПОЛЕЗНО {} <synonym> НАРЕЧИЕ:полезно {}
 extern entry ПРЕПОЛЕЗНО:НАРЕЧИЕ
 extern entry полезно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПРЕПЛОХО {} <synonym> НАРЕЧИЕ:плохо {}
 extern entry ПРЕПЛОХО:НАРЕЧИЕ
 extern entry плохо:НАРЕЧИЕ

 link НАРЕЧИЕ:ПРЕПАРШИВО {} <synonym> НАРЕЧИЕ:плохо {}
 extern entry ПРЕПАРШИВО:НАРЕЧИЕ
 extern entry плохо:НАРЕЧИЕ

 link НАРЕЧИЕ:ПРЕПАРШИВО {} <synonym> НАРЕЧИЕ:паршиво {}
 extern entry ПРЕПАРШИВО:НАРЕЧИЕ
 extern entry паршиво:НАРЕЧИЕ

 link НАРЕЧИЕ:ПРЕПАРШИВО {} <synonym> НАРЕЧИЕ:отвратительно {}
 extern entry ПРЕПАРШИВО:НАРЕЧИЕ
 extern entry отвратительно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПРЕПАКОСТНО {} <synonym> НАРЕЧИЕ:отвратительно {}
 extern entry ПРЕПАКОСТНО:НАРЕЧИЕ
 extern entry отвратительно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПРЕПАКОСТНО {} <synonym> НАРЕЧИЕ:паршиво {}
 extern entry ПРЕПАКОСТНО:НАРЕЧИЕ
 extern entry паршиво:НАРЕЧИЕ

 link НАРЕЧИЕ:ПРЕПАКОСТНО {} <synonym> НАРЕЧИЕ:пакостно {}
 extern entry ПРЕПАКОСТНО:НАРЕЧИЕ
 extern entry пакостно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПРЕПАРШИВО {} <synonym> НАРЕЧИЕ:пакостно {}
 extern entry ПРЕПАРШИВО:НАРЕЧИЕ
 extern entry пакостно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПРЕПЛОХО {} <synonym> НАРЕЧИЕ:пакостно {}
 extern entry ПРЕПЛОХО:НАРЕЧИЕ
 extern entry пакостно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПРЕОТЛИЧНО {} <synonym> НАРЕЧИЕ:замечательно {}
 extern entry ПРЕОТЛИЧНО:НАРЕЧИЕ
 extern entry замечательно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПРЕОТЛИЧНО {} <synonym> НАРЕЧИЕ:отлично {}
 extern entry ПРЕОТЛИЧНО:НАРЕЧИЕ
 extern entry отлично:НАРЕЧИЕ

 link НАРЕЧИЕ:ПРЕНЕПРИЯТНО {} <synonym> НАРЕЧИЕ:неприятно {}
 extern entry ПРЕНЕПРИЯТНО:НАРЕЧИЕ
 extern entry неприятно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПРЕНЕПРЕМЕННО {} <synonym> НАРЕЧИЕ:обязательно {}
 extern entry ПРЕНЕПРЕМЕННО:НАРЕЧИЕ
 extern entry обязательно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПРЕМУДРО {} <synonym> НАРЕЧИЕ:мудро {}
 extern entry ПРЕМУДРО:НАРЕЧИЕ
 extern entry мудро:НАРЕЧИЕ

 link НАРЕЧИЕ:ПРЕМУДРО {} <synonym> НАРЕЧИЕ:разумно {}
 extern entry ПРЕМУДРО:НАРЕЧИЕ
 extern entry разумно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПРЕМНОГО {} <synonym> НАРЕЧИЕ:обильно {}
 extern entry ПРЕМНОГО:НАРЕЧИЕ
 extern entry обильно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПРЕМНОГО {} <synonym> НАРЕЧИЕ:много {}
 extern entry ПРЕМНОГО:НАРЕЧИЕ
 extern entry много:НАРЕЧИЕ

 link НАРЕЧИЕ:ПРЕМИЛО {} <synonym> НАРЕЧИЕ:мило {}
 extern entry ПРЕМИЛО:НАРЕЧИЕ
 extern entry мило:НАРЕЧИЕ

 link НАРЕЧИЕ:ПРЕЛЮБОПЫТНО {} <synonym> НАРЕЧИЕ:любопытно {}
 extern entry ПРЕЛЮБОПЫТНО:НАРЕЧИЕ
 extern entry любопытно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПРЕЛЮБЕЗНО {} <synonym> НАРЕЧИЕ:любезно {}
 extern entry ПРЕЛЮБЕЗНО:НАРЕЧИЕ
 extern entry любезно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПРЕЛЕСТНО {} <synonym> НАРЕЧИЕ:мило {}
 extern entry ПРЕЛЕСТНО:НАРЕЧИЕ
 extern entry мило:НАРЕЧИЕ

 link НАРЕЧИЕ:ПРЕИНТЕРЕСНО {} <synonym> НАРЕЧИЕ:занимательно {}
 extern entry ПРЕИНТЕРЕСНО:НАРЕЧИЕ
 extern entry занимательно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПРЕИНТЕРЕСНО {} <synonym> НАРЕЧИЕ:интересно {}
 extern entry ПРЕИНТЕРЕСНО:НАРЕЧИЕ
 extern entry интересно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПРЕИЗОБИЛЬНО {} <synonym> НАРЕЧИЕ:изобильно {}
 extern entry ПРЕИЗОБИЛЬНО:НАРЕЧИЕ
 extern entry изобильно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПРЕЗЕНТАБЕЛЬНО {} <synonym> НАРЕЧИЕ:представительно {}
 extern entry ПРЕЗЕНТАБЕЛЬНО:НАРЕЧИЕ
 extern entry представительно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПРЕЗАНЯТНО {} <synonym> НАРЕЧИЕ:интересно {}
 extern entry ПРЕЗАНЯТНО:НАРЕЧИЕ
 extern entry интересно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПРЕЖИРНО {} <synonym> НАРЕЧИЕ:жирно {}
 extern entry ПРЕЖИРНО:НАРЕЧИЕ
 extern entry жирно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПРЕЖЕСТОКО {} <synonym> НАРЕЧИЕ:жестко {}
 extern entry ПРЕЖЕСТОКО:НАРЕЧИЕ
 extern entry жестко:НАРЕЧИЕ

 link НАРЕЧИЕ:ПРЕЖАРКО {} <synonym> НАРЕЧИЕ:жарко {}
 extern entry ПРЕЖАРКО:НАРЕЧИЕ
 extern entry жарко:НАРЕЧИЕ

 link НАРЕЧИЕ:ПРЕДОСТАТОЧНО {} <synonym> НАРЕЧИЕ:достаточно {}
 extern entry ПРЕДОСТАТОЧНО:НАРЕЧИЕ
 extern entry достаточно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПРЕДМЕТНО {} <synonym> НАРЕЧИЕ:конкретно {}
 extern entry ПРЕДМЕТНО:НАРЕЧИЕ
 extern entry конкретно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПРЕДЕРЗОСТНО {} <synonym> НАРЕЧИЕ:дерзостно {}
 extern entry ПРЕДЕРЗОСТНО:НАРЕЧИЕ
 extern entry дерзостно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПРЕДЕРЗОСТНО {} <synonym> НАРЕЧИЕ:дерзко {}
 extern entry ПРЕДЕРЗОСТНО:НАРЕЧИЕ
 extern entry дерзко:НАРЕЧИЕ

 link НАРЕЧИЕ:ПРЕДЕРЗКО {} <synonym> НАРЕЧИЕ:дерзко {}
 extern entry ПРЕДЕРЗКО:НАРЕЧИЕ
 extern entry дерзко:НАРЕЧИЕ

 link НАРЕЧИЕ:ПРЕГРЯЗНО {} <synonym> НАРЕЧИЕ:грязно {}
 extern entry ПРЕГРЯЗНО:НАРЕЧИЕ
 extern entry грязно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПРАГМАТИЧНО {} <synonym> НАРЕЧИЕ:рационально {}
 extern entry ПРАГМАТИЧНО:НАРЕЧИЕ
 extern entry рационально:НАРЕЧИЕ

 link НАРЕЧИЕ:ПОЭТАПНО {} <synonym> НАРЕЧИЕ:постепенно {}
 extern entry ПОЭТАПНО:НАРЕЧИЕ
 extern entry постепенно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПОТРЯСНО {} <synonym> НАРЕЧИЕ:классно {}
 extern entry ПОТРЯСНО:НАРЕЧИЕ
 extern entry классно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПОТЕНЦИАЛЬНО {} <synonym> НАРЕЧИЕ:возможно {}
 extern entry ПОТЕНЦИАЛЬНО:НАРЕЧИЕ
 extern entry возможно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПОТАЕННО {} <synonym> НАРЕЧИЕ:тайно {}
 extern entry ПОТАЕННО:НАРЕЧИЕ
 extern entry тайно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПОПУЛЯРНО {} <synonym> НАРЕЧИЕ:доступно {}
 extern entry ПОПУЛЯРНО:НАРЕЧИЕ
 extern entry доступно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПОНУРО {} <synonym> НАРЕЧИЕ:угрюмо {}
 extern entry ПОНУРО:НАРЕЧИЕ
 extern entry угрюмо:НАРЕЧИЕ

 link НАРЕЧИЕ:ПОЛНОКРОВНО {} <synonym> НАРЕЧИЕ:полностью {}
 extern entry ПОЛНОКРОВНО:НАРЕЧИЕ
 extern entry полностью:НАРЕЧИЕ

 link НАРЕЧИЕ:ПОЛНОВЕСНО {} <synonym> НАРЕЧИЕ:полностью {}
 extern entry ПОЛНОВЕСНО:НАРЕЧИЕ
 extern entry полностью:НАРЕЧИЕ

 link НАРЕЧИЕ:ПОКАЗАТЕЛЬНО {} <synonym> НАРЕЧИЕ:демонстративно {}
 extern entry ПОКАЗАТЕЛЬНО:НАРЕЧИЕ
 extern entry демонстративно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПОЗИТИВНО {} <synonym> НАРЕЧИЕ:положительно {}
 extern entry ПОЗИТИВНО:НАРЕЧИЕ
 extern entry положительно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПОЗДНЕШЕНЬКО {} <synonym> НАРЕЧИЕ:поздно {}
 extern entry ПОЗДНЕШЕНЬКО:НАРЕЧИЕ
 extern entry поздно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПОЗДНЕХОНЬКО {} <synonym> НАРЕЧИЕ:поздно {}
 extern entry ПОЗДНЕХОНЬКО:НАРЕЧИЕ
 extern entry поздно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПОЗДНЕНЬКО {} <synonym> НАРЕЧИЕ:поздно {}
 extern entry ПОЗДНЕНЬКО:НАРЕЧИЕ
 extern entry поздно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПОДЧЕРКНУТО {} <synonym> НАРЕЧИЕ:акцентировано {}
 extern entry ПОДЧЕРКНУТО:НАРЕЧИЕ
 extern entry акцентировано:НАРЕЧИЕ

 link НАРЕЧИЕ:ПОДНЕВОЛЬНО {} <synonym> НАРЕЧИЕ:принудительно {}
 extern entry ПОДНЕВОЛЬНО:НАРЕЧИЕ
 extern entry принудительно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПОДЛОВАТО {} <synonym> НАРЕЧИЕ:подло {}
 extern entry ПОДЛОВАТО:НАРЕЧИЕ
 extern entry подло:НАРЕЧИЕ

 link НАРЕЧИЕ:ПОДЛЕНЬКО {} <synonym> НАРЕЧИЕ:подло {}
 extern entry ПОДЛЕНЬКО:НАРЕЧИЕ
 extern entry подло:НАРЕЧИЕ

 link НАРЕЧИЕ:ПОДЕННО {} <synonym> НАРЕЧИЕ:ежедневно {}
 extern entry ПОДЕННО:НАРЕЧИЕ
 extern entry ежедневно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПОДАВНО {} <synonym> НАРЕЧИЕ:давным-давно {}
 extern entry ПОДАВНО:НАРЕЧИЕ
 extern entry давным-давно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПОГИБЕЛЬНО {} <synonym> НАРЕЧИЕ:убийственно {}
 extern entry ПОГИБЕЛЬНО:НАРЕЧИЕ
 extern entry убийственно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПОГАНО {} <synonym> НАРЕЧИЕ:плохо {}
 extern entry ПОГАНО:НАРЕЧИЕ
 extern entry плохо:НАРЕЧИЕ

 link НАРЕЧИЕ:ПОГАНО {} <synonym> НАРЕЧИЕ:херово {}
 extern entry ПОГАНО:НАРЕЧИЕ
 extern entry херово:НАРЕЧИЕ

 link НАРЕЧИЕ:ПОГАНО {} <synonym> НАРЕЧИЕ:отвратительно {}
 extern entry ПОГАНО:НАРЕЧИЕ
 extern entry отвратительно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПОГАНО {} <synonym> НАРЕЧИЕ:хуево {}
 extern entry ПОГАНО:НАРЕЧИЕ
 extern entry хуево:НАРЕЧИЕ

 link НАРЕЧИЕ:ПОВСЕДНЕВНО {} <synonym> НАРЕЧИЕ:ежедневно {}
 extern entry ПОВСЕДНЕВНО:НАРЕЧИЕ
 extern entry ежедневно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПОБЕДИТЕЛЬНО {} <synonym> НАРЕЧИЕ:выигрышно {}
 extern entry ПОБЕДИТЕЛЬНО:НАРЕЧИЕ
 extern entry выигрышно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПЛУТОВАТО {} <synonym> НАРЕЧИЕ:хитро {}
 extern entry ПЛУТОВАТО:НАРЕЧИЕ
 extern entry хитро:НАРЕЧИЕ

 link НАРЕЧИЕ:ПЛОХОНЬКО {} <synonym> НАРЕЧИЕ:плохо {}
 extern entry ПЛОХОНЬКО:НАРЕЧИЕ
 extern entry плохо:НАРЕЧИЕ

 link НАРЕЧИЕ:ПЛОХОВАТО {} <synonym> НАРЕЧИЕ:плохо {}
 extern entry ПЛОХОВАТО:НАРЕЧИЕ
 extern entry плохо:НАРЕЧИЕ

 link НАРЕЧИЕ:ПЛОХОВАТО {} <synonym> НАРЕЧИЕ:херовато {}
 extern entry ПЛОХОВАТО:НАРЕЧИЕ
 extern entry херовато:НАРЕЧИЕ

 link НАРЕЧИЕ:ПЛОТНЕНЬКО {} <synonym> НАРЕЧИЕ:плотно {}
 extern entry ПЛОТНЕНЬКО:НАРЕЧИЕ
 extern entry плотно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПЛОДОВИТО {} <synonym> НАРЕЧИЕ:плодотворно {}
 extern entry ПЛОДОВИТО:НАРЕЧИЕ
 extern entry плодотворно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПЛЕНИТЕЛЬНО {} <synonym> НАРЕЧИЕ:обворожительно {}
 extern entry ПЛЕНИТЕЛЬНО:НАРЕЧИЕ
 extern entry обворожительно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПЛЕНИТЕЛЬНО {} <synonym> НАРЕЧИЕ:завлекательно {}
 extern entry ПЛЕНИТЕЛЬНО:НАРЕЧИЕ
 extern entry завлекательно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПЛАСТИЧНО {} <synonym> НАРЕЧИЕ:гибко {}
 extern entry ПЛАСТИЧНО:НАРЕЧИЕ
 extern entry гибко:НАРЕЧИЕ

 link НАРЕЧИЕ:ПЛАНОВО {} <synonym> НАРЕЧИЕ:регламентировано {}
 extern entry ПЛАНОВО:НАРЕЧИЕ
 extern entry регламентировано:НАРЕЧИЕ

 link НАРЕЧИЕ:ПЛАМЕННО {} <synonym> НАРЕЧИЕ:яростно {}
 extern entry ПЛАМЕННО:НАРЕЧИЕ
 extern entry яростно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПЛАМЕННО {} <synonym> НАРЕЧИЕ:экспрессивно {}
 extern entry ПЛАМЕННО:НАРЕЧИЕ
 extern entry экспрессивно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПЛАКСИВО {} <synonym> НАРЕЧИЕ:слезно {}
 extern entry ПЛАКСИВО:НАРЕЧИЕ
 extern entry слезно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПЕСТРОВАТО {} <synonym> НАРЕЧИЕ:цветасто {}
 extern entry ПЕСТРОВАТО:НАРЕЧИЕ
 extern entry цветасто:НАРЕЧИЕ

 link НАРЕЧИЕ:ПЕРСИСТЕНТНО {} <synonym> НАРЕЧИЕ:постоянно {}
 extern entry ПЕРСИСТЕНТНО:НАРЕЧИЕ
 extern entry постоянно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПЕРМАНЕНТНО {} <synonym> НАРЕЧИЕ:постоянно {}
 extern entry ПЕРМАНЕНТНО:НАРЕЧИЕ
 extern entry постоянно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПЕРЕМЕНЧИВО {} <synonym> НАРЕЧИЕ:изменчиво {}
 extern entry ПЕРЕМЕНЧИВО:НАРЕЧИЕ
 extern entry изменчиво:НАРЕЧИЕ

 link НАРЕЧИЕ:ПЕРЕМЕННО {} <synonym> НАРЕЧИЕ:изменчиво {}
 extern entry ПЕРЕМЕННО:НАРЕЧИЕ
 extern entry изменчиво:НАРЕЧИЕ

 link НАРЕЧИЕ:ПЕРЕЛИВИСТО {} <synonym> НАРЕЧИЕ:переливчато {}
 extern entry ПЕРЕЛИВИСТО:НАРЕЧИЕ
 extern entry переливчато:НАРЕЧИЕ

 link НАРЕЧИЕ:ПЕРВОСТАТЕЙНО {} <synonym> НАРЕЧИЕ:первоклассно {}
 extern entry ПЕРВОСТАТЕЙНО:НАРЕЧИЕ
 extern entry первоклассно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПЕРВОЗДАННО {} <synonym> НАРЕЧИЕ:первобытно {}
 extern entry ПЕРВОЗДАННО:НАРЕЧИЕ
 extern entry первобытно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПАФОСНО {} <synonym> НАРЕЧИЕ:высокопарно {}
 extern entry ПАФОСНО:НАРЕЧИЕ
 extern entry высокопарно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПАТРИАРХАЛЬНО {} <synonym> НАРЕЧИЕ:консервативно {}
 extern entry ПАТРИАРХАЛЬНО:НАРЕЧИЕ
 extern entry консервативно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПАСКУДНО {} <synonym> НАРЕЧИЕ:хуево {}
 extern entry ПАСКУДНО:НАРЕЧИЕ
 extern entry хуево:НАРЕЧИЕ

 link НАРЕЧИЕ:ПАСКУДНО {} <synonym> НАРЕЧИЕ:херово {}
 extern entry ПАСКУДНО:НАРЕЧИЕ
 extern entry херово:НАРЕЧИЕ

 link НАРЕЧИЕ:ПАСКУДНО {} <synonym> НАРЕЧИЕ:хреново {}
 extern entry ПАСКУДНО:НАРЕЧИЕ
 extern entry хреново:НАРЕЧИЕ

 link НАРЕЧИЕ:ПАСКУДНО {} <synonym> НАРЕЧИЕ:отвратительно {}
 extern entry ПАСКУДНО:НАРЕЧИЕ
 extern entry отвратительно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПАСКУДНО {} <synonym> НАРЕЧИЕ:отвратно {}
 extern entry ПАСКУДНО:НАРЕЧИЕ
 extern entry отвратно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПАКОСТНО {} <synonym> НАРЕЧИЕ:отвратно {}
 extern entry ПАКОСТНО:НАРЕЧИЕ
 extern entry отвратно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПАКОСТНО {} <synonym> НАРЕЧИЕ:хреново {}
 extern entry ПАКОСТНО:НАРЕЧИЕ
 extern entry хреново:НАРЕЧИЕ

 link НАРЕЧИЕ:ПАКОСТНО {} <synonym> НАРЕЧИЕ:херово {}
 extern entry ПАКОСТНО:НАРЕЧИЕ
 extern entry херово:НАРЕЧИЕ

 link НАРЕЧИЕ:ОЩУТИТЕЛЬНО {} <synonym> НАРЕЧИЕ:ощутимо {}
 extern entry ОЩУТИТЕЛЬНО:НАРЕЧИЕ
 extern entry ощутимо:НАРЕЧИЕ

 link НАРЕЧИЕ:ОШИБОЧНО {} <synonym> НАРЕЧИЕ:неправильно {}
 extern entry ОШИБОЧНО:НАРЕЧИЕ
 extern entry неправильно:НАРЕЧИЕ

 link НАРЕЧИЕ:ОШАЛЕЛО {} <synonym> НАРЕЧИЕ:ошеломительно {}
 extern entry ОШАЛЕЛО:НАРЕЧИЕ
 extern entry ошеломительно:НАРЕЧИЕ

 link НАРЕЧИЕ:ОЧАРОВАТЕЛЬНО {} <synonym> НАРЕЧИЕ:мило {}
 extern entry ОЧАРОВАТЕЛЬНО:НАРЕЧИЕ
 extern entry мило:НАРЕЧИЕ

 link НАРЕЧИЕ:ОХРЕНИТЕЛЬНО {} <synonym> НАРЕЧИЕ:офигительно {}
 extern entry ОХРЕНИТЕЛЬНО:НАРЕЧИЕ
 extern entry офигительно:НАРЕЧИЕ

 link НАРЕЧИЕ:ОХРЕНИТЕЛЬНО {} <synonym> НАРЕЧИЕ:охуительно {}
 extern entry ОХРЕНИТЕЛЬНО:НАРЕЧИЕ
 extern entry охуительно:НАРЕЧИЕ

 link НАРЕЧИЕ:ОХРЕНЕННО {} <synonym> НАРЕЧИЕ:охуительно {}
 extern entry ОХРЕНЕННО:НАРЕЧИЕ
 extern entry охуительно:НАРЕЧИЕ

 link НАРЕЧИЕ:ОХОТНО {} <synonym> НАРЕЧИЕ:с энтузиазмом {}
 extern entry ОХОТНО:НАРЕЧИЕ
 extern entry с энтузиазмом:НАРЕЧИЕ

 link НАРЕЧИЕ:ОФИГЕННО {} <synonym> НАРЕЧИЕ:охуенно {}
 extern entry ОФИГЕННО:НАРЕЧИЕ
 extern entry охуенно:НАРЕЧИЕ

 link НАРЕЧИЕ:ОФИГЕННО {} <synonym> НАРЕЧИЕ:замечательно {}
 extern entry ОФИГЕННО:НАРЕЧИЕ
 extern entry замечательно:НАРЕЧИЕ

 link НАРЕЧИЕ:ОТУПЕЛО {} <synonym> НАРЕЧИЕ:тупо {}
 extern entry ОТУПЕЛО:НАРЕЧИЕ
 extern entry тупо:НАРЕЧИЕ

 link НАРЕЧИЕ:ОТУПЕЛО {} <synonym> НАРЕЧИЕ:бездумно {}
 extern entry ОТУПЕЛО:НАРЕЧИЕ
 extern entry бездумно:НАРЕЧИЕ

 link НАРЕЧИЕ:ОТОРОПЕЛО {} <synonym> НАРЕЧИЕ:ошеломленно {}
 extern entry ОТОРОПЕЛО:НАРЕЧИЕ
 extern entry ошеломленно:НАРЕЧИЕ

 link НАРЕЧИЕ:ОТБОРНО {} <synonym> НАРЕЧИЕ:селективно {}
 extern entry ОТБОРНО:НАРЕЧИЕ
 extern entry селективно:НАРЕЧИЕ

 link НАРЕЧИЕ:ОСТРЕНЬКО {} <synonym> НАРЕЧИЕ:остро {}
 extern entry ОСТРЕНЬКО:НАРЕЧИЕ
 extern entry остро:НАРЕЧИЕ

 link НАРЕЧИЕ:ОСТОРОЖНЕНЬКО {} <synonym> НАРЕЧИЕ:осторожно {}
 extern entry ОСТОРОЖНЕНЬКО:НАРЕЧИЕ
 extern entry осторожно:НАРЕЧИЕ

 link НАРЕЧИЕ:ОСТОЛБЕНЕЛО {} <synonym> НАРЕЧИЕ:ошеломленно {}
 extern entry ОСТОЛБЕНЕЛО:НАРЕЧИЕ
 extern entry ошеломленно:НАРЕЧИЕ

 link НАРЕЧИЕ:ОСТЕРВЕНЕЛО {} <synonym> НАРЕЧИЕ:рьяно {}
 extern entry ОСТЕРВЕНЕЛО:НАРЕЧИЕ
 extern entry рьяно:НАРЕЧИЕ

 link НАРЕЧИЕ:ОСТЕРВЕНЕЛО {} <synonym> НАРЕЧИЕ:яростно {}
 extern entry ОСТЕРВЕНЕЛО:НАРЕЧИЕ
 extern entry яростно:НАРЕЧИЕ

 link НАРЕЧИЕ:ОСОЛОВЕЛО {} <synonym> НАРЕЧИЕ:отупело {}
 extern entry ОСОЛОВЕЛО:НАРЕЧИЕ
 extern entry отупело:НАРЕЧИЕ

 link НАРЕЧИЕ:ОСИРОТЕЛО {} <synonym> НАРЕЧИЕ:одиноко {}
 extern entry ОСИРОТЕЛО:НАРЕЧИЕ
 extern entry одиноко:НАРЕЧИЕ

 link НАРЕЧИЕ:ОСАТАНЕЛО {} <synonym> НАРЕЧИЕ:рьяно {}
 extern entry ОСАТАНЕЛО:НАРЕЧИЕ
 extern entry рьяно:НАРЕЧИЕ

 link НАРЕЧИЕ:ОСАТАНЕЛО {} <synonym> НАРЕЧИЕ:яростно {}
 extern entry ОСАТАНЕЛО:НАРЕЧИЕ
 extern entry яростно:НАРЕЧИЕ

 link НАРЕЧИЕ:ОРОБЕЛО {} <synonym> НАРЕЧИЕ:робко {}
 extern entry ОРОБЕЛО:НАРЕЧИЕ
 extern entry робко:НАРЕЧИЕ

 link НАРЕЧИЕ:ОРОБЕЛО {} <synonym> НАРЕЧИЕ:осторожно {}
 extern entry ОРОБЕЛО:НАРЕЧИЕ
 extern entry осторожно:НАРЕЧИЕ

 link НАРЕЧИЕ:ОПЬЯНЕЛО {} <synonym> НАРЕЧИЕ:пьяно {}
 extern entry ОПЬЯНЕЛО:НАРЕЧИЕ
 extern entry пьяно:НАРЕЧИЕ

 link НАРЕЧИЕ:ОПТИМАЛЬНО {} <synonym> НАРЕЧИЕ:наилучшим образом {}
 extern entry ОПТИМАЛЬНО:НАРЕЧИЕ
 extern entry наилучшим образом:НАРЕЧИЕ

 link НАРЕЧИЕ:ОПРОМЕТЧИВО {} <synonym> НАРЕЧИЕ:необдуманно {}
 extern entry ОПРОМЕТЧИВО:НАРЕЧИЕ
 extern entry необдуманно:НАРЕЧИЕ

 link НАРЕЧИЕ:ОЗНАКОМИТЕЛЬНО {} <synonym> НАРЕЧИЕ:поверхностно {}
 extern entry ОЗНАКОМИТЕЛЬНО:НАРЕЧИЕ
 extern entry поверхностно:НАРЕЧИЕ

 link НАРЕЧИЕ:ОДУРЕЛО {} <synonym> НАРЕЧИЕ:отупело {}
 extern entry ОДУРЕЛО:НАРЕЧИЕ
 extern entry отупело:НАРЕЧИЕ

 link НАРЕЧИЕ:ОДУРЕЛО {} <synonym> НАРЕЧИЕ:тупо {}
 extern entry ОДУРЕЛО:НАРЕЧИЕ
 extern entry тупо:НАРЕЧИЕ

 link НАРЕЧИЕ:ОДНОЦВЕТНО {} <synonym> НАРЕЧИЕ:монотонно {}
 extern entry ОДНОЦВЕТНО:НАРЕЧИЕ
 extern entry монотонно:НАРЕЧИЕ

 link НАРЕЧИЕ:ОДНОМОМЕНТНО {} <synonym> НАРЕЧИЕ:разово {}
 extern entry ОДНОМОМЕНТНО:НАРЕЧИЕ
 extern entry разово:НАРЕЧИЕ

 link НАРЕЧИЕ:ОДНОКРАТНО {} <synonym> НАРЕЧИЕ:разово {}
 extern entry ОДНОКРАТНО:НАРЕЧИЕ
 extern entry разово:НАРЕЧИЕ

 link НАРЕЧИЕ:ОДНОЗВУЧНО {} <synonym> НАРЕЧИЕ:монотонно {}
 extern entry ОДНОЗВУЧНО:НАРЕЧИЕ
 extern entry монотонно:НАРЕЧИЕ

 link НАРЕЧИЕ:ОГУЛЬНО {} <synonym> НАРЕЧИЕ:скопом {}
 extern entry ОГУЛЬНО:НАРЕЧИЕ
 extern entry скопом:НАРЕЧИЕ

 link НАРЕЧИЕ:ОБТЕКАЕМО {} <synonym> НАРЕЧИЕ:двусмысленно {}
 extern entry ОБТЕКАЕМО:НАРЕЧИЕ
 extern entry двусмысленно:НАРЕЧИЕ

 link НАРЕЧИЕ:ОБОЮДНО {} <synonym> НАРЕЧИЕ:взаимно {}
 extern entry ОБОЮДНО:НАРЕЧИЕ
 extern entry взаимно:НАРЕЧИЕ

 link НАРЕЧИЕ:ОБОЛЬСТИТЕЛЬНО {} <synonym> НАРЕЧИЕ:завлекательно {}
 extern entry ОБОЛЬСТИТЕЛЬНО:НАРЕЧИЕ
 extern entry завлекательно:НАРЕЧИЕ

 link НАРЕЧИЕ:ОБОЛЬСТИТЕЛЬНО {} <synonym> НАРЕЧИЕ:привлекательно {}
 extern entry ОБОЛЬСТИТЕЛЬНО:НАРЕЧИЕ
 extern entry привлекательно:НАРЕЧИЕ

 link НАРЕЧИЕ:ОБМАННО {} <synonym> НАРЕЧИЕ:обманчиво {}
 extern entry ОБМАННО:НАРЕЧИЕ
 extern entry обманчиво:НАРЕЧИЕ

 link НАРЕЧИЕ:ОБВАЛЬНО {} <synonym> НАРЕЧИЕ:резко {}
 extern entry ОБВАЛЬНО:НАРЕЧИЕ
 extern entry резко:НАРЕЧИЕ

 link НАРЕЧИЕ:ОБАЯТЕЛЬНО {} <synonym> НАРЕЧИЕ:завлекательно {}
 extern entry ОБАЯТЕЛЬНО:НАРЕЧИЕ
 extern entry завлекательно:НАРЕЧИЕ

 link НАРЕЧИЕ:ОБАЛДЕЛО {} <synonym> НАРЕЧИЕ:офигенно {}
 extern entry ОБАЛДЕЛО:НАРЕЧИЕ
 extern entry офигенно:НАРЕЧИЕ

 link НАРЕЧИЕ:НИКЧЕМНО {} <synonym> НАРЕЧИЕ:бесполезно {}
 extern entry НИКЧЕМНО:НАРЕЧИЕ
 extern entry бесполезно:НАРЕЧИЕ

 link НАРЕЧИЕ:НИКУДЫШНО {} <synonym> НАРЕЧИЕ:бесполезно {}
 extern entry НИКУДЫШНО:НАРЕЧИЕ
 extern entry бесполезно:НАРЕЧИЕ

 link НАРЕЧИЕ:НИКУДЫШНО {} <synonym> НАРЕЧИЕ:никчемно {}
 extern entry НИКУДЫШНО:НАРЕЧИЕ
 extern entry никчемно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕЯСНО {} <synonym> НАРЕЧИЕ:туманно {}
 extern entry НЕЯСНО:НАРЕЧИЕ
 extern entry туманно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕЯРКО {} <synonym> НАРЕЧИЕ:тускло {}
 extern entry НЕЯРКО:НАРЕЧИЕ
 extern entry тускло:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕЭФФЕКТИВНО {} <synonym> НАРЕЧИЕ:впустую {}
 extern entry НЕЭФФЕКТИВНО:НАРЕЧИЕ
 extern entry впустую:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕЭНЕРГИЧНО {} <synonym> НАРЕЧИЕ:вяло {}
 extern entry НЕЭНЕРГИЧНО:НАРЕЧИЕ
 extern entry вяло:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕЩАДНО {} <synonym> НАРЕЧИЕ:беспощадно {}
 extern entry НЕЩАДНО:НАРЕЧИЕ
 extern entry беспощадно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕШУТОЧНО {} <synonym> НАРЕЧИЕ:серьезно {}
 extern entry НЕШУТОЧНО:НАРЕЧИЕ
 extern entry серьезно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕШИРОКО {} <synonym> НАРЕЧИЕ:узко {}
 extern entry НЕШИРОКО:НАРЕЧИЕ
 extern entry узко:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕШАБЛОННО {} <synonym> НАРЕЧИЕ:оригинально {}
 extern entry НЕШАБЛОННО:НАРЕЧИЕ
 extern entry оригинально:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕЧЛЕНОРАЗДЕЛЬНО {} <synonym> НАРЕЧИЕ:неразборчиво {}
 extern entry НЕЧЛЕНОРАЗДЕЛЬНО:НАРЕЧИЕ
 extern entry неразборчиво:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕЧЛЕНОРАЗДЕЛЬНО {} <synonym> НАРЕЧИЕ:невнятно {}
 extern entry НЕЧЛЕНОРАЗДЕЛЬНО:НАРЕЧИЕ
 extern entry невнятно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕЧИТАБЕЛЬНО {} <synonym> НАРЕЧИЕ:неразборчиво {}
 extern entry НЕЧИТАБЕЛЬНО:НАРЕЧИЕ
 extern entry неразборчиво:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕЧЕЛОВЕЧНО {} <synonym> НАРЕЧИЕ:бесчеловечно {}
 extern entry НЕЧЕЛОВЕЧНО:НАРЕЧИЕ
 extern entry бесчеловечно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕЧАСТО {} <synonym> НАРЕЧИЕ:редко {}
 extern entry НЕЧАСТО:НАРЕЧИЕ
 extern entry редко:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕЦИВИЛИЗОВАННО {} <synonym> НАРЕЧИЕ:дико {}
 extern entry НЕЦИВИЛИЗОВАННО:НАРЕЧИЕ
 extern entry дико:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕЦИВИЛИЗОВАННО {} <synonym> НАРЕЧИЕ:по-варварски {}
 extern entry НЕЦИВИЛИЗОВАННО:НАРЕЧИЕ
 extern entry по-варварски:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕЦЕРЕМОННО {} <synonym> НАРЕЧИЕ:бесцеремонно {}
 extern entry НЕЦЕРЕМОННО:НАРЕЧИЕ
 extern entry бесцеремонно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕЦЕНЗУРНО {} <synonym> НАРЕЧИЕ:матерно {}
 extern entry НЕЦЕНЗУРНО:НАРЕЧИЕ
 extern entry матерно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕУЧТИВО {} <synonym> НАРЕЧИЕ:грубо {}
 extern entry НЕУЧТИВО:НАРЕЧИЕ
 extern entry грубо:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕУХОЖЕННО {} <synonym> НАРЕЧИЕ:заброшенно {}
 extern entry НЕУХОЖЕННО:НАРЕЧИЕ
 extern entry заброшенно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕУСЫПНО {} <synonym> НАРЕЧИЕ:неутомимо {}
 extern entry НЕУСЫПНО:НАРЕЧИЕ
 extern entry неутомимо:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕУСЫПНО {} <synonym> НАРЕЧИЕ:постоянно {}
 extern entry НЕУСЫПНО:НАРЕЧИЕ
 extern entry постоянно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕУТОМИМО {} <synonym> НАРЕЧИЕ:постоянно {}
 extern entry НЕУТОМИМО:НАРЕЧИЕ
 extern entry постоянно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕУСПЕШНО {} <synonym> НАРЕЧИЕ:безуспешно {}
 extern entry НЕУСПЕШНО:НАРЕЧИЕ
 extern entry безуспешно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕУСПЕШНО {} <synonym> НАРЕЧИЕ:провально {}
 extern entry НЕУСПЕШНО:НАРЕЧИЕ
 extern entry провально:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕУПОРЯДОЧЕННО {} <synonym> НАРЕЧИЕ:беспорядочно {}
 extern entry НЕУПОРЯДОЧЕННО:НАРЕЧИЕ
 extern entry беспорядочно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕУМОЛКАЕМО {} <synonym> НАРЕЧИЕ:неумолчно {}
 extern entry НЕУМОЛКАЕМО:НАРЕЧИЕ
 extern entry неумолчно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕУЛЫБЧИВО {} <synonym> НАРЕЧИЕ:угрюмо {}
 extern entry НЕУЛЫБЧИВО:НАРЕЧИЕ
 extern entry угрюмо:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕУКРОТИМО {} <synonym> НАРЕЧИЕ:безудержно {}
 extern entry НЕУКРОТИМО:НАРЕЧИЕ
 extern entry безудержно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕУЕМНО {} <synonym> НАРЕЧИЕ:безудержно {}
 extern entry НЕУЕМНО:НАРЕЧИЕ
 extern entry безудержно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕУДЕРЖИМО {} <synonym> НАРЕЧИЕ:безудержно {}
 extern entry НЕУДЕРЖИМО:НАРЕЧИЕ
 extern entry безудержно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕУГОМОННО {} <synonym> НАРЕЧИЕ:неудержимо {}
 extern entry НЕУГОМОННО:НАРЕЧИЕ
 extern entry неудержимо:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕУГАСИМО {} <synonym> НАРЕЧИЕ:неудержимо {}
 extern entry НЕУГАСИМО:НАРЕЧИЕ
 extern entry неудержимо:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕТЯЖЕЛО {} <synonym> НАРЕЧИЕ:легко {}
 extern entry НЕТЯЖЕЛО:НАРЕЧИЕ
 extern entry легко:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕТРОНУТО {} <synonym> НАРЕЧИЕ:девственно {}
 extern entry НЕТРОНУТО:НАРЕЧИЕ
 extern entry девственно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕТРИВИАЛЬНО {} <synonym> НАРЕЧИЕ:необычно {}
 extern entry НЕТРИВИАЛЬНО:НАРЕЧИЕ
 extern entry необычно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕТРЕЗВО {} <synonym> НАРЕЧИЕ:пьяно {}
 extern entry НЕТРЕЗВО:НАРЕЧИЕ
 extern entry пьяно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕТРАДИЦИОННО {} <synonym> НАРЕЧИЕ:необычно {}
 extern entry НЕТРАДИЦИОННО:НАРЕЧИЕ
 extern entry необычно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕТОРОПКО {} <synonym> НАРЕЧИЕ:медленно {}
 extern entry НЕТОРОПКО:НАРЕЧИЕ
 extern entry медленно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕСУЕТНО {} <synonym> НАРЕЧИЕ:спокойно {}
 extern entry НЕСУЕТНО:НАРЕЧИЕ
 extern entry спокойно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕСУЕТЛИВО {} <synonym> НАРЕЧИЕ:спокойно {}
 extern entry НЕСУЕТЛИВО:НАРЕЧИЕ
 extern entry спокойно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕСТАНДАРТНО {} <synonym> НАРЕЧИЕ:нетипично {}
 extern entry НЕСТАНДАРТНО:НАРЕЧИЕ
 extern entry нетипично:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕСПОРО {} <synonym> НАРЕЧИЕ:медленно {}
 extern entry НЕСПОРО:НАРЕЧИЕ
 extern entry медленно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕСПЕЦИАЛЬНО {} <synonym> НАРЕЧИЕ:случайно {}
 extern entry НЕСПЕЦИАЛЬНО:НАРЕЧИЕ
 extern entry случайно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕСОВРЕМЕННО {} <synonym> НАРЕЧИЕ:архаично {}
 extern entry НЕСОВРЕМЕННО:НАРЕЧИЕ
 extern entry архаично:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕСЛЫШИМО {} <synonym> НАРЕЧИЕ:тихо {}
 extern entry НЕСЛЫШИМО:НАРЕЧИЕ
 extern entry тихо:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕСЛАЖЕННО {} <synonym> НАРЕЧИЕ:несогласованно {}
 extern entry НЕСЛАЖЕННО:НАРЕЧИЕ
 extern entry несогласованно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕСЛАБО {} <synonym> НАРЕЧИЕ:мощно {}
 extern entry НЕСЛАБО:НАРЕЧИЕ
 extern entry мощно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕСКРЫВАЕМО {} <synonym> НАРЕЧИЕ:открыто {}
 extern entry НЕСКРЫВАЕМО:НАРЕЧИЕ
 extern entry открыто:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕСКОРО {} <synonym> НАРЕЧИЕ:небыстро {}
 extern entry НЕСКОРО:НАРЕЧИЕ
 extern entry небыстро:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕСИММЕТРИЧНО {} <synonym> НАРЕЧИЕ:асимметрично {}
 extern entry НЕСИММЕТРИЧНО:НАРЕЧИЕ
 extern entry асимметрично:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕРЯШЛИВО {} <synonym> НАРЕЧИЕ:неаккуратно {}
 extern entry НЕРЯШЛИВО:НАРЕЧИЕ
 extern entry неаккуратно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕРВОЗНО {} <synonym> НАРЕЧИЕ:дерганно {}
 extern entry НЕРВОЗНО:НАРЕЧИЕ
 extern entry дерганно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕРАССУДИТЕЛЬНО {} <synonym> НАРЕЧИЕ:безрассудно {}
 extern entry НЕРАССУДИТЕЛЬНО:НАРЕЧИЕ
 extern entry безрассудно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕРАЗУМНО {} <synonym> НАРЕЧИЕ:глупо {}
 extern entry НЕРАЗУМНО:НАРЕЧИЕ
 extern entry глупо:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕРАЗЛУЧНО {} <synonym> НАРЕЧИЕ:вместе {}
 extern entry НЕРАЗЛУЧНО:НАРЕЧИЕ
 extern entry вместе:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕРАЗДЕЛИМО {} <synonym> НАРЕЧИЕ:нераздельно {}
 extern entry НЕРАЗДЕЛИМО:НАРЕЧИЕ
 extern entry нераздельно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕРАДУШНО {} <synonym> НАРЕЧИЕ:негостеприимно {}
 extern entry НЕРАДУШНО:НАРЕЧИЕ
 extern entry негостеприимно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕРАВНОДУШНО {} <synonym> НАРЕЧИЕ:участливо {}
 extern entry НЕРАВНОДУШНО:НАРЕЧИЕ
 extern entry участливо:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕПУТНО {} <synonym> НАРЕЧИЕ:неразумно {}
 extern entry НЕПУТНО:НАРЕЧИЕ
 extern entry неразумно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕПУТЕВО {} <synonym> НАРЕЧИЕ:неразумно {}
 extern entry НЕПУТЕВО:НАРЕЧИЕ
 extern entry неразумно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕПРОСТО {} <synonym> НАРЕЧИЕ:сложно {}
 extern entry НЕПРОСТО:НАРЕЧИЕ
 extern entry сложно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕПРОЛАЗНО {} <synonym> НАРЕЧИЕ:непроходимо {}
 extern entry НЕПРОЛАЗНО:НАРЕЧИЕ
 extern entry непроходимо:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕПРОИЗВОДИТЕЛЬНО {} <synonym> НАРЕЧИЕ:непродуктивно {}
 extern entry НЕПРОИЗВОДИТЕЛЬНО:НАРЕЧИЕ
 extern entry непродуктивно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕПРОДУМАННО {} <synonym> НАРЕЧИЕ:необдуманно {}
 extern entry НЕПРОДУМАННО:НАРЕЧИЕ
 extern entry необдуманно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕПРОВОРНО {} <synonym> НАРЕЧИЕ:неторопливо {}
 extern entry НЕПРОВОРНО:НАРЕЧИЕ
 extern entry неторопливо:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕПРИСТРАСТНО {} <synonym> НАРЕЧИЕ:беспристрастно {}
 extern entry НЕПРИСТРАСТНО:НАРЕЧИЕ
 extern entry беспристрастно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕПРИМИРИМО {} <synonym> НАРЕЧИЕ:бескомпромиссно {}
 extern entry НЕПРИМИРИМО:НАРЕЧИЕ
 extern entry бескомпромиссно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕПРИКРЫТО {} <synonym> НАРЕЧИЕ:откровенно {}
 extern entry НЕПРИКРЫТО:НАРЕЧИЕ
 extern entry откровенно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕПРИКРЫТО {} <synonym> НАРЕЧИЕ:открыто {}
 extern entry НЕПРИКРЫТО:НАРЕЧИЕ
 extern entry открыто:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕПРИЕМЛЕМО {} <synonym> НАРЕЧИЕ:недопустимо {}
 extern entry НЕПРИЕМЛЕМО:НАРЕЧИЕ
 extern entry недопустимо:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕПРИВЕТЛИВО {} <synonym> НАРЕЧИЕ:угрюмо {}
 extern entry НЕПРИВЕТЛИВО:НАРЕЧИЕ
 extern entry угрюмо:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕПРЕРЕКАЕМО {} <synonym> НАРЕЧИЕ:авторитетно {}
 extern entry НЕПРЕРЕКАЕМО:НАРЕЧИЕ
 extern entry авторитетно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕПРЕОДОЛИМО {} <synonym> НАРЕЧИЕ:неотвратимо {}
 extern entry НЕПРЕОДОЛИМО:НАРЕЧИЕ
 extern entry неотвратимо:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕПРЕДУМЫШЛЕННО {} <synonym> НАРЕЧИЕ:случайно {}
 extern entry НЕПРЕДУМЫШЛЕННО:НАРЕЧИЕ
 extern entry случайно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕПРЕДУБЕЖДЕННО {} <synonym> НАРЕЧИЕ:объективно {}
 extern entry НЕПРЕДУБЕЖДЕННО:НАРЕЧИЕ
 extern entry объективно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕПРЕДСКАЗУЕМО {} <synonym> НАРЕЧИЕ:случайно {}
 extern entry НЕПРЕДСКАЗУЕМО:НАРЕЧИЕ
 extern entry случайно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕПРЕДВЗЯТО {} <synonym> НАРЕЧИЕ:объективно {}
 extern entry НЕПРЕДВЗЯТО:НАРЕЧИЕ
 extern entry объективно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕПРАВОСУДНО {} <synonym> НАРЕЧИЕ:незаконно {}
 extern entry НЕПРАВОСУДНО:НАРЕЧИЕ
 extern entry незаконно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕПОСЕДЛИВО {} <synonym> НАРЕЧИЕ:неусидчиво {}
 extern entry НЕПОСЕДЛИВО:НАРЕЧИЕ
 extern entry неусидчиво:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕПОДГОТОВЛЕННО {} <synonym> НАРЕЧИЕ:экспромтом {}
 extern entry НЕПОДГОТОВЛЕННО:НАРЕЧИЕ
 extern entry экспромтом:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕПОВТОРЯЕМО {} <synonym> НАРЕЧИЕ:неповторимо {}
 extern entry НЕПОВТОРЯЕМО:НАРЕЧИЕ
 extern entry неповторимо:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕПЛОДОТВОРНО {} <synonym> НАРЕЧИЕ:непродуктивно {}
 extern entry НЕПЛОДОТВОРНО:НАРЕЧИЕ
 extern entry непродуктивно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕОЩУТИТЕЛЬНО {} <synonym> НАРЕЧИЕ:неощутимо {}
 extern entry НЕОЩУТИТЕЛЬНО:НАРЕЧИЕ
 extern entry неощутимо:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕОТЧЕТЛИВО {} <synonym> НАРЕЧИЕ:размыто {}
 extern entry НЕОТЧЕТЛИВО:НАРЕЧИЕ
 extern entry размыто:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕОТЕСАННО {} <synonym> НАРЕЧИЕ:грубо {}
 extern entry НЕОТЕСАННО:НАРЕЧИЕ
 extern entry грубо:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕОТДЕЛИМО {} <synonym> НАРЕЧИЕ:неотчуждаемо {}
 extern entry НЕОТДЕЛИМО:НАРЕЧИЕ
 extern entry неотчуждаемо:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕОРГАНИЗОВАННО {} <synonym> НАРЕЧИЕ:стихийно {}
 extern entry НЕОРГАНИЗОВАННО:НАРЕЧИЕ
 extern entry стихийно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕОПРОВЕРЖИМО {} <synonym> НАРЕЧИЕ:неоспоримо {}
 extern entry НЕОПРОВЕРЖИМО:НАРЕЧИЕ
 extern entry неоспоримо:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕОПАСНО {} <synonym> НАРЕЧИЕ:безопасно {}
 extern entry НЕОПАСНО:НАРЕЧИЕ
 extern entry безопасно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕОБУЗДАННО {} <synonym> НАРЕЧИЕ:безмерно {}
 extern entry НЕОБУЗДАННО:НАРЕЧИЕ
 extern entry безмерно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕОБОРИМО {} <synonym> НАРЕЧИЕ:неодолимо {}
 extern entry НЕОБОРИМО:НАРЕЧИЕ
 extern entry неодолимо:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕНАТУРАЛЬНО {} <synonym> НАРЕЧИЕ:неестественно {}
 extern entry НЕНАТУРАЛЬНО:НАРЕЧИЕ
 extern entry неестественно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕНАМНОГО {} <synonym> НАРЕЧИЕ:чуток {}
 extern entry НЕНАМНОГО:НАРЕЧИЕ
 extern entry чуток:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕНАМНОГО {} <synonym> НАРЕЧИЕ:чуть-чуть {}
 extern entry НЕНАМНОГО:НАРЕЧИЕ
 extern entry чуть-чуть:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕНАКЛАДНО {} <synonym> НАРЕЧИЕ:дешево {}
 extern entry НЕНАКЛАДНО:НАРЕЧИЕ
 extern entry дешево:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕНАКЛАДНО {} <synonym> НАРЕЧИЕ:необременительно {}
 extern entry НЕНАКЛАДНО:НАРЕЧИЕ
 extern entry необременительно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕНАДОЛГО {} <synonym> НАРЕЧИЕ:кратковременно {}
 extern entry НЕНАДОЛГО:НАРЕЧИЕ
 extern entry кратковременно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕМОТИВИРОВАНО {} <synonym> НАРЕЧИЕ:беспричинно {}
 extern entry НЕМОТИВИРОВАНО:НАРЕЧИЕ
 extern entry беспричинно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕМОТИВИРОВАННО {} <synonym> НАРЕЧИЕ:беспричинно {}
 extern entry НЕМОТИВИРОВАННО:НАРЕЧИЕ
 extern entry беспричинно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕМО {} <synonym> НАРЕЧИЕ:молча {}
 extern entry НЕМО:НАРЕЧИЕ
 extern entry молча:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕМНОЖЕЧКО {} <synonym> НАРЕЧИЕ:немного {}
 extern entry НЕМНОЖЕЧКО:НАРЕЧИЕ
 extern entry немного:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕМНОЖЕЧКО {} <synonym> НАРЕЧИЕ:чуть-чуть {}
 extern entry НЕМНОЖЕЧКО:НАРЕЧИЕ
 extern entry чуть-чуть:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕМЕРЕНО {} <synonym> НАРЕЧИЕ:много {}
 extern entry НЕМЕРЕНО:НАРЕЧИЕ
 extern entry много:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕМЕДЛЕННО {} <synonym> НАРЕЧИЕ:тотчас {}
 extern entry НЕМЕДЛЕННО:НАРЕЧИЕ
 extern entry тотчас:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕМАЛОВАЖНО {} <synonym> НАРЕЧИЕ:важно {}
 extern entry НЕМАЛОВАЖНО:НАРЕЧИЕ
 extern entry важно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕЛОГИЧНО {} <synonym> НАРЕЧИЕ:алогично {}
 extern entry НЕЛОГИЧНО:НАРЕЧИЕ
 extern entry алогично:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕЛИЦЕМЕРНО {} <synonym> НАРЕЧИЕ:искренне {}
 extern entry НЕЛИЦЕМЕРНО:НАРЕЧИЕ
 extern entry искренне:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕЛАСКОВО {} <synonym> НАРЕЧИЕ:грубо {}
 extern entry НЕЛАСКОВО:НАРЕЧИЕ
 extern entry грубо:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕКРЕПКО {} <synonym> НАРЕЧИЕ:слабо {}
 extern entry НЕКРЕПКО:НАРЕЧИЕ
 extern entry слабо:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕКРЕПКО {} <synonym> НАРЕЧИЕ:непрочно {}
 extern entry НЕКРЕПКО:НАРЕЧИЕ
 extern entry непрочно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕКОРРЕКТНО {} <synonym> НАРЕЧИЕ:ошибочно {}
 extern entry НЕКОРРЕКТНО:НАРЕЧИЕ
 extern entry ошибочно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕКОНКРЕТНО {} <synonym> НАРЕЧИЕ:расплывчато {}
 extern entry НЕКОНКРЕТНО:НАРЕЧИЕ
 extern entry расплывчато:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕКОМФОРТНО {} <synonym> НАРЕЧИЕ:неуютно {}
 extern entry НЕКОМФОРТНО:НАРЕЧИЕ
 extern entry неуютно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕКВАЛИФИЦИРОВАННО {} <synonym> НАРЕЧИЕ:непрофессионально {}
 extern entry НЕКВАЛИФИЦИРОВАННО:НАРЕЧИЕ
 extern entry непрофессионально:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕИСЧЕРПАЕМО {} <synonym> НАРЕЧИЕ:бесконечно {}
 extern entry НЕИСЧЕРПАЕМО:НАРЕЧИЕ
 extern entry бесконечно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕИСЦЕЛИМО {} <synonym> НАРЕЧИЕ:неизлечимо {}
 extern entry НЕИСЦЕЛИМО:НАРЕЧИЕ
 extern entry неизлечимо:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕИССЯКАЕМО {} <synonym> НАРЕЧИЕ:неистощимо {}
 extern entry НЕИССЯКАЕМО:НАРЕЧИЕ
 extern entry неистощимо:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕИСКРЕННО {} <synonym> НАРЕЧИЕ:лицемерно {}
 extern entry НЕИСКРЕННО:НАРЕЧИЕ
 extern entry лицемерно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕИНТЕЛЛИГЕНТНО {} <synonym> НАРЕЧИЕ:грубо {}
 extern entry НЕИНТЕЛЛИГЕНТНО:НАРЕЧИЕ
 extern entry грубо:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕИЗЯЩНО {} <synonym> НАРЕЧИЕ:грубо {}
 extern entry НЕИЗЯЩНО:НАРЕЧИЕ
 extern entry грубо:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕИЗЫСКАННО {} <synonym> НАРЕЧИЕ:грубо {}
 extern entry НЕИЗЫСКАННО:НАРЕЧИЕ
 extern entry грубо:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕИЗЫСКАННО {} <synonym> НАРЕЧИЕ:неизящно {}
 extern entry НЕИЗЫСКАННО:НАРЕЧИЕ
 extern entry неизящно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕИЗГЛАДИМО {} <synonym> НАРЕЧИЕ:незабываемо {}
 extern entry НЕИЗГЛАДИМО:НАРЕЧИЕ
 extern entry незабываемо:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕИЗБЫВНО {} <synonym> НАРЕЧИЕ:незабываемо {}
 extern entry НЕИЗБЫВНО:НАРЕЧИЕ
 extern entry незабываемо:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕЗНАЕМО {} <synonym> НАРЕЧИЕ:незнакомо {}
 extern entry НЕЗНАЕМО:НАРЕЧИЕ
 extern entry незнакомо:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕЗЛОБНО {} <synonym> НАРЕЧИЕ:добродушно {}
 extern entry НЕЗЛОБНО:НАРЕЧИЕ
 extern entry добродушно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕЗАТЕЙЛИВО {} <synonym> НАРЕЧИЕ:прямолинейно {}
 extern entry НЕЗАТЕЙЛИВО:НАРЕЧИЕ
 extern entry прямолинейно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕЗАТЕЙЛИВО {} <synonym> НАРЕЧИЕ:бесхитростно {}
 extern entry НЕЗАТЕЙЛИВО:НАРЕЧИЕ
 extern entry бесхитростно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕЗАМЫСЛОВАТО {} <synonym> НАРЕЧИЕ:прямолинейно {}
 extern entry НЕЗАМЫСЛОВАТО:НАРЕЧИЕ
 extern entry прямолинейно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕЗАМЫСЛОВАТО {} <synonym> НАРЕЧИЕ:бесхитростно {}
 extern entry НЕЗАМЫСЛОВАТО:НАРЕЧИЕ
 extern entry бесхитростно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕДУЖНО {} <synonym> НАРЕЧИЕ:болезненно {}
 extern entry НЕДУЖНО:НАРЕЧИЕ
 extern entry болезненно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕДРУЖЕСТВЕННО {} <synonym> НАРЕЧИЕ:враждебно {}
 extern entry НЕДРУЖЕСТВЕННО:НАРЕЧИЕ
 extern entry враждебно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕДОБРОВОЛЬНО {} <synonym> НАРЕЧИЕ:принудительно {}
 extern entry НЕДОБРОВОЛЬНО:НАРЕЧИЕ
 extern entry принудительно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕДЕШЕВО {} <synonym> НАРЕЧИЕ:дорого {}
 extern entry НЕДЕШЕВО:НАРЕЧИЕ
 extern entry дорого:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕДЕЛИКАТНО {} <synonym> НАРЕЧИЕ:грубо {}
 extern entry НЕДЕЛИКАТНО:НАРЕЧИЕ
 extern entry грубо:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕДВИЖНО {} <synonym> НАРЕЧИЕ:неподвижно {}
 extern entry НЕДВИЖНО:НАРЕЧИЕ
 extern entry неподвижно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕДВИЖИМО {} <synonym> НАРЕЧИЕ:неподвижно {}
 extern entry НЕДВИЖИМО:НАРЕЧИЕ
 extern entry неподвижно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕДАЛЕЧКО {} <synonym> НАРЕЧИЕ:недалеко {}
 extern entry НЕДАЛЕЧКО:НАРЕЧИЕ
 extern entry недалеко:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕГУМАННО {} <synonym> НАРЕЧИЕ:бесчеловечно {}
 extern entry НЕГУМАННО:НАРЕЧИЕ
 extern entry бесчеловечно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕГРАМОТНО {} <synonym> НАРЕЧИЕ:безграмотно {}
 extern entry НЕГРАМОТНО:НАРЕЧИЕ
 extern entry безграмотно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕГЛУПО {} <synonym> НАРЕЧИЕ:умно {}
 extern entry НЕГЛУПО:НАРЕЧИЕ
 extern entry умно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕГАДАННО {} <synonym> НАРЕЧИЕ:неожиданно {}
 extern entry НЕГАДАННО:НАРЕЧИЕ
 extern entry неожиданно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕВЫСОКО {} <synonym> НАРЕЧИЕ:низко {}
 extern entry НЕВЫСОКО:НАРЕЧИЕ
 extern entry низко:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕВЫГОДНО {} <synonym> НАРЕЧИЕ:убыточно {}
 extern entry НЕВЫГОДНО:НАРЕЧИЕ
 extern entry убыточно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕВРОТИЧНО {} <synonym> НАРЕЧИЕ:нервно {}
 extern entry НЕВРОТИЧНО:НАРЕЧИЕ
 extern entry нервно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕВОЗДЕРЖНО {} <synonym> НАРЕЧИЕ:невоздержанно {}
 extern entry НЕВОЗДЕРЖНО:НАРЕЧИЕ
 extern entry невоздержанно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕБОЯЗЛИВО {} <synonym> НАРЕЧИЕ:смело {}
 extern entry НЕБОЯЗЛИВО:НАРЕЧИЕ
 extern entry смело:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕБОГАТО {} <synonym> НАРЕЧИЕ:бедно {}
 extern entry НЕБОГАТО:НАРЕЧИЕ
 extern entry бедно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕБЛИСТАТЕЛЬНО {} <synonym> НАРЕЧИЕ:невыразительно {}
 extern entry НЕБЛИСТАТЕЛЬНО:НАРЕЧИЕ
 extern entry невыразительно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕБЛИЗКО {} <synonym> НАРЕЧИЕ:далеко {}
 extern entry НЕБЛИЗКО:НАРЕЧИЕ
 extern entry далеко:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕБЛАГОУСТРОЕННО {} <synonym> НАРЕЧИЕ:неуютно {}
 extern entry НЕБЛАГОУСТРОЕННО:НАРЕЧИЕ
 extern entry неуютно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕБЛАГОСКЛОННО {} <synonym> НАРЕЧИЕ:недружелюбно {}
 extern entry НЕБЛАГОСКЛОННО:НАРЕЧИЕ
 extern entry недружелюбно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕБЛАГОРАЗУМНО {} <synonym> НАРЕЧИЕ:необдуманно {}
 extern entry НЕБЛАГОРАЗУМНО:НАРЕЧИЕ
 extern entry необдуманно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕБЛАГОНАМЕРЕННО {} <synonym> НАРЕЧИЕ:неблагонадежно {}
 extern entry НЕБЛАГОНАМЕРЕННО:НАРЕЧИЕ
 extern entry неблагонадежно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕБЛАГОЖЕЛАТЕЛЬНО {} <synonym> НАРЕЧИЕ:недружелюбно {}
 extern entry НЕБЛАГОЖЕЛАТЕЛЬНО:НАРЕЧИЕ
 extern entry недружелюбно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕБЕСПРИСТРАСТНО {} <synonym> НАРЕЧИЕ:субъективно {}
 extern entry НЕБЕСПРИСТРАСТНО:НАРЕЧИЕ
 extern entry субъективно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕБЕСПОЛЕЗНО {} <synonym> НАРЕЧИЕ:полезно {}
 extern entry НЕБЕСПОЛЕЗНО:НАРЕЧИЕ
 extern entry полезно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕБЕСПЛОДНО {} <synonym> НАРЕЧИЕ:плодотворно {}
 extern entry НЕБЕСПЛОДНО:НАРЕЧИЕ
 extern entry плодотворно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕБЕЗУСПЕШНО {} <synonym> НАРЕЧИЕ:успешно {}
 extern entry НЕБЕЗУСПЕШНО:НАРЕЧИЕ
 extern entry успешно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕБЕЗРАССУДНО {} <synonym> НАРЕЧИЕ:рассудительно {}
 extern entry НЕБЕЗРАССУДНО:НАРЕЧИЕ
 extern entry рассудительно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕБЕЗВЫГОДНО {} <synonym> НАРЕЧИЕ:выгодно {}
 extern entry НЕБЕЗВЫГОДНО:НАРЕЧИЕ
 extern entry выгодно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕБЕЗВОЗМЕЗДНО {} <synonym> НАРЕЧИЕ:выгодно {}
 extern entry НЕБЕЗВОЗМЕЗДНО:НАРЕЧИЕ
 extern entry выгодно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕБЕЗВОЗМЕЗДНО {} <synonym> НАРЕЧИЕ:возмездно {}
 extern entry НЕБЕЗВОЗМЕЗДНО:НАРЕЧИЕ
 extern entry возмездно:НАРЕЧИЕ

 link НАРЕЧИЕ:НЕБЕЗБОЛЕЗНЕННО {} <synonym> НАРЕЧИЕ:болезненно {}
 extern entry НЕБЕЗБОЛЕЗНЕННО:НАРЕЧИЕ
 extern entry болезненно:НАРЕЧИЕ

 link НАРЕЧИЕ:НАХРАПИСТО {} <synonym> НАРЕЧИЕ:агрессивно {}
 extern entry НАХРАПИСТО:НАРЕЧИЕ
 extern entry агрессивно:НАРЕЧИЕ

 link НАРЕЧИЕ:НАСТЫРНО {} <synonym> НАРЕЧИЕ:нахраписто {}
 extern entry НАСТЫРНО:НАРЕЧИЕ
 extern entry нахраписто:НАРЕЧИЕ

 link НАРЕЧИЕ:НАРОШНО {} <synonym> НАРЕЧИЕ:специально {}
 extern entry НАРОШНО:НАРЕЧИЕ
 extern entry специально:НАРЕЧИЕ

 link НАРЕЧИЕ:КЛЕВО {} <synonym> НАРЕЧИЕ:отлично {}
 extern entry КЛЕВО:НАРЕЧИЕ
 extern entry отлично:НАРЕЧИЕ

 link НАРЕЧИЕ:КЛЕВО {} <synonym> НАРЕЧИЕ:замечательно {}
 extern entry КЛЕВО:НАРЕЧИЕ
 extern entry замечательно:НАРЕЧИЕ

 link НАРЕЧИЕ:КЕЛЕЙНО {} <synonym> НАРЕЧИЕ:тайно {}
 extern entry КЕЛЕЙНО:НАРЕЧИЕ
 extern entry тайно:НАРЕЧИЕ

 link НАРЕЧИЕ:НАБЕЛО {} <synonym> НАРЕЧИЕ:начисто {}
 extern entry НАБЕЛО:НАРЕЧИЕ
 extern entry начисто:НАРЕЧИЕ

 link НАРЕЧИЕ:НАВЫВЕРТ {} <synonym> НАРЕЧИЕ:наизнанку {}
 extern entry НАВЫВЕРТ:НАРЕЧИЕ
 extern entry наизнанку:НАРЕЧИЕ

 link НАРЕЧИЕ:НАИСКОСКИ {} <synonym> НАРЕЧИЕ:наискосок {}
 extern entry НАИСКОСКИ:НАРЕЧИЕ
 extern entry наискосок:НАРЕЧИЕ

 link НАРЕЧИЕ:НАЗОЙЛИВО {} <synonym> НАРЕЧИЕ:настырно {}
 extern entry НАЗОЙЛИВО:НАРЕЧИЕ
 extern entry настырно:НАРЕЧИЕ

 link НАРЕЧИЕ:НАЗИДАТЕЛЬНО {} <synonym> НАРЕЧИЕ:наставительно {}
 extern entry НАЗИДАТЕЛЬНО:НАРЕЧИЕ
 extern entry наставительно:НАРЕЧИЕ

 link НАРЕЧИЕ:НАГЛО {} <synonym> НАРЕЧИЕ:нахраписто {}
 extern entry НАГЛО:НАРЕЧИЕ
 extern entry нахраписто:НАРЕЧИЕ

 link НАРЕЧИЕ:НАВЯЗЧИВО {} <synonym> НАРЕЧИЕ:настырно {}
 extern entry НАВЯЗЧИВО:НАРЕЧИЕ
 extern entry настырно:НАРЕЧИЕ

 link НАРЕЧИЕ:НАВСКИДКУ {} <synonym> НАРЕЧИЕ:наобум {}
 extern entry НАВСКИДКУ:НАРЕЧИЕ
 extern entry наобум:НАРЕЧИЕ

 link НАРЕЧИЕ:НА АВОСЬ {} <synonym> НАРЕЧИЕ:наобум {}
 extern entry НА АВОСЬ:НАРЕЧИЕ
 extern entry наобум:НАРЕЧИЕ

 link НАРЕЧИЕ:МОТИВИРОВАННО {} <synonym> НАРЕЧИЕ:обоснованно {}
 extern entry МОТИВИРОВАННО:НАРЕЧИЕ
 extern entry обоснованно:НАРЕЧИЕ

 link НАРЕЧИЕ:МОЛОДЦЕВАТО {} <synonym> НАРЕЧИЕ:молодцом {}
 extern entry МОЛОДЦЕВАТО:НАРЕЧИЕ
 extern entry молодцом:НАРЕЧИЕ

 link НАРЕЧИЕ:МОЛОДЕЧЕСКИ {} <synonym> НАРЕЧИЕ:молодецки {}
 extern entry МОЛОДЕЧЕСКИ:НАРЕЧИЕ
 extern entry молодецки:НАРЕЧИЕ

 link НАРЕЧИЕ:МОКРЕШЕНЬКО {} <synonym> НАРЕЧИЕ:мокро {}
 extern entry МОКРЕШЕНЬКО:НАРЕЧИЕ
 extern entry мокро:НАРЕЧИЕ

 link НАРЕЧИЕ:МОКРЕХОНЬКО {} <synonym> НАРЕЧИЕ:мокро {}
 extern entry МОКРЕХОНЬКО:НАРЕЧИЕ
 extern entry мокро:НАРЕЧИЕ

 link НАРЕЧИЕ:МОКРЕНЬКО {} <synonym> НАРЕЧИЕ:мокро {}
 extern entry МОКРЕНЬКО:НАРЕЧИЕ
 extern entry мокро:НАРЕЧИЕ

 link НАРЕЧИЕ:МОГУЧЕ {} <synonym> НАРЕЧИЕ:могущественно {}
 extern entry МОГУЧЕ:НАРЕЧИЕ
 extern entry могущественно:НАРЕЧИЕ

 link НАРЕЧИЕ:МНОГОСТОРОННЕ {} <synonym> НАРЕЧИЕ:разнообразно {}
 extern entry МНОГОСТОРОННЕ:НАРЕЧИЕ
 extern entry разнообразно:НАРЕЧИЕ

 link НАРЕЧИЕ:МНОГАЖДЫ {} <synonym> НАРЕЧИЕ:многократно {}
 extern entry МНОГАЖДЫ:НАРЕЧИЕ
 extern entry многократно:НАРЕЧИЕ

 link НАРЕЧИЕ:МНИТЕЛЬНО {} <synonym> НАРЕЧИЕ:осторожно {}
 extern entry МНИТЕЛЬНО:НАРЕЧИЕ
 extern entry осторожно:НАРЕЧИЕ

 link НАРЕЧИЕ:МИЗЕРНО {} <synonym> НАРЕЧИЕ:чуток {}
 extern entry МИЗЕРНО:НАРЕЧИЕ
 extern entry чуток:НАРЕЧИЕ

 link НАРЕЧИЕ:МИЗЕРНО {} <synonym> НАРЕЧИЕ:чуть-чуть {}
 extern entry МИЗЕРНО:НАРЕЧИЕ
 extern entry чуть-чуть:НАРЕЧИЕ

 link НАРЕЧИЕ:МЕТКО {} <synonym> НАРЕЧИЕ:точно {}
 extern entry МЕТКО:НАРЕЧИЕ
 extern entry точно:НАРЕЧИЕ

 link НАРЕЧИЕ:МАНЯЩЕ {} <synonym> НАРЕЧИЕ:притягательно {}
 extern entry МАНЯЩЕ:НАРЕЧИЕ
 extern entry притягательно:НАРЕЧИЕ

 link НАРЕЧИЕ:МАЛОРЕАЛЬНО {} <synonym> НАРЕЧИЕ:нереально {}
 extern entry МАЛОРЕАЛЬНО:НАРЕЧИЕ
 extern entry нереально:НАРЕЧИЕ

 link НАРЕЧИЕ:МАЛОВАТО {} <synonym> НАРЕЧИЕ:мало {}
 extern entry МАЛОВАТО:НАРЕЧИЕ
 extern entry мало:НАРЕЧИЕ

 link НАРЕЧИЕ:ЛЮБЯЩЕ {} <synonym> НАРЕЧИЕ:любя {}
 extern entry ЛЮБЯЩЕ:НАРЕЧИЕ
 extern entry любя:НАРЕЧИЕ

 link НАРЕЧИЕ:ЛЬСТИВО {} <synonym> НАРЕЧИЕ:заискивающе {}
 extern entry ЛЬСТИВО:НАРЕЧИЕ
 extern entry заискивающе:НАРЕЧИЕ

 link НАРЕЧИЕ:ЛЕТАЛЬНО {} <synonym> НАРЕЧИЕ:смертельно {}
 extern entry ЛЕТАЛЬНО:НАРЕЧИЕ
 extern entry смертельно:НАРЕЧИЕ

 link НАРЕЧИЕ:ЛАДНЕНЬКО {} <synonym> НАРЕЧИЕ:ладно {}
 extern entry ЛАДНЕНЬКО:НАРЕЧИЕ
 extern entry ладно:НАРЕЧИЕ

 link НАРЕЧИЕ:КУЧЕРЯВО {} <synonym> НАРЕЧИЕ:кудряво {}
 extern entry КУЧЕРЯВО:НАРЕЧИЕ
 extern entry кудряво:НАРЕЧИЕ

 link НАРЕЧИЕ:КУРАЖЛИВО {} <synonym> НАРЕЧИЕ:смело {}
 extern entry КУРАЖЛИВО:НАРЕЧИЕ
 extern entry смело:НАРЕЧИЕ

 link НАРЕЧИЕ:КУЛУАРНО {} <synonym> НАРЕЧИЕ:скрытно {}
 extern entry КУЛУАРНО:НАРЕЧИЕ
 extern entry скрытно:НАРЕЧИЕ

 link НАРЕЧИЕ:КУДРЯВО {} <synonym> НАРЕЧИЕ:кучеряво {}
 extern entry КУДРЯВО:НАРЕЧИЕ
 extern entry кучеряво:НАРЕЧИЕ

 link НАРЕЧИЕ:КРОПОТЛИВО {} <synonym> НАРЕЧИЕ:терпеливо {}
 extern entry КРОПОТЛИВО:НАРЕЧИЕ
 extern entry терпеливо:НАРЕЧИЕ

 link НАРЕЧИЕ:КРАСОЧНО {} <synonym> НАРЕЧИЕ:ярко {}
 extern entry КРАСОЧНО:НАРЕЧИЕ
 extern entry ярко:НАРЕЧИЕ

 link НАРЕЧИЕ:КОШМАРНО {} <synonym> НАРЕЧИЕ:ужасно {}
 extern entry КОШМАРНО:НАРЕЧИЕ
 extern entry ужасно:НАРЕЧИЕ

 link НАРЕЧИЕ:КОНСПЕКТИВНО {} <synonym> НАРЕЧИЕ:кратко {}
 extern entry КОНСПЕКТИВНО:НАРЕЧИЕ
 extern entry кратко:НАРЕЧИЕ

 link НАРЕЧИЕ:КОМЕДИЙНО {} <synonym> НАРЕЧИЕ:смешно {}
 extern entry КОМЕДИЙНО:НАРЕЧИЕ
 extern entry смешно:НАРЕЧИЕ

 link НАРЕЧИЕ:КИПУЧЕ {} <synonym> НАРЕЧИЕ:бурно {}
 extern entry КИПУЧЕ:НАРЕЧИЕ
 extern entry бурно:НАРЕЧИЕ

 link НАРЕЧИЕ:КАТАСТРОФИЧНО {} <synonym> НАРЕЧИЕ:обвально {}
 extern entry КАТАСТРОФИЧНО:НАРЕЧИЕ
 extern entry обвально:НАРЕЧИЕ

 link НАРЕЧИЕ:ИСЧЕРПЫВАЮЩЕ {} <synonym> НАРЕЧИЕ:полностью {}
 extern entry ИСЧЕРПЫВАЮЩЕ:НАРЕЧИЕ
 extern entry полностью:НАРЕЧИЕ

 link НАРЕЧИЕ:ИСЧЕРПЫВАЮЩЕ {} <synonym> НАРЕЧИЕ:целиком {}
 extern entry ИСЧЕРПЫВАЮЩЕ:НАРЕЧИЕ
 extern entry целиком:НАРЕЧИЕ

 link НАРЕЧИЕ:ИСКУСНО {} <synonym> НАРЕЧИЕ:мастерски {}
 extern entry ИСКУСНО:НАРЕЧИЕ
 extern entry мастерски:НАРЕЧИЕ

 link НАРЕЧИЕ:ИСКУСНО {} <synonym> НАРЕЧИЕ:мастерски {}
 extern entry ИСКУСНО:НАРЕЧИЕ
 extern entry мастерски:НАРЕЧИЕ

 link НАРЕЧИЕ:ИСКРЕННО {} <synonym> НАРЕЧИЕ:правдиво {}
 extern entry ИСКРЕННО:НАРЕЧИЕ
 extern entry правдиво:НАРЕЧИЕ

 link НАРЕЧИЕ:ИНСТИНКТИВНО {} <synonym> НАРЕЧИЕ:подсознательно {}
 extern entry ИНСТИНКТИВНО:НАРЕЧИЕ
 extern entry подсознательно:НАРЕЧИЕ

 link НАРЕЧИЕ:ИНКОГНИТО {} <synonym> НАРЕЧИЕ:тайно {}
 extern entry ИНКОГНИТО:НАРЕЧИЕ
 extern entry тайно:НАРЕЧИЕ

 link НАРЕЧИЕ:ИНКОГНИТО {} <synonym> НАРЕЧИЕ:скрытно {}
 extern entry ИНКОГНИТО:НАРЕЧИЕ
 extern entry скрытно:НАРЕЧИЕ

 link НАРЕЧИЕ:ИНДИФФЕРЕНТНО {} <synonym> НАРЕЧИЕ:безразлично {}
 extern entry ИНДИФФЕРЕНТНО:НАРЕЧИЕ
 extern entry безразлично:НАРЕЧИЕ

 link НАРЕЧИЕ:ИНДИВИДУАЛЬНО {} <synonym> НАРЕЧИЕ:персонально {}
 extern entry ИНДИВИДУАЛЬНО:НАРЕЧИЕ
 extern entry персонально:НАРЕЧИЕ

 link НАРЕЧИЕ:ИЛЛЮЗОРНО {} <synonym> НАРЕЧИЕ:воображаемо {}
 extern entry ИЛЛЮЗОРНО:НАРЕЧИЕ
 extern entry воображаемо:НАРЕЧИЕ

 link НАРЕЧИЕ:ИЗУВЕРСКИ {} <synonym> НАРЕЧИЕ:зверски {}
 extern entry ИЗУВЕРСКИ:НАРЕЧИЕ
 extern entry зверски:НАРЕЧИЕ

 link НАРЕЧИЕ:ИЗРЕДКА {} <synonym> НАРЕЧИЕ:редко {}
 extern entry ИЗРЕДКА:НАРЕЧИЕ
 extern entry редко:НАРЕЧИЕ

 link НАРЕЧИЕ:ИЗРЕДКА {} <synonym> НАРЕЧИЕ:время  от времени {}
 extern entry ИЗРЕДКА:НАРЕЧИЕ
 extern entry время  от времени:НАРЕЧИЕ

 link НАРЕЧИЕ:ИЗНУРЯЮЩЕ {} <synonym> НАРЕЧИЕ:изнурительно {}
 extern entry ИЗНУРЯЮЩЕ:НАРЕЧИЕ
 extern entry изнурительно:НАРЕЧИЕ

 link НАРЕЧИЕ:ИЗМЕНЧИВО {} <synonym> НАРЕЧИЕ:переменчиво {}
 extern entry ИЗМЕНЧИВО:НАРЕЧИЕ
 extern entry переменчиво:НАРЕЧИЕ

 link НАРЕЧИЕ:ИЗДАЛЕ {} <synonym> НАРЕЧИЕ:издалека {}
 extern entry ИЗДАЛЕ:НАРЕЧИЕ
 extern entry издалека:НАРЕЧИЕ

 link НАРЕЧИЕ:ИЗВИЛИСТО {} <synonym> НАРЕЧИЕ:изгибисто {}
 extern entry ИЗВИЛИСТО:НАРЕЧИЕ
 extern entry изгибисто:НАРЕЧИЕ

 link НАРЕЧИЕ:ЗЫЧНО {} <synonym> НАРЕЧИЕ:громогласно {}
 extern entry ЗЫЧНО:НАРЕЧИЕ
 extern entry громогласно:НАРЕЧИЕ

 link НАРЕЧИЕ:ЗРЯШНО {} <synonym> НАРЕЧИЕ:зря {}
 extern entry ЗРЯШНО:НАРЕЧИЕ
 extern entry зря:НАРЕЧИЕ

 link НАРЕЧИЕ:ЗМЕЕОБРАЗНО {} <synonym> НАРЕЧИЕ:змеевидно {}
 extern entry ЗМЕЕОБРАЗНО:НАРЕЧИЕ
 extern entry змеевидно:НАРЕЧИЕ

 link НАРЕЧИЕ:ЗЛОНРАВНО {} <synonym> НАРЕЧИЕ:злонамеренно {}
 extern entry ЗЛОНРАВНО:НАРЕЧИЕ
 extern entry злонамеренно:НАРЕЧИЕ

 link НАРЕЧИЕ:ЗЛОКОЗНЕННО {} <synonym> НАРЕЧИЕ:злонамеренно {}
 extern entry ЗЛОКОЗНЕННО:НАРЕЧИЕ
 extern entry злонамеренно:НАРЕЧИЕ

 link НАРЕЧИЕ:ЗЛОВРЕДНО {} <synonym> НАРЕЧИЕ:злонамеренно {}
 extern entry ЗЛОВРЕДНО:НАРЕЧИЕ
 extern entry злонамеренно:НАРЕЧИЕ

 link НАРЕЧИЕ:ЗЛОВЕЩЕ {} <synonym> НАРЕЧИЕ:устрашающе {}
 extern entry ЗЛОВЕЩЕ:НАРЕЧИЕ
 extern entry устрашающе:НАРЕЧИЕ

 link НАРЕЧИЕ:ЗАХВАТЫВАЮЩЕ {} <synonym> НАРЕЧИЕ:увлекательно {}
 extern entry ЗАХВАТЫВАЮЩЕ:НАРЕЧИЕ
 extern entry увлекательно:НАРЕЧИЕ

 link НАРЕЧИЕ:ЗАУРЯДНО {} <synonym> НАРЕЧИЕ:обыкновенно {}
 extern entry ЗАУРЯДНО:НАРЕЧИЕ
 extern entry обыкновенно:НАРЕЧИЕ

 link НАРЕЧИЕ:ЗАТЕЙЛИВО {} <synonym> НАРЕЧИЕ:витиевато {}
 extern entry ЗАТЕЙЛИВО:НАРЕЧИЕ
 extern entry витиевато:НАРЕЧИЕ

 link НАРЕЧИЕ:ЗАСТЕНЧИВО {} <synonym> НАРЕЧИЕ:скромно {}
 extern entry ЗАСТЕНЧИВО:НАРЕЧИЕ
 extern entry скромно:НАРЕЧИЕ

 link НАРЕЧИЕ:ЗАСВЕТЛО {} <synonym> НАРЕЧИЕ:поутру {}
 extern entry ЗАСВЕТЛО:НАРЕЧИЕ
 extern entry поутру:НАРЕЧИЕ

 link НАРЕЧИЕ:ЗАПОЕМ {} <synonym> НАРЕЧИЕ:увлеченно {}
 extern entry ЗАПОЕМ:НАРЕЧИЕ
 extern entry увлеченно:НАРЕЧИЕ

 link НАРЕЧИЕ:ЗАНУДНО {} <synonym> НАРЕЧИЕ:нудно {}
 extern entry ЗАНУДНО:НАРЕЧИЕ
 extern entry нудно:НАРЕЧИЕ

 link НАРЕЧИЕ:ЗАНУДЛИВО {} <synonym> НАРЕЧИЕ:нудно {}
 extern entry ЗАНУДЛИВО:НАРЕЧИЕ
 extern entry нудно:НАРЕЧИЕ

 link НАРЕЧИЕ:ЗАНУДЛИВО {} <synonym> НАРЕЧИЕ:занудно {}
 extern entry ЗАНУДЛИВО:НАРЕЧИЕ
 extern entry занудно:НАРЕЧИЕ

 link НАРЕЧИЕ:ЗАМЫСЛОВАТО {} <synonym> НАРЕЧИЕ:витиевато {}
 extern entry ЗАМЫСЛОВАТО:НАРЕЧИЕ
 extern entry витиевато:НАРЕЧИЕ

 link НАРЕЧИЕ:ЗАЖИТОЧНО {} <synonym> НАРЕЧИЕ:богато {}
 extern entry ЗАЖИТОЧНО:НАРЕЧИЕ
 extern entry богато:НАРЕЧИЕ

 link НАРЕЧИЕ:ЗАЖИТОЧНО {} <synonym> НАРЕЧИЕ:обеспеченно {}
 extern entry ЗАЖИТОЧНО:НАРЕЧИЕ
 extern entry обеспеченно:НАРЕЧИЕ

 link НАРЕЧИЕ:ЗАЕДИНО {} <synonym> НАРЕЧИЕ:вместе {}
 extern entry ЗАЕДИНО:НАРЕЧИЕ
 extern entry вместе:НАРЕЧИЕ

 link НАРЕЧИЕ:ЗАДОРОГО {} <synonym> НАРЕЧИЕ:дорого {}
 extern entry ЗАДОРОГО:НАРЕЧИЕ
 extern entry дорого:НАРЕЧИЕ

 link НАРЕЧИЕ:ЗАДИРИСТО {} <synonym> НАРЕЧИЕ:драчливо {}
 extern entry ЗАДИРИСТО:НАРЕЧИЕ
 extern entry драчливо:НАРЕЧИЕ

 link НАРЕЧИЕ:ЗАГНАННО {} <synonym> НАРЕЧИЕ:устало {}
 extern entry ЗАГНАННО:НАРЕЧИЕ
 extern entry устало:НАРЕЧИЕ

 link НАРЕЧИЕ:ЗАВУАЛИРОВАННО {} <synonym> НАРЕЧИЕ:замаскированно {}
 extern entry ЗАВУАЛИРОВАННО:НАРЕЧИЕ
 extern entry замаскированно:НАРЕЧИЕ

 link НАРЕЧИЕ:ЗАВЛЕКАТЕЛЬНО {} <synonym> НАРЕЧИЕ:привлекательно {}
 extern entry ЗАВЛЕКАТЕЛЬНО:НАРЕЧИЕ
 extern entry привлекательно:НАРЕЧИЕ

 link НАРЕЧИЕ:ЗАВЛЕКАТЕЛЬНО {} <synonym> НАРЕЧИЕ:завлекательно {}
 extern entry ЗАВЛЕКАТЕЛЬНО:НАРЕЧИЕ
 extern entry завлекательно:НАРЕЧИЕ

 link НАРЕЧИЕ:ЗАБЕСПЛАТНО {} <synonym> НАРЕЧИЕ:бесплатно {}
 extern entry ЗАБЕСПЛАТНО:НАРЕЧИЕ
 extern entry бесплатно:НАРЕЧИЕ

 link НАРЕЧИЕ:ЖУЛИКОВАТО {} <synonym> НАРЕЧИЕ:воровато {}
 extern entry ЖУЛИКОВАТО:НАРЕЧИЕ
 extern entry воровато:НАРЕЧИЕ

 link НАРЕЧИЕ:ЖУЛЬНИЧЕСКИ {} <synonym> НАРЕЧИЕ:воровато {}
 extern entry ЖУЛЬНИЧЕСКИ:НАРЕЧИЕ
 extern entry воровато:НАРЕЧИЕ

 link НАРЕЧИЕ:ЖИТЕЙСКИ {} <synonym> НАРЕЧИЕ:мещански {}
 extern entry ЖИТЕЙСКИ:НАРЕЧИЕ
 extern entry мещански:НАРЕЧИЕ

 link НАРЕЧИЕ:ЖИДЕНЬКО {} <synonym> НАРЕЧИЕ:жидко {}
 extern entry ЖИДЕНЬКО:НАРЕЧИЕ
 extern entry жидко:НАРЕЧИЕ

 link НАРЕЧИЕ:ЭКЛЕКТИЧНО {} <synonym> НАРЕЧИЕ:сумбурно {}
 extern entry ЭКЛЕКТИЧНО:НАРЕЧИЕ
 extern entry сумбурно:НАРЕЧИЕ

 link НАРЕЧИЕ:ЭКЛЕКТИЧЕСКИ {} <synonym> НАРЕЧИЕ:сумбурно {}
 extern entry ЭКЛЕКТИЧЕСКИ:НАРЕЧИЕ
 extern entry сумбурно:НАРЕЧИЕ

 link НАРЕЧИЕ:ЭКЗОТИЧЕСКИ {} <synonym> НАРЕЧИЕ:необычно {}
 extern entry ЭКЗОТИЧЕСКИ:НАРЕЧИЕ
 extern entry необычно:НАРЕЧИЕ

 link НАРЕЧИЕ:ЩАС {} <synonym> НАРЕЧИЕ:сейчас {}
 extern entry ЩАС:НАРЕЧИЕ
 extern entry сейчас:НАРЕЧИЕ

 link НАРЕЧИЕ:ЧАДНО {} <synonym> НАРЕЧИЕ:дымно {}
 extern entry ЧАДНО:НАРЕЧИЕ
 extern entry дымно:НАРЕЧИЕ

 link НАРЕЧИЕ:ХРЕСТОМАТИЙНО {} <synonym> НАРЕЧИЕ:азбучно {}
 extern entry ХРЕСТОМАТИЙНО:НАРЕЧИЕ
 extern entry азбучно:НАРЕЧИЕ

 link НАРЕЧИЕ:УСПОКАИВАЮЩЕ {} <synonym> НАРЕЧИЕ:умиротворяюще {}
 extern entry УСПОКАИВАЮЩЕ:НАРЕЧИЕ
 extern entry умиротворяюще:НАРЕЧИЕ

 link НАРЕЧИЕ:УРЫВОЧКАМИ {} <synonym> НАРЕЧИЕ:урывками {}
 extern entry УРЫВОЧКАМИ:НАРЕЧИЕ
 extern entry урывками:НАРЕЧИЕ

 link НАРЕЧИЕ:УБАЮКИВАЮЩЕ {} <synonym> НАРЕЧИЕ:усыпляюще {}
 extern entry УБАЮКИВАЮЩЕ:НАРЕЧИЕ
 extern entry усыпляюще:НАРЕЧИЕ

 link НАРЕЧИЕ:ТУТА {} <synonym> НАРЕЧИЕ:здесь {}
 extern entry ТУТА:НАРЕЧИЕ
 extern entry здесь:НАРЕЧИЕ

 link НАРЕЧИЕ:ТРОШЕЧКИ {} <synonym> НАРЕЧИЕ:немного {}
 extern entry ТРОШЕЧКИ:НАРЕЧИЕ
 extern entry немного:НАРЕЧИЕ

 link НАРЕЧИЕ:ТРОХИ {} <synonym> НАРЕЧИЕ:немного {}
 extern entry ТРОХИ:НАРЕЧИЕ
 extern entry немного:НАРЕЧИЕ

 link НАРЕЧИЕ:ТРЕСКУЧЕ {} <synonym> НАРЕЧИЕ:шумно {}
 extern entry ТРЕСКУЧЕ:НАРЕЧИЕ
 extern entry шумно:НАРЕЧИЕ

 link НАРЕЧИЕ:ТИПИЧЕСКИ {} <synonym> НАРЕЧИЕ:типично {}
 extern entry ТИПИЧЕСКИ:НАРЕЧИЕ
 extern entry типично:НАРЕЧИЕ

 link НАРЕЧИЕ:СЦЕНИЧНО {} <synonym> НАРЕЧИЕ:артистично {}
 extern entry СЦЕНИЧНО:НАРЕЧИЕ
 extern entry артистично:НАРЕЧИЕ

 link НАРЕЧИЕ:СЦЕНИЧЕСКИ {} <synonym> НАРЕЧИЕ:артистично {}
 extern entry СЦЕНИЧЕСКИ:НАРЕЧИЕ
 extern entry артистично:НАРЕЧИЕ

 link НАРЕЧИЕ:СУДЬБОНОСНО {} <synonym> НАРЕЧИЕ:эпохально {}
 extern entry СУДЬБОНОСНО:НАРЕЧИЕ
 extern entry эпохально:НАРЕЧИЕ

 link НАРЕЧИЕ:СУВЕРЕННО {} <synonym> НАРЕЧИЕ:независимо {}
 extern entry СУВЕРЕННО:НАРЕЧИЕ
 extern entry независимо:НАРЕЧИЕ

 link НАРЕЧИЕ:СТОХАСТИЧЕСКИ {} <synonym> НАРЕЧИЕ:случайно {}
 extern entry СТОХАСТИЧЕСКИ:НАРЕЧИЕ
 extern entry случайно:НАРЕЧИЕ

 link НАРЕЧИЕ:СТЕМНА {} <synonym> НАРЕЧИЕ:затемно {}
 extern entry СТЕМНА:НАРЕЧИЕ
 extern entry затемно:НАРЕЧИЕ

 link НАРЕЧИЕ:СТАРООБРАЗНО {} <synonym> НАРЕЧИЕ:архаично {}
 extern entry СТАРООБРАЗНО:НАРЕЧИЕ
 extern entry архаично:НАРЕЧИЕ

 link НАРЕЧИЕ:СНОВА - ЗДОРОВО {} <synonym> НАРЕЧИЕ:опять {}
 extern entry СНОВА - ЗДОРОВО:НАРЕЧИЕ
 extern entry опять:НАРЕЧИЕ

 link НАРЕЧИЕ:СВЕРХ {} <synonym> НАРЕЧИЕ:свыше {}
 extern entry СВЕРХ:НАРЕЧИЕ
 extern entry свыше:НАРЕЧИЕ

 link НАРЕЧИЕ:РОВНЕНЬКО {} <synonym> НАРЕЧИЕ:ровно {}
 extern entry РОВНЕНЬКО:НАРЕЧИЕ
 extern entry ровно:НАРЕЧИЕ

 link НАРЕЧИЕ:РЕДЕНЬКО {} <synonym> НАРЕЧИЕ:редко {}
 extern entry РЕДЕНЬКО:НАРЕЧИЕ
 extern entry редко:НАРЕЧИЕ

 link НАРЕЧИЕ:ПЬЯНЯЩЕ {} <synonym> НАРЕЧИЕ:опьяняюще {}
 extern entry ПЬЯНЯЩЕ:НАРЕЧИЕ
 extern entry опьяняюще:НАРЕЧИЕ

 link НАРЕЧИЕ:ПРИМИРЯЮЩЕ {} <synonym> НАРЕЧИЕ:примирительно {}
 extern entry ПРИМИРЯЮЩЕ:НАРЕЧИЕ
 extern entry примирительно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПРЕДОСТЕРЕГАЮЩЕ {} <synonym> НАРЕЧИЕ:предупреждающе {}
 extern entry ПРЕДОСТЕРЕГАЮЩЕ:НАРЕЧИЕ
 extern entry предупреждающе:НАРЕЧИЕ

 link НАРЕЧИЕ:ПОХУЙ {} <synonym> НАРЕЧИЕ:пофиг {}
 extern entry ПОХУЙ:НАРЕЧИЕ
 extern entry пофиг:НАРЕЧИЕ

 link НАРЕЧИЕ:ПОХУЙ {} <synonym> НАРЕЧИЕ:безразлично {}
 extern entry ПОХУЙ:НАРЕЧИЕ
 extern entry безразлично:НАРЕЧИЕ

 link НАРЕЧИЕ:ПОФИГИСТИЧНО {} <synonym> НАРЕЧИЕ:безразлично {}
 extern entry ПОФИГИСТИЧНО:НАРЕЧИЕ
 extern entry безразлично:НАРЕЧИЕ

 link НАРЕЧИЕ:ПОФИГ {} <synonym> НАРЕЧИЕ:безразлично {}
 extern entry ПОФИГ:НАРЕЧИЕ
 extern entry безразлично:НАРЕЧИЕ

 link НАРЕЧИЕ:ПОПЕРВУ {} <synonym> НАРЕЧИЕ:сперва {}
 extern entry ПОПЕРВУ:НАРЕЧИЕ
 extern entry сперва:НАРЕЧИЕ

 link НАРЕЧИЕ:ПОНЯТЛИВО {} <synonym> НАРЕЧИЕ:понимающе {}
 extern entry ПОНЯТЛИВО:НАРЕЧИЕ
 extern entry понимающе:НАРЕЧИЕ

 link НАРЕЧИЕ:ПОДАВЛЯЮЩЕ {} <synonym> НАРЕЧИЕ:угнетающе {}
 extern entry ПОДАВЛЯЮЩЕ:НАРЕЧИЕ
 extern entry угнетающе:НАРЕЧИЕ

 link НАРЕЧИЕ:ПО УМНОМУ {} <synonym> НАРЕЧИЕ:умно {}
 extern entry ПО УМНОМУ:НАРЕЧИЕ
 extern entry умно:НАРЕЧИЕ

 link НАРЕЧИЕ:ПО ПРЕЖНЕМУ {} <synonym> НАРЕЧИЕ:как всегда {}
 extern entry ПО ПРЕЖНЕМУ:НАРЕЧИЕ
 extern entry как всегда:НАРЕЧИЕ

 link НАРЕЧИЕ:ОТКОЛЕ {} <synonym> НАРЕЧИЕ:откуда {}
 extern entry ОТКОЛЕ:НАРЕЧИЕ
 extern entry откуда:НАРЕЧИЕ

 link НАРЕЧИЕ:ОТКОЛЬ {} <synonym> НАРЕЧИЕ:откуда {}
 extern entry ОТКОЛЬ:НАРЕЧИЕ
 extern entry откуда:НАРЕЧИЕ

 link НАРЕЧИЕ:ОКЕЙ {} <synonym> НАРЕЧИЕ:хорошо {}
 extern entry ОКЕЙ:НАРЕЧИЕ
 extern entry хорошо:НАРЕЧИЕ

 link НАРЕЧИЕ:ОК {} <synonym> НАРЕЧИЕ:хорошо {}
 extern entry ОК:НАРЕЧИЕ
 extern entry хорошо:НАРЕЧИЕ

 link НАРЕЧИЕ:ОЖИДАЮЩЕ {} <synonym> НАРЕЧИЕ:выжидающе {}
 extern entry ОЖИДАЮЩЕ:НАРЕЧИЕ
 extern entry выжидающе:НАРЕЧИЕ

 link НАРЕЧИЕ:ОДИНОЖДЫ {} <synonym> НАРЕЧИЕ:однократно {}
 extern entry ОДИНОЖДЫ:НАРЕЧИЕ
 extern entry однократно:НАРЕЧИЕ

 link НАРЕЧИЕ:ОБЛЕГЧИТЕЛЬНО {} <synonym> НАРЕЧИЕ:облегчающе {}
 extern entry ОБЛЕГЧИТЕЛЬНО:НАРЕЧИЕ
 extern entry облегчающе:НАРЕЧИЕ

 link НАРЕЧИЕ:НОЖКАМИ {} <synonym> НАРЕЧИЕ:пешком {}
 extern entry НОЖКАМИ:НАРЕЧИЕ
 extern entry пешком:НАРЕЧИЕ

 link НАРЕЧИЕ:НАХУЙ {} <synonym> НАРЕЧИЕ:нафиг {}
 extern entry НАХУЙ:НАРЕЧИЕ
 extern entry нафиг:НАРЕЧИЕ

 link НАРЕЧИЕ:НАОЩУПЬ {} <synonym> НАРЕЧИЕ:вслепую {}
 extern entry НАОЩУПЬ:НАРЕЧИЕ
 extern entry вслепую:НАРЕЧИЕ

 link НАРЕЧИЕ:НАОТМАШ {} <synonym> НАРЕЧИЕ:с размаху {}
 extern entry НАОТМАШ:НАРЕЧИЕ
 extern entry с размаху:НАРЕЧИЕ

 link НАРЕЧИЕ:НАЗАВТРА {} <synonym> НАРЕЧИЕ:завтра {}
 extern entry НАЗАВТРА:НАРЕЧИЕ
 extern entry завтра:НАРЕЧИЕ

 link НАРЕЧИЕ:МОРАЛИСТИЧНО {} <synonym> НАРЕЧИЕ:наставительно {}
 extern entry МОРАЛИСТИЧНО:НАРЕЧИЕ
 extern entry наставительно:НАРЕЧИЕ

 link НАРЕЧИЕ:ЛЕЖМЯ {} <synonym> НАРЕЧИЕ:лёжа {}
 extern entry ЛЕЖМЯ:НАРЕЧИЕ
 extern entry лёжа:НАРЕЧИЕ

 link НАРЕЧИЕ:ЛЕДЕНЯЩЕ {} <synonym> НАРЕЧИЕ:пугающе {}
 extern entry ЛЕДЕНЯЩЕ:НАРЕЧИЕ
 extern entry пугающе:НАРЕЧИЕ

 link НАРЕЧИЕ:ЛЕДЕНЯЩЕ {} <synonym> НАРЕЧИЕ:устрашающе {}
 extern entry ЛЕДЕНЯЩЕ:НАРЕЧИЕ
 extern entry устрашающе:НАРЕЧИЕ

 link НАРЕЧИЕ:ЛАЮЩЕ {} <synonym> НАРЕЧИЕ:гавкающе {}
 extern entry ЛАЮЩЕ:НАРЕЧИЕ
 extern entry гавкающе:НАРЕЧИЕ

 link НАРЕЧИЕ:КОНУСОВИДНО {} <synonym> НАРЕЧИЕ:конусообразно {}
 extern entry КОНУСОВИДНО:НАРЕЧИЕ
 extern entry конусообразно:НАРЕЧИЕ

 link НАРЕЧИЕ:КЛИНОВИДНО {} <synonym> НАРЕЧИЕ:клинообразно {}
 extern entry КЛИНОВИДНО:НАРЕЧИЕ
 extern entry клинообразно:НАРЕЧИЕ

 link НАРЕЧИЕ:ИСЦЕЛЯЮЩЕ {} <synonym> НАРЕЧИЕ:лечебно {}
 extern entry ИСЦЕЛЯЮЩЕ:НАРЕЧИЕ
 extern entry лечебно:НАРЕЧИЕ

 link НАРЕЧИЕ:ИСКРИСТО {} <synonym> НАРЕЧИЕ:сверкающе {}
 extern entry ИСКРИСТО:НАРЕЧИЕ
 extern entry сверкающе:НАРЕЧИЕ

 link НАРЕЧИЕ:ИДЕАЛИСТИЧНО {} <synonym> НАРЕЧИЕ:идеалистически {}
 extern entry ИДЕАЛИСТИЧНО:НАРЕЧИЕ
 extern entry идеалистически:НАРЕЧИЕ

 link НАРЕЧИЕ:ИГЛОВИДНО {} <synonym> НАРЕЧИЕ:иглообразно {}
 extern entry ИГЛОВИДНО:НАРЕЧИЕ
 extern entry иглообразно:НАРЕЧИЕ

 link НАРЕЧИЕ:ЗЛОУМЫШЛЕННО {} <synonym> НАРЕЧИЕ:злонамеренно {}
 extern entry ЗЛОУМЫШЛЕННО:НАРЕЧИЕ
 extern entry злонамеренно:НАРЕЧИЕ

 link НАРЕЧИЕ:ЗЛОЕХИДНО {} <synonym> НАРЕЧИЕ:ехидно {}
 extern entry ЗЛОЕХИДНО:НАРЕЧИЕ
 extern entry ехидно:НАРЕЧИЕ

 link НАРЕЧИЕ:ЗВЕРООБРАЗНО {} <synonym> НАРЕЧИЕ:звероподобно {}
 extern entry ЗВЕРООБРАЗНО:НАРЕЧИЕ
 extern entry звероподобно:НАРЕЧИЕ

 link НАРЕЧИЕ:ЗАБРОШЕНО {} <synonym> НАРЕЧИЕ:запустело {}
 extern entry ЗАБРОШЕНО:НАРЕЧИЕ
 extern entry запустело:НАРЕЧИЕ

 link НАРЕЧИЕ:ЕДИНОКРАТНО {} <synonym> НАРЕЧИЕ:однократно {}
 extern entry ЕДИНОКРАТНО:НАРЕЧИЕ
 extern entry однократно:НАРЕЧИЕ

 link НАРЕЧИЕ:ДРЕМУЧЕ {} <synonym> НАРЕЧИЕ:отстало {}
 extern entry ДРЕМУЧЕ:НАРЕЧИЕ
 extern entry отстало:НАРЕЧИЕ

 link НАРЕЧИЕ:ДРАЗНЯЩЕ {} <synonym> НАРЕЧИЕ:завлекающе {}
 extern entry ДРАЗНЯЩЕ:НАРЕЧИЕ
 extern entry завлекающе:НАРЕЧИЕ

 link НАРЕЧИЕ:ДОХУЯ {} <synonym> НАРЕЧИЕ:много {}
 extern entry ДОХУЯ:НАРЕЧИЕ
 extern entry много:НАРЕЧИЕ

 link НАРЕЧИЕ:ДИФФЕРЕНЦИРОВАННО {} <synonym> НАРЕЧИЕ:избирательно {}
 extern entry ДИФФЕРЕНЦИРОВАННО:НАРЕЧИЕ
 extern entry избирательно:НАРЕЧИЕ

 link НАРЕЧИЕ:ДЕМАГОГИЧЕСКИ {} <synonym> НАРЕЧИЕ:безосновательно {}
 extern entry ДЕМАГОГИЧЕСКИ:НАРЕЧИЕ
 extern entry безосновательно:НАРЕЧИЕ

 link НАРЕЧИЕ:ГУМАНИСТИЧНО {} <synonym> НАРЕЧИЕ:человечно {}
 extern entry ГУМАНИСТИЧНО:НАРЕЧИЕ
 extern entry человечно:НАРЕЧИЕ

 link НАРЕЧИЕ:ГРОССМЕЙСТЕРСКИ {} <synonym> НАРЕЧИЕ:мастерски {}
 extern entry ГРОССМЕЙСТЕРСКИ:НАРЕЧИЕ
 extern entry мастерски:НАРЕЧИЕ

 link НАРЕЧИЕ:ГРЕБНЕВИДНО {} <synonym> НАРЕЧИЕ:гребнеобразно {}
 extern entry ГРЕБНЕВИДНО:НАРЕЧИЕ
 extern entry гребнеобразно:НАРЕЧИЕ

 link НАРЕЧИЕ:ГОМОГЕННО {} <synonym> НАРЕЧИЕ:равномерно {}
 extern entry ГОМОГЕННО:НАРЕЧИЕ
 extern entry равномерно:НАРЕЧИЕ

 link НАРЕЧИЕ:ГНЕВЛИВО {} <synonym> НАРЕЧИЕ:раздраженно {}
 extern entry ГНЕВЛИВО:НАРЕЧИЕ
 extern entry раздраженно:НАРЕЧИЕ

 link НАРЕЧИЕ:ГЛАМУРНО {} <synonym> НАРЕЧИЕ:модно {}
 extern entry ГЛАМУРНО:НАРЕЧИЕ
 extern entry модно:НАРЕЧИЕ

 link НАРЕЧИЕ:ГИПНОТИЗИРУЮЩЕ {} <synonym> НАРЕЧИЕ:гипнотически {}
 extern entry ГИПНОТИЗИРУЮЩЕ:НАРЕЧИЕ
 extern entry гипнотически:НАРЕЧИЕ

 link НАРЕЧИЕ:ГИПЕРБОЛИЧНО {} <synonym> НАРЕЧИЕ:преувеличенно {}
 extern entry ГИПЕРБОЛИЧНО:НАРЕЧИЕ
 extern entry преувеличенно:НАРЕЧИЕ

 link НАРЕЧИЕ:ВСУХУЮ {} <synonym> НАРЕЧИЕ:всухомятку {}
 extern entry ВСУХУЮ:НАРЕЧИЕ
 extern entry всухомятку:НАРЕЧИЕ

 link НАРЕЧИЕ:ВЛЕТ {} <synonym> НАРЕЧИЕ:слету {}
 extern entry ВЛЕТ:НАРЕЧИЕ
 extern entry слету:НАРЕЧИЕ

 link НАРЕЧИЕ:ВЗЫСКУЮЩЕ {} <synonym> НАРЕЧИЕ:требовательно {}
 extern entry ВЗЫСКУЮЩЕ:НАРЕЧИЕ
 extern entry требовательно:НАРЕЧИЕ

 link НАРЕЧИЕ:ВЗАД {} <synonym> НАРЕЧИЕ:назад {}
 extern entry ВЗАД:НАРЕЧИЕ
 extern entry назад:НАРЕЧИЕ

 link НАРЕЧИЕ:БЕЗХИТРОСТНО {} <synonym> НАРЕЧИЕ:прямолинейно {}
 extern entry БЕЗХИТРОСТНО:НАРЕЧИЕ
 extern entry прямолинейно:НАРЕЧИЕ

 link НАРЕЧИЕ:АСКЕТИЧНО {} <synonym> НАРЕЧИЕ:скромно {}
 extern entry АСКЕТИЧНО:НАРЕЧИЕ
 extern entry скромно:НАРЕЧИЕ

 link НАРЕЧИЕ:АПОЛИТИЧЕСКИ {} <synonym> НАРЕЧИЕ:аполитично {}
 extern entry АПОЛИТИЧЕСКИ:НАРЕЧИЕ
 extern entry аполитично:НАРЕЧИЕ

 link НАРЕЧИЕ:АНАРХИЧЕСКИ {} <synonym> НАРЕЧИЕ:анархично {}
 extern entry АНАРХИЧЕСКИ:НАРЕЧИЕ
 extern entry анархично:НАРЕЧИЕ

 link НАРЕЧИЕ:АКРОБАТИЧНО {} <synonym> НАРЕЧИЕ:акробатически {}
 extern entry АКРОБАТИЧНО:НАРЕЧИЕ
 extern entry акробатически:НАРЕЧИЕ

 link НАРЕЧИЕ:АКАДЕМИЧЕСКИ {} <synonym> НАРЕЧИЕ:академично {}
 extern entry АКАДЕМИЧЕСКИ:НАРЕЧИЕ
 extern entry академично:НАРЕЧИЕ

 link НАРЕЧИЕ:АВАНТЮРИСТСКИ {} <synonym> НАРЕЧИЕ:безрассудно {}
 extern entry АВАНТЮРИСТСКИ:НАРЕЧИЕ
 extern entry безрассудно:НАРЕЧИЕ

 link НАРЕЧИЕ:АВАНТЮРИСТИЧЕСКИ {} <synonym> НАРЕЧИЕ:безрассудно {}
 extern entry АВАНТЮРИСТИЧЕСКИ:НАРЕЧИЕ
 extern entry безрассудно:НАРЕЧИЕ

 link НАРЕЧИЕ:АВАНТЮРИСТИЧЕСКИ {} <synonym> НАРЕЧИЕ:авантюристски {}
 extern entry АВАНТЮРИСТИЧЕСКИ:НАРЕЧИЕ
 extern entry авантюристски:НАРЕЧИЕ

 link НАРЕЧИЕ:ЧЕРЕЗВЫЧАЙНО {} <synonym> НАРЕЧИЕ:исключительно {}
 extern entry ЧЕРЕЗВЫЧАЙНО:НАРЕЧИЕ
 extern entry исключительно:НАРЕЧИЕ

 link НАРЕЧИЕ:ЧЕРЕЗВЫЧАЙНО {} <synonym> НАРЕЧИЕ:крайне {}
 extern entry ЧЕРЕЗВЫЧАЙНО:НАРЕЧИЕ
 extern entry крайне:НАРЕЧИЕ

 link НАРЕЧИЕ:УКРОМНО {} <synonym> НАРЕЧИЕ:тайком {}
 extern entry УКРОМНО:НАРЕЧИЕ
 extern entry тайком:НАРЕЧИЕ

 link НАРЕЧИЕ:УКРОМНО {} <synonym> НАРЕЧИЕ:тайно {}
 extern entry УКРОМНО:НАРЕЧИЕ
 extern entry тайно:НАРЕЧИЕ

 link НАРЕЧИЕ:УЕБИЩНО {} <synonym> НАРЕЧИЕ:отвратительно {}
 extern entry УЕБИЩНО:НАРЕЧИЕ
 extern entry отвратительно:НАРЕЧИЕ

 link НАРЕЧИЕ:ЯЗЫЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:языческий {}
 extern entry ЯЗЫЧЕСКИ:НАРЕЧИЕ
 extern entry языческий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЯДРЕНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ядрёный {}
 extern entry ЯДРЕНО:НАРЕЧИЕ
 extern entry ядрёный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЮНОШЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:юношеский {}
 extern entry ЮНОШЕСКИ:НАРЕЧИЕ
 extern entry юношеский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЮМОРИСТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:юмористический {}
 extern entry ЮМОРИСТИЧЕСКИ:НАРЕЧИЕ
 extern entry юмористический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЭТНОГРАФИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:этнографический {}
 extern entry ЭТНОГРАФИЧЕСКИ:НАРЕЧИЕ
 extern entry этнографический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЭТНИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:этнический {}
 extern entry ЭТНИЧЕСКИ:НАРЕЧИЕ
 extern entry этнический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЭТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:этический {}
 extern entry ЭТИЧЕСКИ:НАРЕЧИЕ
 extern entry этический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЭРУДИРОВАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:эрудированный {}
 extern entry ЭРУДИРОВАННО:НАРЕЧИЕ
 extern entry эрудированный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЭПИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:эпический {}
 extern entry ЭПИЧЕСКИ:НАРЕЧИЕ
 extern entry эпический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЭКОНОМИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:экономический {}
 extern entry ЭКОНОМИЧЕСКИ:НАРЕЧИЕ
 extern entry экономический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЭКЛЕКТИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:эклектичный {}
 extern entry ЭКЛЕКТИЧНО:НАРЕЧИЕ
 extern entry эклектичный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЭКЛЕКТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:эклектичный {}
 extern entry ЭКЛЕКТИЧЕСКИ:НАРЕЧИЕ
 extern entry эклектичный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЭКЗОТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:экзотический {}
 extern entry ЭКЗОТИЧЕСКИ:НАРЕЧИЕ
 extern entry экзотический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЭКЗИСТЕНЦИАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:экзистенциальный {}
 extern entry ЭКЗИСТЕНЦИАЛЬНО:НАРЕЧИЕ
 extern entry экзистенциальный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЭГОЦЕНТРИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:эгоцентричный {}
 extern entry ЭГОЦЕНТРИЧНО:НАРЕЧИЕ
 extern entry эгоцентричный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЭВРИСТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:эвристический {}
 extern entry ЭВРИСТИЧЕСКИ:НАРЕЧИЕ
 extern entry эвристический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ШУТОВСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:шутовской {}
 extern entry ШУТОВСКИ:НАРЕЧИЕ
 extern entry шутовской:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ШТАТСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:штатский {}
 extern entry ШТАТСКИ:НАРЕЧИЕ
 extern entry штатский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ШТАМПОВАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:штампованный {}
 extern entry ШТАМПОВАННО:НАРЕЧИЕ
 extern entry штампованный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ШПИОНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:шпионский {}
 extern entry ШПИОНСКИ:НАРЕЧИЕ
 extern entry шпионский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ШИРОКОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:широковатый {}
 extern entry ШИРОКОВАТО:НАРЕЧИЕ
 extern entry широковатый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ШАРЛАТАНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:шарлатанский {}
 extern entry ШАРЛАТАНСКИ:НАРЕЧИЕ
 extern entry шарлатанский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЦИКЛИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:циклический {}
 extern entry ЦИКЛИЧЕСКИ:НАРЕЧИЕ
 extern entry циклический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЦВЕТУЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:цветущий {}
 extern entry ЦВЕТУЩЕ:НАРЕЧИЕ
 extern entry цветущий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЦАРСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:царский {}
 extern entry ЦАРСКИ:НАРЕЧИЕ
 extern entry царский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ХРИСТИАНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:христианский {}
 extern entry ХРИСТИАНСКИ:НАРЕЧИЕ
 extern entry христианский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ХРЕСТОМАТИЙНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:хрестоматийный {}
 extern entry ХРЕСТОМАТИЙНО:НАРЕЧИЕ
 extern entry хрестоматийный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ХИМИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:химический {}
 extern entry ХИМИЧЕСКИ:НАРЕЧИЕ
 extern entry химический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ХВАСТЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:хвастливый {}
 extern entry ХВАСТЛИВО:НАРЕЧИЕ
 extern entry хвастливый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ФОТОГРАФИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:фотографический {}
 extern entry ФОТОГРАФИЧЕСКИ:НАРЕЧИЕ
 extern entry фотографический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ФИОЛЕТОВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:фиолетовый {}
 extern entry ФИОЛЕТОВО:НАРЕЧИЕ
 extern entry фиолетовый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ФИЛОЛОГИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:филологический {}
 extern entry ФИЛОЛОГИЧЕСКИ:НАРЕЧИЕ
 extern entry филологический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ФАШИСТСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:фашистский {}
 extern entry ФАШИСТСКИ:НАРЕЧИЕ
 extern entry фашистский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:УЧИТЕЛЬСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:учительский {}
 extern entry УЧИТЕЛЬСКИ:НАРЕЧИЕ
 extern entry учительский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:УЧЕНИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ученический {}
 extern entry УЧЕНИЧЕСКИ:НАРЕЧИЕ
 extern entry ученический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:УСПОКАИВАЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:успокаивающий {}
 extern entry УСПОКАИВАЮЩЕ:НАРЕЧИЕ
 extern entry успокаивающий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:УРАЛЬСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:уральский {}
 extern entry УРАЛЬСКИ:НАРЕЧИЕ
 extern entry уральский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:УРАВНИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:уравнительный {}
 extern entry УРАВНИТЕЛЬНО:НАРЕЧИЕ
 extern entry уравнительный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:УДУШАЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:удушающий {}
 extern entry УДУШАЮЩЕ:НАРЕЧИЕ
 extern entry удушающий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:УГОЛОВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:уголовный {}
 extern entry УГОЛОВНО:НАРЕЧИЕ
 extern entry уголовный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:УГАРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:угарный {}
 extern entry УГАРНО:НАРЕЧИЕ
 extern entry угарный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:УВЕСЕЛИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:увеселительный {}
 extern entry УВЕСЕЛИТЕЛЬНО:НАРЕЧИЕ
 extern entry увеселительный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:УБАЮКИВАЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:убаюкивающий {}
 extern entry УБАЮКИВАЮЩЕ:НАРЕЧИЕ
 extern entry убаюкивающий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ТУРИСТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:туристический {}
 extern entry ТУРИСТИЧЕСКИ:НАРЕЧИЕ
 extern entry туристический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ТРЕСКУЧЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:трескучий {}
 extern entry ТРЕСКУЧЕ:НАРЕЧИЕ
 extern entry трескучий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ТРЕВОЖАЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тревожащий {}
 extern entry ТРЕВОЖАЩЕ:НАРЕЧИЕ
 extern entry тревожащий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ТРАГИКОМИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:трагикомический {}
 extern entry ТРАГИКОМИЧЕСКИ:НАРЕЧИЕ
 extern entry трагикомический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ТОСКУЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тоскующий {}
 extern entry ТОСКУЮЩЕ:НАРЕЧИЕ
 extern entry тоскующий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ТОЛСТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:толстый {}
 extern entry ТОЛСТО:НАРЕЧИЕ
 extern entry толстый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ТОВАРИЩЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:товарищеский {}
 extern entry ТОВАРИЩЕСКИ:НАРЕЧИЕ
 extern entry товарищеский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ТИПОГРАФСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:типографский {}
 extern entry ТИПОГРАФСКИ:НАРЕЧИЕ
 extern entry типографский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ТЕРМИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:термический {}
 extern entry ТЕРМИЧЕСКИ:НАРЕЧИЕ
 extern entry термический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ТЕОЛОГИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:теологический {}
 extern entry ТЕОЛОГИЧЕСКИ:НАРЕЧИЕ
 extern entry теологический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ТЕНИСТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тенистый {}
 extern entry ТЕНИСТО:НАРЕЧИЕ
 extern entry тенистый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ТЕЛЕСКОПИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:телескопический {}
 extern entry ТЕЛЕСКОПИЧЕСКИ:НАРЕЧИЕ
 extern entry телескопический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ТЕЛЕГРАФНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:телеграфный {}
 extern entry ТЕЛЕГРАФНО:НАРЕЧИЕ
 extern entry телеграфный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ТАКТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тактический {}
 extern entry ТАКТИЧЕСКИ:НАРЕЧИЕ
 extern entry тактический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СЫРОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сыроватый {}
 extern entry СЫРОВАТО:НАРЕЧИЕ
 extern entry сыроватый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СЧЕТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:счетный {}
 extern entry СЧЕТНО:НАРЕЧИЕ
 extern entry счетный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СЦЕНИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сценический {}
 extern entry СЦЕНИЧЕСКИ:НАРЕЧИЕ
 extern entry сценический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СУХОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:суховатый {}
 extern entry СУХОВАТО:НАРЕЧИЕ
 extern entry суховатый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СУПРУЖЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:супружеский {}
 extern entry СУПРУЖЕСКИ:НАРЕЧИЕ
 extern entry супружеский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СУДЬБОНОСНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:судьбоносный {}
 extern entry СУДЬБОНОСНО:НАРЕЧИЕ
 extern entry судьбоносный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СУДЕЙСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:судейский {}
 extern entry СУДЕЙСКИ:НАРЕЧИЕ
 extern entry судейский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СУВЕРЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:суверенный {}
 extern entry СУВЕРЕННО:НАРЕЧИЕ
 extern entry суверенный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СУБСИДИАРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:субсидиарный {}
 extern entry СУБСИДИАРНО:НАРЕЧИЕ
 extern entry субсидиарный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СТРУКТУРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:структурный {}
 extern entry СТРУКТУРНО:НАРЕЧИЕ
 extern entry структурный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СТРАТЕГИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:стратегический {}
 extern entry СТРАТЕГИЧЕСКИ:НАРЕЧИЕ
 extern entry стратегический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СТРАДАЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:страдающий {}
 extern entry СТРАДАЮЩЕ:НАРЕЧИЕ
 extern entry страдающий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СТОХАСТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:стохастический {}
 extern entry СТОХАСТИЧЕСКИ:НАРЕЧИЕ
 extern entry стохастический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СТАХАНОВСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:стахановский {}
 extern entry СТАХАНОВСКИ:НАРЕЧИЕ
 extern entry стахановский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СТАТИСТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:статистический {}
 extern entry СТАТИСТИЧЕСКИ:НАРЕЧИЕ
 extern entry статистический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СТАРИКОВСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:стариковский {}
 extern entry СТАРИКОВСКИ:НАРЕЧИЕ
 extern entry стариковский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СРЕДНЕСРОЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:среднесрочный {}
 extern entry СРЕДНЕСРОЧНО:НАРЕЧИЕ
 extern entry среднесрочный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СПАСИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:спасительный {}
 extern entry СПАСИТЕЛЬНО:НАРЕЧИЕ
 extern entry спасительный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СПАРТАНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:спартанский {}
 extern entry СПАРТАНСКИ:НАРЕЧИЕ
 extern entry спартанский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СОЮЗНИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:союзнический {}
 extern entry СОЮЗНИЧЕСКИ:НАРЕЧИЕ
 extern entry союзнический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СОПРЯЖЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сопряженный {}
 extern entry СОПРЯЖЕННО:НАРЕЧИЕ
 extern entry сопряженный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СОЛО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сольный {}
 extern entry СОЛО:НАРЕЧИЕ
 extern entry сольный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СОЛДАФОНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:солдафонский {}
 extern entry СОЛДАФОНСКИ:НАРЕЧИЕ
 extern entry солдафонский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СОЛДАТСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:солдатский {}
 extern entry СОЛДАТСКИ:НАРЕЧИЕ
 extern entry солдатский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СОЖАЛЕЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сожалеющий {}
 extern entry СОЖАЛЕЮЩЕ:НАРЕЧИЕ
 extern entry сожалеющий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СМЕШЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:смешливый {}
 extern entry СМЕШЛИВО:НАРЕЧИЕ
 extern entry смешливый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СЛАБОНЕРВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:слабонервный {}
 extern entry СЛАБОНЕРВНО:НАРЕЧИЕ
 extern entry слабонервный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СКУЧАЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:скучающий {}
 extern entry СКУЧАЮЩЕ:НАРЕЧИЕ
 extern entry скучающий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СКРИПУЧЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:скрипучий {}
 extern entry СКРИПУЧЕ:НАРЕЧИЕ
 extern entry скрипучий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СКООРДИНИРОВАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:скоординированный {}
 extern entry СКООРДИНИРОВАННО:НАРЕЧИЕ
 extern entry скоординированный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СКИФСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:скифский {}
 extern entry СКИФСКИ:НАРЕЧИЕ
 extern entry скифский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СИРОТСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сиротский {}
 extern entry СИРОТСКИ:НАРЕЧИЕ
 extern entry сиротский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СЕМИНАРСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:семинарский {}
 extern entry СЕМИНАРСКИ:НАРЕЧИЕ
 extern entry семинарский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СЕВЕРНЕЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:северный {}
 extern entry СЕВЕРНЕЕ:НАРЕЧИЕ
 extern entry северный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СВОЙСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:свойский {}
 extern entry СВОЙСКИ:НАРЕЧИЕ
 extern entry свойский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:СВЕРКАЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сверкающий {}
 extern entry СВЕРКАЮЩЕ:НАРЕЧИЕ
 extern entry сверкающий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:САТАНИНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сатанинский {}
 extern entry САТАНИНСКИ:НАРЕЧИЕ
 extern entry сатанинский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:САМОДЕЯТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:самодеятельный {}
 extern entry САМОДЕЯТЕЛЬНО:НАРЕЧИЕ
 extern entry самодеятельный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РЫДАЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:рыдающий {}
 extern entry РЫДАЮЩЕ:НАРЕЧИЕ
 extern entry рыдающий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РЫБАЦКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:рыбацкий {}
 extern entry РЫБАЦКИ:НАРЕЧИЕ
 extern entry рыбацкий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РУСОФОБСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:русофобский {}
 extern entry РУСОФОБСКИ:НАРЕЧИЕ
 extern entry русофобский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РУГАТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ругательный {}
 extern entry РУГАТЕЛЬНО:НАРЕЧИЕ
 extern entry ругательный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РОДИТЕЛЬСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:родительский {}
 extern entry РОДИТЕЛЬСКИ:НАРЕЧИЕ
 extern entry родительский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РЕСПУБЛИКАНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:республиканский {}
 extern entry РЕСПУБЛИКАНСКИ:НАРЕЧИЕ
 extern entry республиканский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РЕКУРСИВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:рекурсивный {}
 extern entry РЕКУРСИВНО:НАРЕЧИЕ
 extern entry рекурсивный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РЕЖИССЕРСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:режиссерский {}
 extern entry РЕЖИССЕРСКИ:НАРЕЧИЕ
 extern entry режиссерский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РЕГРЕССИВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:регрессивный {}
 extern entry РЕГРЕССИВНО:НАРЕЧИЕ
 extern entry регрессивный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РЕВМАТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ревматический {}
 extern entry РЕВМАТИЧЕСКИ:НАРЕЧИЕ
 extern entry ревматический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РЕБЯЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ребяческий {}
 extern entry РЕБЯЧЕСКИ:НАРЕЧИЕ
 extern entry ребяческий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РАСШИРЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расширенный {}
 extern entry РАСШИРЕННО:НАРЕЧИЕ
 extern entry расширенный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РАСТРЕПАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:растрёпанный {}
 extern entry РАСТРЕПАННО:НАРЕЧИЕ
 extern entry растрёпанный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РАСТЕРЗАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:растерзанный {}
 extern entry РАСТЕРЗАННО:НАРЕЧИЕ
 extern entry растерзанный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РАССЛАБЛЯЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расслабляющий {}
 extern entry РАССЛАБЛЯЮЩЕ:НАРЕЧИЕ
 extern entry расслабляющий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РАСКОСО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:раскосый {}
 extern entry РАСКОСО:НАРЕЧИЕ
 extern entry раскосый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РАЗОРЯЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разоряющий {}
 extern entry РАЗОРЯЮЩЕ:НАРЕЧИЕ
 extern entry разоряющий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РАЗНОНАПРАВЛЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разнонаправленный {}
 extern entry РАЗНОНАПРАВЛЕННО:НАРЕЧИЕ
 extern entry разнонаправленный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РАЗДИРАЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:раздирающий {}
 extern entry РАЗДИРАЮЩЕ:НАРЕЧИЕ
 extern entry раздирающий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РАЗВРАЩАЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:развращающий {}
 extern entry РАЗВРАЩАЮЩЕ:НАРЕЧИЕ
 extern entry развращающий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РАЗБОЙНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разбойный {}
 extern entry РАЗБОЙНО:НАРЕЧИЕ
 extern entry разбойный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПЬЯНЯЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пьянящий {}
 extern entry ПЬЯНЯЩЕ:НАРЕЧИЕ
 extern entry пьянящий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПЫЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пыльный {}
 extern entry ПЫЛЬНО:НАРЕЧИЕ
 extern entry пыльный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПУШИСТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пушистый {}
 extern entry ПУШИСТО:НАРЕЧИЕ
 extern entry пушистый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПУЧЕГЛАЗО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пучеглазый {}
 extern entry ПУЧЕГЛАЗО:НАРЕЧИЕ
 extern entry пучеглазый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПУХЛО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пухлый {}
 extern entry ПУХЛО:НАРЕЧИЕ
 extern entry пухлый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПУНКТИРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пунктирный {}
 extern entry ПУНКТИРНО:НАРЕЧИЕ
 extern entry пунктирный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРОСТУДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:простудный {}
 extern entry ПРОСТУДНО:НАРЕЧИЕ
 extern entry простудный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРОСТОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:простоватый {}
 extern entry ПРОСТОВАТО:НАРЕЧИЕ
 extern entry простоватый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРОЖОРЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прожорливый {}
 extern entry ПРОЖОРЛИВО:НАРЕЧИЕ
 extern entry прожорливый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРОГРАММНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:программный {}
 extern entry ПРОГРАММНО:НАРЕЧИЕ
 extern entry программный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРИМИРЯЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:примиряющий {}
 extern entry ПРИМИРЯЮЩЕ:НАРЕЧИЕ
 extern entry примиряющий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРЕМЬЕРСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:премьерский {}
 extern entry ПРЕМЬЕРСКИ:НАРЕЧИЕ
 extern entry премьерский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРЕДУПРЕЖДАЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:предупреждающий {}
 extern entry ПРЕДУПРЕЖДАЮЩЕ:НАРЕЧИЕ
 extern entry предупреждающий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРЕДСМЕРТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:предсмертный {}
 extern entry ПРЕДСМЕРТНО:НАРЕЧИЕ
 extern entry предсмертный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРЕДОСТЕРЕГАЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:предостерегающий {}
 extern entry ПРЕДОСТЕРЕГАЮЩЕ:НАРЕЧИЕ
 extern entry предостерегающий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРАГМАТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прагматический {}
 extern entry ПРАГМАТИЧЕСКИ:НАРЕЧИЕ
 extern entry прагматический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОЭТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поэтический {}
 extern entry ПОЭТИЧЕСКИ:НАРЕЧИЕ
 extern entry поэтический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОФИГИСТИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пофигистичный {}
 extern entry ПОФИГИСТИЧНО:НАРЕЧИЕ
 extern entry пофигистичный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОСТРАНИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:постраничный {}
 extern entry ПОСТРАНИЧНО:НАРЕЧИЕ
 extern entry постраничный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОСТАТЕЙНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:постатейный {}
 extern entry ПОСТАТЕЙНО:НАРЕЧИЕ
 extern entry постатейный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОСЛЕЗАВТРА {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:послезавтрашний {}
 extern entry ПОСЛЕЗАВТРА:НАРЕЧИЕ
 extern entry послезавтрашний:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОСИМВОЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:посимвольный {}
 extern entry ПОСИМВОЛЬНО:НАРЕЧИЕ
 extern entry посимвольный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОРИЦАЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:порицающий {}
 extern entry ПОРИЦАЮЩЕ:НАРЕЧИЕ
 extern entry порицающий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОРАЗРЯДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поразрядный {}
 extern entry ПОРАЗРЯДНО:НАРЕЧИЕ
 extern entry поразрядный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОРАЖАЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поражающий {}
 extern entry ПОРАЖАЮЩЕ:НАРЕЧИЕ
 extern entry поражающий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОНЯТЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:понятливый {}
 extern entry ПОНЯТЛИВО:НАРЕЧИЕ
 extern entry понятливый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОЛУПРОЗРАЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:полупрозрачный {}
 extern entry ПОЛУПРОЗРАЧНО:НАРЕЧИЕ
 extern entry полупрозрачный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОЛУГРАМОТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:полуграмотный {}
 extern entry ПОЛУГРАМОТНО:НАРЕЧИЕ
 extern entry полуграмотный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОЛНОПРАВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:полноправный {}
 extern entry ПОЛНОПРАВНО:НАРЕЧИЕ
 extern entry полноправный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОДУШНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подушный {}
 extern entry ПОДУШНО:НАРЕЧИЕ
 extern entry подушный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОДКОЖНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подкожный {}
 extern entry ПОДКОЖНО:НАРЕЧИЕ
 extern entry подкожный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОДЗАДОРИВАЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подзадоривающий {}
 extern entry ПОДЗАДОРИВАЮЩЕ:НАРЕЧИЕ
 extern entry подзадоривающий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОДАВЛЯЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подавляющий {}
 extern entry ПОДАВЛЯЮЩЕ:НАРЕЧИЕ
 extern entry подавляющий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПОБОЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:побочный {}
 extern entry ПОБОЧНО:НАРЕЧИЕ
 extern entry побочный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПАМЯТЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:памятливый {}
 extern entry ПАМЯТЛИВО:НАРЕЧИЕ
 extern entry памятливый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОЦЕНОЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:оценочный {}
 extern entry ОЦЕНОЧНО:НАРЕЧИЕ
 extern entry оценочный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОЦЕНИВАЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:оценивающий {}
 extern entry ОЦЕНИВАЮЩЕ:НАРЕЧИЕ
 extern entry оценивающий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОФИЦИОЗНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:официозный {}
 extern entry ОФИЦИОЗНО:НАРЕЧИЕ
 extern entry официозный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОТЦОВСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отцовский {}
 extern entry ОТЦОВСКИ:НАРЕЧИЕ
 extern entry отцовский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОТРЕЗВЛЯЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отрезвляющий {}
 extern entry ОТРЕЗВЛЯЮЩЕ:НАРЕЧИЕ
 extern entry отрезвляющий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОТРАЖЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отраженный {}
 extern entry ОТРАЖЕННО:НАРЕЧИЕ
 extern entry отраженный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОТЛИЧИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отличительный {}
 extern entry ОТЛИЧИТЕЛЬНО:НАРЕЧИЕ
 extern entry отличительный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОТВЕРЖЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отверженный {}
 extern entry ОТВЕРЖЕННО:НАРЕЧИЕ
 extern entry отверженный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОРГАНИЗАЦИОННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:организационный {}
 extern entry ОРГАНИЗАЦИОННО:НАРЕЧИЕ
 extern entry организационный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОРАТОРСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ораторский {}
 extern entry ОРАТОРСКИ:НАРЕЧИЕ
 extern entry ораторский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОРАНЖЕВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:оранжевый {}
 extern entry ОРАНЖЕВО:НАРЕЧИЕ
 extern entry оранжевый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОПЬЯНЯЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:опьяняющий {}
 extern entry ОПЬЯНЯЮЩЕ:НАРЕЧИЕ
 extern entry опьяняющий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОППОЗИЦИОННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:оппозиционный {}
 extern entry ОППОЗИЦИОННО:НАРЕЧИЕ
 extern entry оппозиционный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОЛИМПИЙСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:олимпийский {}
 extern entry ОЛИМПИЙСКИ:НАРЕЧИЕ
 extern entry олимпийский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОЖИДАЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ожидающий {}
 extern entry ОЖИДАЮЩЕ:НАРЕЧИЕ
 extern entry ожидающий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОДУТЛОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:одутловатый {}
 extern entry ОДУТЛОВАТО:НАРЕЧИЕ
 extern entry одутловатый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОДУРЯЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:одуряющий {}
 extern entry ОДУРЯЮЩЕ:НАРЕЧИЕ
 extern entry одуряющий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОДЕРЖИМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:одержимый {}
 extern entry ОДЕРЖИМО:НАРЕЧИЕ
 extern entry одержимый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОГЛУШАЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:оглушающий {}
 extern entry ОГЛУШАЮЩЕ:НАРЕЧИЕ
 extern entry оглушающий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОБЩИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:общительный {}
 extern entry ОБЩИТЕЛЬНО:НАРЕЧИЕ
 extern entry общительный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОБРАТИМО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обратимый {}
 extern entry ОБРАТИМО:НАРЕЧИЕ
 extern entry обратимый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОБНАДЕЖИВАЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обнадеживающий {}
 extern entry ОБНАДЕЖИВАЮЩЕ:НАРЕЧИЕ
 extern entry обнадеживающий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОБЛЕГЧАЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:облегчающий {}
 extern entry ОБЛЕГЧАЮЩЕ:НАРЕЧИЕ
 extern entry облегчающий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОБЛАГОРАЖИВАЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:облагораживающий {}
 extern entry ОБЛАГОРАЖИВАЮЩЕ:НАРЕЧИЕ
 extern entry облагораживающий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОБИДЧИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обидчивый {}
 extern entry ОБИДЧИВО:НАРЕЧИЕ
 extern entry обидчивый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НОРОВИСТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:норовистый {}
 extern entry НОРОВИСТО:НАРЕЧИЕ
 extern entry норовистый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НОВОМОДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:новомодный {}
 extern entry НОВОМОДНО:НАРЕЧИЕ
 extern entry новомодный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НАУКООБРАЗНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:наукообразный {}
 extern entry НАУКООБРАЗНО:НАРЕЧИЕ
 extern entry наукообразный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:НАТУРАЛИСТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:натуралистический {}
 extern entry НАТУРАЛИСТИЧЕСКИ:НАРЕЧИЕ
 extern entry натуралистический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МУЖИЦКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мужицкий {}
 extern entry МУЖИЦКИ:НАРЕЧИЕ
 extern entry мужицкий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МРАЧНОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мрачноватый {}
 extern entry МРАЧНОВАТО:НАРЕЧИЕ
 extern entry мрачноватый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МОНАШЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:монашеский {}
 extern entry МОНАШЕСКИ:НАРЕЧИЕ
 extern entry монашеский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МОНАСТЫРСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:монастырский {}
 extern entry МОНАСТЫРСКИ:НАРЕЧИЕ
 extern entry монастырский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МОНАРХИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:монархический {}
 extern entry МОНАРХИЧЕСКИ:НАРЕЧИЕ
 extern entry монархический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МЛАДЕНЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:младенческий {}
 extern entry МЛАДЕНЧЕСКИ:НАРЕЧИЕ
 extern entry младенческий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МИФИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мифический {}
 extern entry МИФИЧЕСКИ:НАРЕЧИЕ
 extern entry мифический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МИНИСТЕРСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:министерский {}
 extern entry МИНИСТЕРСКИ:НАРЕЧИЕ
 extern entry министерский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МИНЕРАЛОГИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:минералогический {}
 extern entry МИНЕРАЛОГИЧЕСКИ:НАРЕЧИЕ
 extern entry минералогический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МЕТАЛЛИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:металлический {}
 extern entry МЕТАЛЛИЧЕСКИ:НАРЕЧИЕ
 extern entry металлический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МЕЛОДРАМАТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мелодраматический {}
 extern entry МЕЛОДРАМАТИЧЕСКИ:НАРЕЧИЕ
 extern entry мелодраматический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МЕДИЦИНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:медицинский {}
 extern entry МЕДИЦИНСКИ:НАРЕЧИЕ
 extern entry медицинский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МАХРОВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:махровый {}
 extern entry МАХРОВО:НАРЕЧИЕ
 extern entry махровый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МАТЕРИАЛИСТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:материалистический {}
 extern entry МАТЕРИАЛИСТИЧЕСКИ:НАРЕЧИЕ
 extern entry материалистический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МАНУАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мануальный {}
 extern entry МАНУАЛЬНО:НАРЕЧИЕ
 extern entry мануальный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЛЮТЕРАНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:лютеранский {}
 extern entry ЛЮТЕРАНСКИ:НАРЕЧИЕ
 extern entry лютеранский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЛЮБВЕОБИЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:любвеобильный {}
 extern entry ЛЮБВЕОБИЛЬНО:НАРЕЧИЕ
 extern entry любвеобильный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЛЬГОТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:льготный {}
 extern entry ЛЬГОТНО:НАРЕЧИЕ
 extern entry льготный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЛУННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:лунный {}
 extern entry ЛУННО:НАРЕЧИЕ
 extern entry лунный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЛОМКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ломкий {}
 extern entry ЛОМКО:НАРЕЧИЕ
 extern entry ломкий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЛИТЕРАТУРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:литературный {}
 extern entry ЛИТЕРАТУРНО:НАРЕЧИЕ
 extern entry литературный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЛИРИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:лирический {}
 extern entry ЛИРИЧЕСКИ:НАРЕЧИЕ
 extern entry лирический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЛИНЕЙНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:линейный {}
 extern entry ЛИНЕЙНО:НАРЕЧИЕ
 extern entry линейный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЛИНГВИСТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:лингвистический {}
 extern entry ЛИНГВИСТИЧЕСКИ:НАРЕЧИЕ
 extern entry лингвистический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЛЕДЕНЯЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:леденящий {}
 extern entry ЛЕДЕНЯЩЕ:НАРЕЧИЕ
 extern entry леденящий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЛАЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:лающий {}
 extern entry ЛАЮЩЕ:НАРЕЧИЕ
 extern entry лающий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КУПЕЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:купеческий {}
 extern entry КУПЕЧЕСКИ:НАРЕЧИЕ
 extern entry купеческий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КРОХОТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:крохотный {}
 extern entry КРОХОТНО:НАРЕЧИЕ
 extern entry крохотный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КРАТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:кратный {}
 extern entry КРАТНО:НАРЕЧИЕ
 extern entry кратный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КРАТКОСРОЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:краткосрочный {}
 extern entry КРАТКОСРОЧНО:НАРЕЧИЕ
 extern entry краткосрочный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КРАСНОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:красноватый {}
 extern entry КРАСНОВАТО:НАРЕЧИЕ
 extern entry красноватый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КОСОБОКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:кособокий {}
 extern entry КОСОБОКО:НАРЕЧИЕ
 extern entry кособокий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КОСМЕТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:косметический {}
 extern entry КОСМЕТИЧЕСКИ:НАРЕЧИЕ
 extern entry косметический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КОНЪЮНКТУРНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:конъюнктурный {}
 extern entry КОНЪЮНКТУРНО:НАРЕЧИЕ
 extern entry конъюнктурный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КОНФОРМНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:конформный {}
 extern entry КОНФОРМНО:НАРЕЧИЕ
 extern entry конформный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КОНСТИТУЦИОННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:конституционный {}
 extern entry КОНСТИТУЦИОННО:НАРЕЧИЕ
 extern entry конституционный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КОМПОЗИЦИОННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:композиционный {}
 extern entry КОМПОЗИЦИОННО:НАРЕЧИЕ
 extern entry композиционный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КОМПАНЕЙСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:компанейский {}
 extern entry КОМПАНЕЙСКИ:НАРЕЧИЕ
 extern entry компанейский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КОММУНИСТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:коммунистический {}
 extern entry КОММУНИСТИЧЕСКИ:НАРЕЧИЕ
 extern entry коммунистический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КОММЕРЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:коммерческий {}
 extern entry КОММЕРЧЕСКИ:НАРЕЧИЕ
 extern entry коммерческий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КЛИМАТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:климатический {}
 extern entry КЛИМАТИЧЕСКИ:НАРЕЧИЕ
 extern entry климатический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КЛАССОВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:классовый {}
 extern entry КЛАССОВО:НАРЕЧИЕ
 extern entry классовый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КЛАДБИЩЕНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:кладбищенский {}
 extern entry КЛАДБИЩЕНСКИ:НАРЕЧИЕ
 extern entry кладбищенский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КИНЕТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:кинетический {}
 extern entry КИНЕТИЧЕСКИ:НАРЕЧИЕ
 extern entry кинетический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КАТАЛИТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:каталитический {}
 extern entry КАТАЛИТИЧЕСКИ:НАРЕЧИЕ
 extern entry каталитический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КАССАЦИОННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:кассационный {}
 extern entry КАССАЦИОННО:НАРЕЧИЕ
 extern entry кассационный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КАНОНИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:канонический {}
 extern entry КАНОНИЧЕСКИ:НАРЕЧИЕ
 extern entry канонический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ИСЦЕЛЯЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:исцеляющий {}
 extern entry ИСЦЕЛЯЮЩЕ:НАРЕЧИЕ
 extern entry исцеляющий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ИСКРИСТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:искристый {}
 extern entry ИСКРИСТО:НАРЕЧИЕ
 extern entry искристый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ИРРЕЛЕВАНТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:иррелевантный {}
 extern entry ИРРЕЛЕВАНТНО:НАРЕЧИЕ
 extern entry иррелевантный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ИНФОРМАЦИОННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:информационный {}
 extern entry ИНФОРМАЦИОННО:НАРЕЧИЕ
 extern entry информационный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ИНФЛЯЦИОННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:инфляционный {}
 extern entry ИНФЛЯЦИОННО:НАРЕЧИЕ
 extern entry инфляционный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ИНТРИГУЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:интригующий {}
 extern entry ИНТРИГУЮЩЕ:НАРЕЧИЕ
 extern entry интригующий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ИНТЕРНАЦИОНАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:интернациональный {}
 extern entry ИНТЕРНАЦИОНАЛЬНО:НАРЕЧИЕ
 extern entry интернациональный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ИНСТРУМЕНТАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:инструментальный {}
 extern entry ИНСТРУМЕНТАЛЬНО:НАРЕЧИЕ
 extern entry инструментальный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ИМПЕРИАЛИСТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:империалистический {}
 extern entry ИМПЕРИАЛИСТИЧЕСКИ:НАРЕЧИЕ
 extern entry империалистический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ИЗОМОРФНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:изоморфный {}
 extern entry ИЗОМОРФНО:НАРЕЧИЕ
 extern entry изоморфный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ИЗВИНЯЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:извиняющий {}
 extern entry ИЗВИНЯЮЩЕ:НАРЕЧИЕ
 extern entry извиняющий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ИЕРАРХИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:иерархический {}
 extern entry ИЕРАРХИЧЕСКИ:НАРЕЧИЕ
 extern entry иерархический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗЫБУЧЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:зыбучий {}
 extern entry ЗЫБУЧЕ:НАРЕЧИЕ
 extern entry зыбучий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗЛОУМЫШЛЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:злоумышленный {}
 extern entry ЗЛОУМЫШЛЕННО:НАРЕЧИЕ
 extern entry злоумышленный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗЛОКАЧЕСТВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:злокачественный {}
 extern entry ЗЛОКАЧЕСТВЕННО:НАРЕЧИЕ
 extern entry злокачественный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗЕНИТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:зенитный {}
 extern entry ЗЕНИТНО:НАРЕЧИЕ
 extern entry зенитный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗВЕРОПОДОБНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:звероподобный {}
 extern entry ЗВЕРОПОДОБНО:НАРЕЧИЕ
 extern entry звероподобный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗВЕНЯЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:звенящий {}
 extern entry ЗВЕНЯЩЕ:НАРЕЧИЕ
 extern entry звенящий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗВЕЗДНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:звездный {}
 extern entry ЗВЕЗДНО:НАРЕЧИЕ
 extern entry звездный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗАХВАТНИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:захватнический {}
 extern entry ЗАХВАТНИЧЕСКИ:НАРЕЧИЕ
 extern entry захватнический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗАТЕРЯННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:затерянный {}
 extern entry ЗАТЕРЯННО:НАРЕЧИЕ
 extern entry затерянный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗАСТОЙНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:застойный {}
 extern entry ЗАСТОЙНО:НАРЕЧИЕ
 extern entry застойный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗАСТАРЕЛО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:застарелый {}
 extern entry ЗАСТАРЕЛО:НАРЕЧИЕ
 extern entry застарелый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗАПРАВСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заправский {}
 extern entry ЗАПРАВСКИ:НАРЕЧИЕ
 extern entry заправский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗАПАСЛИВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:запасливый {}
 extern entry ЗАПАСЛИВО:НАРЕЧИЕ
 extern entry запасливый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗАКОНОДАТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:законодательный {}
 extern entry ЗАКОНОДАТЕЛЬНО:НАРЕЧИЕ
 extern entry законодательный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗАИГРЫВАЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заигрывающий {}
 extern entry ЗАИГРЫВАЮЩЕ:НАРЕЧИЕ
 extern entry заигрывающий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЖРЕЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:жреческий {}
 extern entry ЖРЕЧЕСКИ:НАРЕЧИЕ
 extern entry жреческий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЖИДКОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:жидковатый {}
 extern entry ЖИДКОВАТО:НАРЕЧИЕ
 extern entry жидковатый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЖЕСТКОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:жестковатый {}
 extern entry ЖЕСТКОВАТО:НАРЕЧИЕ
 extern entry жестковатый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЖЕНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:женский {}
 extern entry ЖЕНСКИ:НАРЕЧИЕ
 extern entry женский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЖЕНОПОДОБНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:женоподобный {}
 extern entry ЖЕНОПОДОБНО:НАРЕЧИЕ
 extern entry женоподобный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЕМКОСТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:емкостный {}
 extern entry ЕМКОСТНО:НАРЕЧИЕ
 extern entry емкостный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЕЖЕВЕЧЕРНЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ежевечерний {}
 extern entry ЕЖЕВЕЧЕРНЕ:НАРЕЧИЕ
 extern entry ежевечерний:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЕВРОПЕЙСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:европейский {}
 extern entry ЕВРОПЕЙСКИ:НАРЕЧИЕ
 extern entry европейский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ЕВАНГЕЛЬСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:евангельский {}
 extern entry ЕВАНГЕЛЬСКИ:НАРЕЧИЕ
 extern entry евангельский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДУРМАНЯЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дурманящий {}
 extern entry ДУРМАНЯЩЕ:НАРЕЧИЕ
 extern entry дурманящий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДУРАЦКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дурацкий {}
 extern entry ДУРАЦКИ:НАРЕЧИЕ
 extern entry дурацкий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДРЯХЛО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дряхлый {}
 extern entry ДРЯХЛО:НАРЕЧИЕ
 extern entry дряхлый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДРЯБЛО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дряблый {}
 extern entry ДРЯБЛО:НАРЕЧИЕ
 extern entry дряблый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДРЕМУЧЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дремучий {}
 extern entry ДРЕМУЧЕ:НАРЕЧИЕ
 extern entry дремучий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:РАЗНОИМЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разноименный {}
 extern entry РАЗНОИМЕННО:НАРЕЧИЕ
 extern entry разноименный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПРОЩАЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прощающий {}
 extern entry ПРОЩАЮЩЕ:НАРЕЧИЕ
 extern entry прощающий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПЕДАГОГИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:педагогичный {}
 extern entry ПЕДАГОГИЧНО:НАРЕЧИЕ
 extern entry педагогичный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПАУКООБРАЗНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:паукообразный {}
 extern entry ПАУКООБРАЗНО:НАРЕЧИЕ
 extern entry паукообразный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ПАРТИЗАНСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:партизанский {}
 extern entry ПАРТИЗАНСКИ:НАРЕЧИЕ
 extern entry партизанский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОТВЕТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ответный {}
 extern entry ОТВЕТНО:НАРЕЧИЕ
 extern entry ответный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОРФОГРАФИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:орфографический {}
 extern entry ОРФОГРАФИЧЕСКИ:НАРЕЧИЕ
 extern entry орфографический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ОГРАНИЧИТЕЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ограничительный {}
 extern entry ОГРАНИЧИТЕЛЬНО:НАРЕЧИЕ
 extern entry ограничительный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МЯТЕЖНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мятежный {}
 extern entry МЯТЕЖНО:НАРЕЧИЕ
 extern entry мятежный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МУТНОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:мутноватый {}
 extern entry МУТНОВАТО:НАРЕЧИЕ
 extern entry мутноватый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:МОРФОЛОГИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:морфологический {}
 extern entry МОРФОЛОГИЧЕСКИ:НАРЕЧИЕ
 extern entry морфологический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:КАМПАНЕЙСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:кампанейский {}
 extern entry КАМПАНЕЙСКИ:НАРЕЧИЕ
 extern entry кампанейский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ИЗОМЕТРИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:изометрический {}
 extern entry ИЗОМЕТРИЧЕСКИ:НАРЕЧИЕ
 extern entry изометрический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДРАМАТУРГИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:драматургический {}
 extern entry ДРАМАТУРГИЧЕСКИ:НАРЕЧИЕ
 extern entry драматургический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДОРОГОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дороговатый {}
 extern entry ДОРОГОВАТО:НАРЕЧИЕ
 extern entry дороговатый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДОМОРОЩЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:доморощенный {}
 extern entry ДОМОРОЩЕННО:НАРЕЧИЕ
 extern entry доморощенный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДОЗИРОВАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дозированный {}
 extern entry ДОЗИРОВАННО:НАРЕЧИЕ
 extern entry дозированный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДИНАМИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:динамический {}
 extern entry ДИНАМИЧЕСКИ:НАРЕЧИЕ
 extern entry динамический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДИАЛЕКТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:диалектический {}
 extern entry ДИАЛЕКТИЧЕСКИ:НАРЕЧИЕ
 extern entry диалектический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДЕФЛЯЦИОННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дефляционный {}
 extern entry ДЕФЛЯЦИОННО:НАРЕЧИЕ
 extern entry дефляционный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДЕКЛАРАТИВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:декларативный {}
 extern entry ДЕКЛАРАТИВНО:НАРЕЧИЕ
 extern entry декларативный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДВУЛИЧНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:двуличный {}
 extern entry ДВУЛИЧНО:НАРЕЧИЕ
 extern entry двуличный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ДАЛЬНОЗОРКО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дальнозоркий {}
 extern entry ДАЛЬНОЗОРКО:НАРЕЧИЕ
 extern entry дальнозоркий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ГРУБОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:грубоватый {}
 extern entry ГРУБОВАТО:НАРЕЧИЕ
 extern entry грубоватый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ГРАФИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:графический {}
 extern entry ГРАФИЧЕСКИ:НАРЕЧИЕ
 extern entry графический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ГРАММАТИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:грамматический {}
 extern entry ГРАММАТИЧЕСКИ:НАРЕЧИЕ
 extern entry грамматический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ГОЛУБОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:голубоватый {}
 extern entry ГОЛУБОВАТО:НАРЕЧИЕ
 extern entry голубоватый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ГНИЛОСТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:гнилостный {}
 extern entry ГНИЛОСТНО:НАРЕЧИЕ
 extern entry гнилостный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ГЛЯНЦЕВО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:глянцевый {}
 extern entry ГЛЯНЦЕВО:НАРЕЧИЕ
 extern entry глянцевый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ГИДРАВЛИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:гидравлический {}
 extern entry ГИДРАВЛИЧЕСКИ:НАРЕЧИЕ
 extern entry гидравлический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ГЕОЛОГИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:геологический {}
 extern entry ГЕОЛОГИЧЕСКИ:НАРЕЧИЕ
 extern entry геологический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ГЕОГРАФИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:географический {}
 extern entry ГЕОГРАФИЧЕСКИ:НАРЕЧИЕ
 extern entry географический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ГАЛЬВАНИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:гальванический {}
 extern entry ГАЛЬВАНИЧЕСКИ:НАРЕЧИЕ
 extern entry гальванический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ВУЛКАНИЧЕСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вулканический {}
 extern entry ВУЛКАНИЧЕСКИ:НАРЕЧИЕ
 extern entry вулканический:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ВОЛНООБРАЗНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:волнообразный {}
 extern entry ВОЛНООБРАЗНО:НАРЕЧИЕ
 extern entry волнообразный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ВОИНСТВУЮЩЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:воинствующий {}
 extern entry ВОИНСТВУЮЩЕ:НАРЕЧИЕ
 extern entry воинствующий:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ВОГНУТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вогнутый {}
 extern entry ВОГНУТО:НАРЕЧИЕ
 extern entry вогнутый:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ВНУТРИВЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:внутривенный {}
 extern entry ВНУТРИВЕННО:НАРЕЧИЕ
 extern entry внутривенный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ВИЗУАЛЬНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:визуальный {}
 extern entry ВИЗУАЛЬНО:НАРЕЧИЕ
 extern entry визуальный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:ВЗБАЛМОШНО {} <synonym> НАРЕЧИЕ:капризно {}
 extern entry ВЗБАЛМОШНО:НАРЕЧИЕ
 extern entry капризно:НАРЕЧИЕ

 link НАРЕЧИЕ:ВЗАИМОСВЯЗАННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:взаимосвязанный {}
 extern entry ВЗАИМОСВЯЗАННО:НАРЕЧИЕ
 extern entry взаимосвязанный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БУХГАЛТЕРСКИ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бухгалтерский {}
 extern entry БУХГАЛТЕРСКИ:НАРЕЧИЕ
 extern entry бухгалтерский:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БОГОБОЯЗНЕННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:богобоязненный {}
 extern entry БОГОБОЯЗНЕННО:НАРЕЧИЕ
 extern entry богобоязненный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЛАГОНАДЕЖНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:благонадежный {}
 extern entry БЛАГОНАДЕЖНО:НАРЕЧИЕ
 extern entry благонадежный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЕСХРЕБЕТНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бесхребетный {}
 extern entry БЕСХРЕБЕТНО:НАРЕЧИЕ
 extern entry бесхребетный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЕСПОШЛИННО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:беспошлинный {}
 extern entry БЕСПОШЛИННО:НАРЕЧИЕ
 extern entry беспошлинный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЕСПЕРСПЕКТИВНО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бесперспективный {}
 extern entry БЕСПЕРСПЕКТИВНО:НАРЕЧИЕ
 extern entry бесперспективный:ПРИЛАГАТЕЛЬНОЕ

 link НАРЕЧИЕ:БЕСНОВАТО {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:бесноватый {}
 extern entry БЕСНОВАТО:НАРЕЧИЕ
 extern entry бесноватый:ПРИЛАГАТЕЛЬНОЕ

 link ГЛАГОЛ:загрузиться{} <в_инфинитив> ИНФИНИТИВ:загрузиться{}
 extern entry загрузка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:загрузиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:загрузка{}
 link СУЩЕСТВИТЕЛЬНОЕ:загрузка{} <в_инфинитив> ИНФИНИТИВ:загрузиться{}
 extern entry загрузившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:загрузиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:загрузившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:загрузившийся{} <в_инфинитив> ИНФИНИТИВ:загрузиться{}
 link ДЕЕПРИЧАСТИЕ:загрузившись{} <в_инфинитив> ИНФИНИТИВ:загрузиться{}

 
 link ГЛАГОЛ:излить{} <в_инфинитив> ИНФИНИТИВ:излить{}
 extern entry излияние : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:излить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:излияние{}
 link СУЩЕСТВИТЕЛЬНОЕ:излияние{} <в_инфинитив> ИНФИНИТИВ:излить{}
 extern entry изливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:излить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:изливший{}
 link ПРИЛАГАТЕЛЬНОЕ:изливший{} <в_инфинитив> ИНФИНИТИВ:излить{}
 extern entry излитый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:излить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:излитый{}
 link ПРИЛАГАТЕЛЬНОЕ:излитый{} <в_инфинитив> ИНФИНИТИВ:излить{}
 link ГЛАГОЛ:слить{} <в_инфинитив> ИНФИНИТИВ:слить{}
 extern entry сливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:слить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сливший{}
 link ПРИЛАГАТЕЛЬНОЕ:сливший{} <в_инфинитив> ИНФИНИТИВ:слить{}
 extern entry слитый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:слить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:слитый{}
 link ПРИЛАГАТЕЛЬНОЕ:слитый{} <в_инфинитив> ИНФИНИТИВ:слить{}
 link ДЕЕПРИЧАСТИЕ:слив{} <в_инфинитив> ИНФИНИТИВ:слить{}
 link ГЛАГОЛ:сжать{} <в_инфинитив> ИНФИНИТИВ:сжать{}
 extern entry сжатие : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:сжать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сжатие{}
 link СУЩЕСТВИТЕЛЬНОЕ:сжатие{} <в_инфинитив> ИНФИНИТИВ:сжать{}
 extern entry сжавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сжать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сжавший{}
 link ПРИЛАГАТЕЛЬНОЕ:сжавший{} <в_инфинитив> ИНФИНИТИВ:сжать{}
 extern entry сжатый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сжать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сжатый{}
 link ПРИЛАГАТЕЛЬНОЕ:сжатый{} <в_инфинитив> ИНФИНИТИВ:сжать{}
 link ДЕЕПРИЧАСТИЕ:сжав{} <в_инфинитив> ИНФИНИТИВ:сжать{}
 link ГЛАГОЛ:целить{} <в_инфинитив> ИНФИНИТИВ:целить{}
 extern entry целивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:целить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:целивший{}
 link ПРИЛАГАТЕЛЬНОЕ:целивший{} <в_инфинитив> ИНФИНИТИВ:целить{}
 extern entry целящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:целить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:целящий{}
 link ПРИЛАГАТЕЛЬНОЕ:целящий{} <в_инфинитив> ИНФИНИТИВ:целить{}
 link ГЛАГОЛ:дурить{} <в_инфинитив> ИНФИНИТИВ:дурить{}
 extern entry дуривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:дурить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дуривший{}
 link ПРИЛАГАТЕЛЬНОЕ:дуривший{} <в_инфинитив> ИНФИНИТИВ:дурить{}
 extern entry дурящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:дурить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дурящий{}
 link ПРИЛАГАТЕЛЬНОЕ:дурящий{} <в_инфинитив> ИНФИНИТИВ:дурить{}
 link ГЛАГОЛ:язвить{} <в_инфинитив> ИНФИНИТИВ:язвить{}
 extern entry язвивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:язвить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:язвивший{}
 link ПРИЛАГАТЕЛЬНОЕ:язвивший{} <в_инфинитив> ИНФИНИТИВ:язвить{}
 extern entry язвящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:язвить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:язвящий{}
 link ПРИЛАГАТЕЛЬНОЕ:язвящий{} <в_инфинитив> ИНФИНИТИВ:язвить{}
 link ГЛАГОЛ:щурить{} <в_инфинитив> ИНФИНИТИВ:щурить{}
 extern entry щуривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:щурить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:щуривший{}
 link ПРИЛАГАТЕЛЬНОЕ:щуривший{} <в_инфинитив> ИНФИНИТИВ:щурить{}
 extern entry щурящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:щурить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:щурящий{}
 link ПРИЛАГАТЕЛЬНОЕ:щурящий{} <в_инфинитив> ИНФИНИТИВ:щурить{}
 link ДЕЕПРИЧАСТИЕ:щуря{} <в_инфинитив> ИНФИНИТИВ:щурить{}
 link ГЛАГОЛ:обдавать{} <в_инфинитив> ИНФИНИТИВ:обдавать{}
 extern entry обдававший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обдавать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обдававший{}
 link ПРИЛАГАТЕЛЬНОЕ:обдававший{} <в_инфинитив> ИНФИНИТИВ:обдавать{}
 extern entry обдающий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обдавать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обдающий{}
 link ПРИЛАГАТЕЛЬНОЕ:обдающий{} <в_инфинитив> ИНФИНИТИВ:обдавать{}
 link ДЕЕПРИЧАСТИЕ:обдавая{} <в_инфинитив> ИНФИНИТИВ:обдавать{}
 link ГЛАГОЛ:драить{} <в_инфинитив> ИНФИНИТИВ:драить{}
 extern entry драивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:драить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:драивший{}
 link ПРИЛАГАТЕЛЬНОЕ:драивший{} <в_инфинитив> ИНФИНИТИВ:драить{}
 extern entry драящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:драить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:драящий{}
 link ПРИЛАГАТЕЛЬНОЕ:драящий{} <в_инфинитив> ИНФИНИТИВ:драить{}
 link ГЛАГОЛ:предать{} <в_инфинитив> ИНФИНИТИВ:предать{}
 extern entry предавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:предать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:предавший{}
 link ПРИЛАГАТЕЛЬНОЕ:предавший{} <в_инфинитив> ИНФИНИТИВ:предать{}
 link ДЕЕПРИЧАСТИЕ:предав{} <в_инфинитив> ИНФИНИТИВ:предать{}
 link ГЛАГОЛ:прижечь{} <в_инфинитив> ИНФИНИТИВ:прижечь{}
 extern entry прижигание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:прижечь{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прижигание{}
 link СУЩЕСТВИТЕЛЬНОЕ:прижигание{} <в_инфинитив> ИНФИНИТИВ:прижечь{}
 extern entry прижёгший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прижечь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прижёгший{}
 link ПРИЛАГАТЕЛЬНОЕ:прижёгший{} <в_инфинитив> ИНФИНИТИВ:прижечь{}
 extern entry прижжённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прижечь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прижжённый{}
 link ПРИЛАГАТЕЛЬНОЕ:прижжённый{} <в_инфинитив> ИНФИНИТИВ:прижечь{}
 link ГЛАГОЛ:елозить{} <в_инфинитив> ИНФИНИТИВ:елозить{}
 extern entry елозивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:елозить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:елозивший{}
 link ПРИЛАГАТЕЛЬНОЕ:елозивший{} <в_инфинитив> ИНФИНИТИВ:елозить{}
 extern entry елозящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:елозить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:елозящий{}
 link ПРИЛАГАТЕЛЬНОЕ:елозящий{} <в_инфинитив> ИНФИНИТИВ:елозить{}
 link ДЕЕПРИЧАСТИЕ:елозя{} <в_инфинитив> ИНФИНИТИВ:елозить{}
 link ГЛАГОЛ:переесть{} <в_инфинитив> ИНФИНИТИВ:переесть{}
 extern entry переедание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:переесть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:переедание{}
 link СУЩЕСТВИТЕЛЬНОЕ:переедание{} <в_инфинитив> ИНФИНИТИВ:переесть{}
 extern entry переевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:переесть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:переевший{}
 link ПРИЛАГАТЕЛЬНОЕ:переевший{} <в_инфинитив> ИНФИНИТИВ:переесть{}
 link ДЕЕПРИЧАСТИЕ:переев{} <в_инфинитив> ИНФИНИТИВ:переесть{}
 link ГЛАГОЛ:заухать{} <в_инфинитив> ИНФИНИТИВ:заухать{}
 extern entry заухавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:заухать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заухавший{}
 link ПРИЛАГАТЕЛЬНОЕ:заухавший{} <в_инфинитив> ИНФИНИТИВ:заухать{}
 link ГЛАГОЛ:изваять{} <в_инфинитив> ИНФИНИТИВ:изваять{}
 extern entry изваявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:изваять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:изваявший{}
 link ПРИЛАГАТЕЛЬНОЕ:изваявший{} <в_инфинитив> ИНФИНИТИВ:изваять{}
 extern entry изваянный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:изваять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:изваянный{}
 link ПРИЛАГАТЕЛЬНОЕ:изваянный{} <в_инфинитив> ИНФИНИТИВ:изваять{}
 link ДЕЕПРИЧАСТИЕ:изваяв{} <в_инфинитив> ИНФИНИТИВ:изваять{}
 link ГЛАГОЛ:провезти{} <в_инфинитив> ИНФИНИТИВ:провезти{}
 extern entry провезший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:провезти{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:провезший{}
 link ПРИЛАГАТЕЛЬНОЕ:провезший{} <в_инфинитив> ИНФИНИТИВ:провезти{}
 extern entry провезённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:провезти{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:провезённый{}
 link ПРИЛАГАТЕЛЬНОЕ:провезённый{} <в_инфинитив> ИНФИНИТИВ:провезти{}
 link ДЕЕПРИЧАСТИЕ:провезя{} <в_инфинитив> ИНФИНИТИВ:провезти{}
 link ГЛАГОЛ:оголить{} <в_инфинитив> ИНФИНИТИВ:оголить{}
 extern entry оголивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:оголить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:оголивший{}
 link ПРИЛАГАТЕЛЬНОЕ:оголивший{} <в_инфинитив> ИНФИНИТИВ:оголить{}
 extern entry оголённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:оголить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:оголённый{}
 link ПРИЛАГАТЕЛЬНОЕ:оголённый{} <в_инфинитив> ИНФИНИТИВ:оголить{}
 link ДЕЕПРИЧАСТИЕ:оголив{} <в_инфинитив> ИНФИНИТИВ:оголить{}
 link ГЛАГОЛ:сманить{} <в_инфинитив> ИНФИНИТИВ:сманить{}
 extern entry сманивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сманить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сманивший{}
 link ПРИЛАГАТЕЛЬНОЕ:сманивший{} <в_инфинитив> ИНФИНИТИВ:сманить{}
 link ДЕЕПРИЧАСТИЕ:сманив{} <в_инфинитив> ИНФИНИТИВ:сманить{}
 link ГЛАГОЛ:оплести{} <в_инфинитив> ИНФИНИТИВ:оплести{}
 extern entry оплетённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:оплести{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:оплетённый{}
 link ПРИЛАГАТЕЛЬНОЕ:оплетённый{} <в_инфинитив> ИНФИНИТИВ:оплести{}
 link ГЛАГОЛ:заюлить{} <в_инфинитив> ИНФИНИТИВ:заюлить{}
 extern entry заюливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:заюлить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заюливший{}
 link ПРИЛАГАТЕЛЬНОЕ:заюливший{} <в_инфинитив> ИНФИНИТИВ:заюлить{}
 link ДЕЕПРИЧАСТИЕ:заюлив{} <в_инфинитив> ИНФИНИТИВ:заюлить{}
 link ГЛАГОЛ:облаять{} <в_инфинитив> ИНФИНИТИВ:облаять{}
 extern entry лай : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:облаять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:лай{}
 link СУЩЕСТВИТЕЛЬНОЕ:лай{} <в_инфинитив> ИНФИНИТИВ:облаять{}
 extern entry облаявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:облаять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:облаявший{}
 link ПРИЛАГАТЕЛЬНОЕ:облаявший{} <в_инфинитив> ИНФИНИТИВ:облаять{}
 extern entry облаянный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:облаять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:облаянный{}
 link ПРИЛАГАТЕЛЬНОЕ:облаянный{} <в_инфинитив> ИНФИНИТИВ:облаять{}
 link ГЛАГОЛ:пришибить{} <в_инфинитив> ИНФИНИТИВ:пришибить{}
 extern entry пришибший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пришибить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пришибший{}
 link ПРИЛАГАТЕЛЬНОЕ:пришибший{} <в_инфинитив> ИНФИНИТИВ:пришибить{}
 extern entry пришибленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пришибить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пришибленный{}
 link ПРИЛАГАТЕЛЬНОЕ:пришибленный{} <в_инфинитив> ИНФИНИТИВ:пришибить{}
 link ГЛАГОЛ:сжать{} <в_инфинитив> ИНФИНИТИВ:сжать{}
 extern entry сжимание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:сжать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сжимание{}
 link СУЩЕСТВИТЕЛЬНОЕ:сжимание{} <в_инфинитив> ИНФИНИТИВ:сжать{}
 extern entry сжавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сжать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сжавший{}
 link ПРИЛАГАТЕЛЬНОЕ:сжавший{} <в_инфинитив> ИНФИНИТИВ:сжать{}
 extern entry сжатый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сжать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сжатый{}
 link ПРИЛАГАТЕЛЬНОЕ:сжатый{} <в_инфинитив> ИНФИНИТИВ:сжать{}
 link ДЕЕПРИЧАСТИЕ:сжав{} <в_инфинитив> ИНФИНИТИВ:сжать{}
 link ГЛАГОЛ:стелить{} <в_инфинитив> ИНФИНИТИВ:стелить{}
 extern entry стеливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:стелить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:стеливший{}
 link ПРИЛАГАТЕЛЬНОЕ:стеливший{} <в_инфинитив> ИНФИНИТИВ:стелить{}
 extern entry стелящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:стелить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:стелящий{}
 link ПРИЛАГАТЕЛЬНОЕ:стелящий{} <в_инфинитив> ИНФИНИТИВ:стелить{}
 link ГЛАГОЛ:отшить{} <в_инфинитив> ИНФИНИТИВ:отшить{}
 extern entry отшивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отшить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отшивший{}
 link ПРИЛАГАТЕЛЬНОЕ:отшивший{} <в_инфинитив> ИНФИНИТИВ:отшить{}
 extern entry отшитый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отшить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отшитый{}
 link ПРИЛАГАТЕЛЬНОЕ:отшитый{} <в_инфинитив> ИНФИНИТИВ:отшить{}
 link ГЛАГОЛ:стукать{} <в_инфинитив> ИНФИНИТИВ:стукать{}
 extern entry стук : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:стукать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стук{}
 link СУЩЕСТВИТЕЛЬНОЕ:стук{} <в_инфинитив> ИНФИНИТИВ:стукать{}
 extern entry стукавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:стукать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:стукавший{}
 link ПРИЛАГАТЕЛЬНОЕ:стукавший{} <в_инфинитив> ИНФИНИТИВ:стукать{}
 extern entry стучать : ИНФИНИТИВ
 link ИНФИНИТИВ:стукать{} <synonym> ИНФИНИТИВ:стучать{}
 link ИНФИНИТИВ:стучать{} <synonym> ИНФИНИТИВ:стукать{}
 link ГЛАГОЛ:коптить{} <в_инфинитив> ИНФИНИТИВ:коптить{}
 extern entry коптивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:коптить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:коптивший{}
 link ПРИЛАГАТЕЛЬНОЕ:коптивший{} <в_инфинитив> ИНФИНИТИВ:коптить{}
 extern entry коптящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:коптить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:коптящий{}
 link ПРИЛАГАТЕЛЬНОЕ:коптящий{} <в_инфинитив> ИНФИНИТИВ:коптить{}
 link ГЛАГОЛ:деть{} <в_инфинитив> ИНФИНИТИВ:деть{}
 extern entry девший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:деть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:девший{}
 link ПРИЛАГАТЕЛЬНОЕ:девший{} <в_инфинитив> ИНФИНИТИВ:деть{}
 link ГЛАГОЛ:княжить{} <в_инфинитив> ИНФИНИТИВ:княжить{}
 extern entry княживший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:княжить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:княживший{}
 link ПРИЛАГАТЕЛЬНОЕ:княживший{} <в_инфинитив> ИНФИНИТИВ:княжить{}
 link ГЛАГОЛ:ощерить{} <в_инфинитив> ИНФИНИТИВ:ощерить{}
 extern entry ощеривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:ощерить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ощеривший{}
 link ПРИЛАГАТЕЛЬНОЕ:ощеривший{} <в_инфинитив> ИНФИНИТИВ:ощерить{}
 extern entry ощеренный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:ощерить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ощеренный{}
 link ПРИЛАГАТЕЛЬНОЕ:ощеренный{} <в_инфинитив> ИНФИНИТИВ:ощерить{}
 link ГЛАГОЛ:седеть{} <в_инфинитив> ИНФИНИТИВ:седеть{}
 extern entry седевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:седеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:седевший{}
 link ПРИЛАГАТЕЛЬНОЕ:седевший{} <в_инфинитив> ИНФИНИТИВ:седеть{}
 extern entry седеющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:седеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:седеющий{}
 link ПРИЛАГАТЕЛЬНОЕ:седеющий{} <в_инфинитив> ИНФИНИТИВ:седеть{}
 link ГЛАГОЛ:горчить{} <в_инфинитив> ИНФИНИТИВ:горчить{}
 extern entry горечь : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:горчить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:горечь{}
 link СУЩЕСТВИТЕЛЬНОЕ:горечь{} <в_инфинитив> ИНФИНИТИВ:горчить{}
 extern entry горчивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:горчить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:горчивший{}
 link ПРИЛАГАТЕЛЬНОЕ:горчивший{} <в_инфинитив> ИНФИНИТИВ:горчить{}
 link ГЛАГОЛ:коптить{} <в_инфинитив> ИНФИНИТИВ:коптить{}
 extern entry коптивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:коптить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:коптивший{}
 link ПРИЛАГАТЕЛЬНОЕ:коптивший{} <в_инфинитив> ИНФИНИТИВ:коптить{}
 extern entry коптящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:коптить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:коптящий{}
 link ПРИЛАГАТЕЛЬНОЕ:коптящий{} <в_инфинитив> ИНФИНИТИВ:коптить{}
 link ДЕЕПРИЧАСТИЕ:коптя{} <в_инфинитив> ИНФИНИТИВ:коптить{}
 link ГЛАГОЛ:истаять{} <в_инфинитив> ИНФИНИТИВ:истаять{}
 extern entry истаявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:истаять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:истаявший{}
 link ПРИЛАГАТЕЛЬНОЕ:истаявший{} <в_инфинитив> ИНФИНИТИВ:истаять{}
 link ГЛАГОЛ:утроить{} <в_инфинитив> ИНФИНИТИВ:утроить{}
 extern entry утроение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:утроить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:утроение{}
 link СУЩЕСТВИТЕЛЬНОЕ:утроение{} <в_инфинитив> ИНФИНИТИВ:утроить{}
 extern entry утроивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:утроить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:утроивший{}
 link ПРИЛАГАТЕЛЬНОЕ:утроивший{} <в_инфинитив> ИНФИНИТИВ:утроить{}
 link ГЛАГОЛ:подышать{} <в_инфинитив> ИНФИНИТИВ:подышать{}
 extern entry подышавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подышать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подышавший{}
 link ПРИЛАГАТЕЛЬНОЕ:подышавший{} <в_инфинитив> ИНФИНИТИВ:подышать{}
 link ДЕЕПРИЧАСТИЕ:подышав{} <в_инфинитив> ИНФИНИТИВ:подышать{}
 link ГЛАГОЛ:громить{} <в_инфинитив> ИНФИНИТИВ:громить{}
 extern entry громивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:громить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:громивший{}
 link ПРИЛАГАТЕЛЬНОЕ:громивший{} <в_инфинитив> ИНФИНИТИВ:громить{}
 extern entry громящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:громить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:громящий{}
 link ПРИЛАГАТЕЛЬНОЕ:громящий{} <в_инфинитив> ИНФИНИТИВ:громить{}
 link ГЛАГОЛ:отрыть{} <в_инфинитив> ИНФИНИТИВ:отрыть{}
 extern entry отрывший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отрыть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отрывший{}
 link ПРИЛАГАТЕЛЬНОЕ:отрывший{} <в_инфинитив> ИНФИНИТИВ:отрыть{}
 extern entry отрытый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отрыть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отрытый{}
 link ПРИЛАГАТЕЛЬНОЕ:отрытый{} <в_инфинитив> ИНФИНИТИВ:отрыть{}
 link ГЛАГОЛ:пылиться{} <в_инфинитив> ИНФИНИТИВ:пылиться{}
 extern entry пылившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пылиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пылившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:пылившийся{} <в_инфинитив> ИНФИНИТИВ:пылиться{}
 extern entry пылящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пылиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пылящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:пылящийся{} <в_инфинитив> ИНФИНИТИВ:пылиться{}
 link ДЕЕПРИЧАСТИЕ:пылясь{} <в_инфинитив> ИНФИНИТИВ:пылиться{}
 link ГЛАГОЛ:зажевать{} <в_инфинитив> ИНФИНИТИВ:зажевать{}
 extern entry зажевавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:зажевать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:зажевавший{}
 link ПРИЛАГАТЕЛЬНОЕ:зажевавший{} <в_инфинитив> ИНФИНИТИВ:зажевать{}
 extern entry зажёванный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:зажевать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:зажёванный{}
 link ПРИЛАГАТЕЛЬНОЕ:зажёванный{} <в_инфинитив> ИНФИНИТИВ:зажевать{}
 link ДЕЕПРИЧАСТИЕ:зажевав{} <в_инфинитив> ИНФИНИТИВ:зажевать{}
 link ГЛАГОЛ:обежать{} <в_инфинитив> ИНФИНИТИВ:обежать{}
 extern entry обежавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:обежать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:обежавший{}
 link ПРИЛАГАТЕЛЬНОЕ:обежавший{} <в_инфинитив> ИНФИНИТИВ:обежать{}
 link ГЛАГОЛ:дожевать{} <в_инфинитив> ИНФИНИТИВ:дожевать{}
 extern entry дожевавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:дожевать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дожевавший{}
 link ПРИЛАГАТЕЛЬНОЕ:дожевавший{} <в_инфинитив> ИНФИНИТИВ:дожевать{}
 extern entry дожёванный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:дожевать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дожёванный{}
 link ПРИЛАГАТЕЛЬНОЕ:дожёванный{} <в_инфинитив> ИНФИНИТИВ:дожевать{}
 link ДЕЕПРИЧАСТИЕ:дожевав{} <в_инфинитив> ИНФИНИТИВ:дожевать{}
 link ГЛАГОЛ:закалить{} <в_инфинитив> ИНФИНИТИВ:закалить{}
 extern entry закаливание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:закалить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:закаливание{}
 link СУЩЕСТВИТЕЛЬНОЕ:закаливание{} <в_инфинитив> ИНФИНИТИВ:закалить{}
 extern entry закаливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:закалить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:закаливший{}
 link ПРИЛАГАТЕЛЬНОЕ:закаливший{} <в_инфинитив> ИНФИНИТИВ:закалить{}
 extern entry закалённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:закалить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:закалённый{}
 link ПРИЛАГАТЕЛЬНОЕ:закалённый{} <в_инфинитив> ИНФИНИТИВ:закалить{}
 link ДЕЕПРИЧАСТИЕ:закалив{} <в_инфинитив> ИНФИНИТИВ:закалить{}
 link ГЛАГОЛ:лебезить{} <в_инфинитив> ИНФИНИТИВ:лебезить{}
 extern entry лебезивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:лебезить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:лебезивший{}
 link ПРИЛАГАТЕЛЬНОЕ:лебезивший{} <в_инфинитив> ИНФИНИТИВ:лебезить{}
 extern entry лебезящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:лебезить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:лебезящий{}
 link ПРИЛАГАТЕЛЬНОЕ:лебезящий{} <в_инфинитив> ИНФИНИТИВ:лебезить{}
 extern entry аэрозольный : ПРИЛАГАТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:аэрозоль{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:аэрозольный{}
 link ПРИЛАГАТЕЛЬНОЕ:аэрозольный{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:аэрозоль{}
 extern entry граничный : ПРИЛАГАТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:граница{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:граничный{}
 link ПРИЛАГАТЕЛЬНОЕ:граничный{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:граница{}
 extern entry левобережный : ПРИЛАГАТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:левобережье{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:левобережный{}
 link ПРИЛАГАТЕЛЬНОЕ:левобережный{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:левобережье{}
 extern entry нашатырный : ПРИЛАГАТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:нашатырь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:нашатырный{}
 link ПРИЛАГАТЕЛЬНОЕ:нашатырный{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:нашатырь{}
 extern entry перепелиный : ПРИЛАГАТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:перепел{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перепелиный{}
 link ПРИЛАГАТЕЛЬНОЕ:перепелиный{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:перепел{}
 extern entry перепелиный : ПРИЛАГАТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:перепёлка{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перепелиный{}
 link ПРИЛАГАТЕЛЬНОЕ:перепелиный{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:перепёлка{}


 link ГЛАГОЛ:заарканить{} <в_инфинитив> ИНФИНИТИВ:заарканить{}
 extern entry заарканивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:заарканить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заарканивший{}
 link ПРИЛАГАТЕЛЬНОЕ:заарканивший{} <в_инфинитив> ИНФИНИТИВ:заарканить{}
 extern entry заарканенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:заарканить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заарканенный{}
 link ПРИЛАГАТЕЛЬНОЕ:заарканенный{} <в_инфинитив> ИНФИНИТИВ:заарканить{}
 link ДЕЕПРИЧАСТИЕ:заарканив{} <в_инфинитив> ИНФИНИТИВ:заарканить{}

 link ГЛАГОЛ:забарахлить{} <в_инфинитив> ИНФИНИТИВ:забарахлить{}
 extern entry забарахливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:забарахлить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:забарахливший{}
 link ПРИЛАГАТЕЛЬНОЕ:забарахливший{} <в_инфинитив> ИНФИНИТИВ:забарахлить{}
 link ДЕЕПРИЧАСТИЕ:забарахлив{} <в_инфинитив> ИНФИНИТИВ:забарахлить{}

 link ГЛАГОЛ:забасить{} <в_инфинитив> ИНФИНИТИВ:забасить{}
 extern entry бас : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:забасить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:бас{}
 link СУЩЕСТВИТЕЛЬНОЕ:бас{} <в_инфинитив> ИНФИНИТИВ:забасить{}
 extern entry забасивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:забасить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:забасивший{}
 link ПРИЛАГАТЕЛЬНОЕ:забасивший{} <в_инфинитив> ИНФИНИТИВ:забасить{}
 link ДЕЕПРИЧАСТИЕ:забасив{} <в_инфинитив> ИНФИНИТИВ:забасить{}

 link ГЛАГОЛ:заболеть{} <в_инфинитив> ИНФИНИТИВ:заболеть{}
 extern entry боль : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:заболеть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:боль{}
 link СУЩЕСТВИТЕЛЬНОЕ:боль{} <в_инфинитив> ИНФИНИТИВ:заболеть{}
 extern entry заболевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:заболеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заболевший{}
 link ПРИЛАГАТЕЛЬНОЕ:заболевший{} <в_инфинитив> ИНФИНИТИВ:заболеть{}
 link ДЕЕПРИЧАСТИЕ:заболев{} <в_инфинитив> ИНФИНИТИВ:заболеть{}

 link ГЛАГОЛ:забрить{} <в_инфинитив> ИНФИНИТИВ:забрить{}
 extern entry забривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:забрить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:забривший{}
 link ПРИЛАГАТЕЛЬНОЕ:забривший{} <в_инфинитив> ИНФИНИТИВ:забрить{}
 extern entry забритый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:забрить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:забритый{}
 link ПРИЛАГАТЕЛЬНОЕ:забритый{} <в_инфинитив> ИНФИНИТИВ:забрить{}
 link ДЕЕПРИЧАСТИЕ:забрив{} <в_инфинитив> ИНФИНИТИВ:забрить{}

 link ГЛАГОЛ:забушевать{} <в_инфинитив> ИНФИНИТИВ:забушевать{}
 extern entry забушевавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:забушевать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:забушевавший{}
 link ПРИЛАГАТЕЛЬНОЕ:забушевавший{} <в_инфинитив> ИНФИНИТИВ:забушевать{}
 link ДЕЕПРИЧАСТИЕ:забушевав{} <в_инфинитив> ИНФИНИТИВ:забушевать{}

 link ГЛАГОЛ:заважничать{} <в_инфинитив> ИНФИНИТИВ:заважничать{}
 extern entry важность : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:заважничать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:важность{}
 link СУЩЕСТВИТЕЛЬНОЕ:важность{} <в_инфинитив> ИНФИНИТИВ:заважничать{}
 extern entry заважничавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:заважничать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заважничавший{}
 link ПРИЛАГАТЕЛЬНОЕ:заважничавший{} <в_инфинитив> ИНФИНИТИВ:заважничать{}
 link ДЕЕПРИЧАСТИЕ:заважничав{} <в_инфинитив> ИНФИНИТИВ:заважничать{}

 link ГЛАГОЛ:заваляться{} <в_инфинитив> ИНФИНИТИВ:заваляться{}
 extern entry завалявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:заваляться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:завалявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:завалявшийся{} <в_инфинитив> ИНФИНИТИВ:заваляться{}
 link ДЕЕПРИЧАСТИЕ:завалявшись{} <в_инфинитив> ИНФИНИТИВ:заваляться{}

 link ГЛАГОЛ:завариваться{} <в_инфинитив> ИНФИНИТИВ:завариваться{}
 extern entry заваривавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:завариваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заваривавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:заваривавшийся{} <в_инфинитив> ИНФИНИТИВ:завариваться{}
 extern entry заваривающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:завариваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заваривающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:заваривающийся{} <в_инфинитив> ИНФИНИТИВ:завариваться{}
 link ДЕЕПРИЧАСТИЕ:завариваясь{} <в_инфинитив> ИНФИНИТИВ:завариваться{}

 link ГЛАГОЛ:завесить{} <в_инфинитив> ИНФИНИТИВ:завесить{}
 extern entry завешивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:завесить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:завешивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:завешивание{} <в_инфинитив> ИНФИНИТИВ:завесить{}
 extern entry завесивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:завесить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:завесивший{}
 link ПРИЛАГАТЕЛЬНОЕ:завесивший{} <в_инфинитив> ИНФИНИТИВ:завесить{}
 extern entry завешенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:завесить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:завешенный{}
 link ПРИЛАГАТЕЛЬНОЕ:завешенный{} <в_инфинитив> ИНФИНИТИВ:завесить{}
 link ДЕЕПРИЧАСТИЕ:завесив{} <в_инфинитив> ИНФИНИТИВ:завесить{}

 link ГЛАГОЛ:завизжать{} <в_инфинитив> ИНФИНИТИВ:завизжать{}
 extern entry визг : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:завизжать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:визг{}
 link СУЩЕСТВИТЕЛЬНОЕ:визг{} <в_инфинитив> ИНФИНИТИВ:завизжать{}
 extern entry завизжавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:завизжать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:завизжавший{}
 link ПРИЛАГАТЕЛЬНОЕ:завизжавший{} <в_инфинитив> ИНФИНИТИВ:завизжать{}
 link ДЕЕПРИЧАСТИЕ:завизжав{} <в_инфинитив> ИНФИНИТИВ:завизжать{}

 link ГЛАГОЛ:завиться{} <в_инфинитив> ИНФИНИТИВ:завиться{}
 extern entry завивка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:завиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:завивка{}
 link СУЩЕСТВИТЕЛЬНОЕ:завивка{} <в_инфинитив> ИНФИНИТИВ:завиться{}
 extern entry завившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:завиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:завившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:завившийся{} <в_инфинитив> ИНФИНИТИВ:завиться{}

 link ГЛАГОЛ:завозить{} <в_инфинитив> ИНФИНИТИВ:завозить{}
 extern entry завоз : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:завозить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:завоз{}
 link СУЩЕСТВИТЕЛЬНОЕ:завоз{} <в_инфинитив> ИНФИНИТИВ:завозить{}
 extern entry завозивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:завозить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:завозивший{}
 link ПРИЛАГАТЕЛЬНОЕ:завозивший{} <в_инфинитив> ИНФИНИТИВ:завозить{}
 link ДЕЕПРИЧАСТИЕ:завозя{} <в_инфинитив> ИНФИНИТИВ:завозить{}

 link ГЛАГОЛ:заволочься{} <в_инфинитив> ИНФИНИТИВ:заволочься{}
 extern entry заволокшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:заволочься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заволокшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:заволокшийся{} <в_инфинитив> ИНФИНИТИВ:заволочься{}

 link ГЛАГОЛ:завонять{} <в_инфинитив> ИНФИНИТИВ:завонять{}
 extern entry вонь : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:завонять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:вонь{}
 link СУЩЕСТВИТЕЛЬНОЕ:вонь{} <в_инфинитив> ИНФИНИТИВ:завонять{}
 extern entry завонявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:завонять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:завонявший{}
 link ПРИЛАГАТЕЛЬНОЕ:завонявший{} <в_инфинитив> ИНФИНИТИВ:завонять{}
 link ДЕЕПРИЧАСТИЕ:завоняв{} <в_инфинитив> ИНФИНИТИВ:завонять{}

 link ГЛАГОЛ:заворковать{} <в_инфинитив> ИНФИНИТИВ:заворковать{}
 extern entry воркование : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:заворковать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:воркование{}
 link СУЩЕСТВИТЕЛЬНОЕ:воркование{} <в_инфинитив> ИНФИНИТИВ:заворковать{}
 extern entry заворковавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:заворковать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заворковавший{}
 link ПРИЛАГАТЕЛЬНОЕ:заворковавший{} <в_инфинитив> ИНФИНИТИВ:заворковать{}
 link ДЕЕПРИЧАСТИЕ:заворковав{} <в_инфинитив> ИНФИНИТИВ:заворковать{}

 link ГЛАГОЛ:завраться{} <в_инфинитив> ИНФИНИТИВ:завраться{}
 extern entry враньё : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:завраться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:враньё{}
 link СУЩЕСТВИТЕЛЬНОЕ:враньё{} <в_инфинитив> ИНФИНИТИВ:завраться{}
 extern entry завравшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:завраться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:завравшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:завравшийся{} <в_инфинитив> ИНФИНИТИВ:завраться{}
 link ДЕЕПРИЧАСТИЕ:завравшись{} <в_инфинитив> ИНФИНИТИВ:завраться{}

 link ГЛАГОЛ:завращать{} <в_инфинитив> ИНФИНИТИВ:завращать{}
 extern entry вращение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:завращать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:вращение{}
 link СУЩЕСТВИТЕЛЬНОЕ:вращение{} <в_инфинитив> ИНФИНИТИВ:завращать{}
 extern entry завращавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:завращать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:завращавший{}
 link ПРИЛАГАТЕЛЬНОЕ:завращавший{} <в_инфинитив> ИНФИНИТИВ:завращать{}
 link ДЕЕПРИЧАСТИЕ:завращав{} <в_инфинитив> ИНФИНИТИВ:завращать{}

 link ГЛАГОЛ:завращаться{} <в_инфинитив> ИНФИНИТИВ:завращаться{}
 extern entry вращение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:завращаться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:вращение{}
 link СУЩЕСТВИТЕЛЬНОЕ:вращение{} <в_инфинитив> ИНФИНИТИВ:завращаться{}
 extern entry завращавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:завращаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:завращавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:завращавшийся{} <в_инфинитив> ИНФИНИТИВ:завращаться{}
 link ДЕЕПРИЧАСТИЕ:завращавшись{} <в_инфинитив> ИНФИНИТИВ:завращаться{}

 link ГЛАГОЛ:загадить{} <в_инфинитив> ИНФИНИТИВ:загадить{}
 extern entry загадивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:загадить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:загадивший{}
 link ПРИЛАГАТЕЛЬНОЕ:загадивший{} <в_инфинитив> ИНФИНИТИВ:загадить{}
 extern entry загаженный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:загадить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:загаженный{}
 link ПРИЛАГАТЕЛЬНОЕ:загаженный{} <в_инфинитив> ИНФИНИТИВ:загадить{}
 link ДЕЕПРИЧАСТИЕ:загадив{} <в_инфинитив> ИНФИНИТИВ:загадить{}

 link ГЛАГОЛ:загладить{} <в_инфинитив> ИНФИНИТИВ:загладить{}
 extern entry загладивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:загладить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:загладивший{}
 link ПРИЛАГАТЕЛЬНОЕ:загладивший{} <в_инфинитив> ИНФИНИТИВ:загладить{}
 extern entry заглаженный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:загладить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заглаженный{}
 link ПРИЛАГАТЕЛЬНОЕ:заглаженный{} <в_инфинитив> ИНФИНИТИВ:загладить{}
 link ДЕЕПРИЧАСТИЕ:загладив{} <в_инфинитив> ИНФИНИТИВ:загладить{}

 link ГЛАГОЛ:загноиться{} <в_инфинитив> ИНФИНИТИВ:загноиться{}
 extern entry гной : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:загноиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:гной{}
 link СУЩЕСТВИТЕЛЬНОЕ:гной{} <в_инфинитив> ИНФИНИТИВ:загноиться{}
 extern entry загноившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:загноиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:загноившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:загноившийся{} <в_инфинитив> ИНФИНИТИВ:загноиться{}
 link ДЕЕПРИЧАСТИЕ:загноившись{} <в_инфинитив> ИНФИНИТИВ:загноиться{}

 link ГЛАГОЛ:загнусавить{} <в_инфинитив> ИНФИНИТИВ:загнусавить{}
 extern entry гнусавость : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:загнусавить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:гнусавость{}
 link СУЩЕСТВИТЕЛЬНОЕ:гнусавость{} <в_инфинитив> ИНФИНИТИВ:загнусавить{}
 extern entry загнусавивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:загнусавить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:загнусавивший{}
 link ПРИЛАГАТЕЛЬНОЕ:загнусавивший{} <в_инфинитив> ИНФИНИТИВ:загнусавить{}
 link ДЕЕПРИЧАСТИЕ:загнусавив{} <в_инфинитив> ИНФИНИТИВ:загнусавить{}

 link ГЛАГОЛ:загоревать{} <в_инфинитив> ИНФИНИТИВ:загоревать{}
 extern entry загоревавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:загоревать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:загоревавший{}
 link ПРИЛАГАТЕЛЬНОЕ:загоревавший{} <в_инфинитив> ИНФИНИТИВ:загоревать{}
 link ДЕЕПРИЧАСТИЕ:загоревав{} <в_инфинитив> ИНФИНИТИВ:загоревать{}

 link ГЛАГОЛ:загорланить{} <в_инфинитив> ИНФИНИТИВ:загорланить{}
 extern entry загорланивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:загорланить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:загорланивший{}
 link ПРИЛАГАТЕЛЬНОЕ:загорланивший{} <в_инфинитив> ИНФИНИТИВ:загорланить{}
 link ДЕЕПРИЧАСТИЕ:загорланив{} <в_инфинитив> ИНФИНИТИВ:загорланить{}

 link ГЛАГОЛ:загорячиться{} <в_инфинитив> ИНФИНИТИВ:загорячиться{}
 extern entry загорячившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:загорячиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:загорячившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:загорячившийся{} <в_инфинитив> ИНФИНИТИВ:загорячиться{}

 link ГЛАГОЛ:загоститься{} <в_инфинитив> ИНФИНИТИВ:загоститься{}
 extern entry загостившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:загоститься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:загостившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:загостившийся{} <в_инфинитив> ИНФИНИТИВ:загоститься{}
 link ДЕЕПРИЧАСТИЕ:загостившись{} <в_инфинитив> ИНФИНИТИВ:загоститься{}

 link ГЛАГОЛ:загромоздить{} <в_инфинитив> ИНФИНИТИВ:загромоздить{}
 extern entry загромождение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:загромоздить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:загромождение{}
 link СУЩЕСТВИТЕЛЬНОЕ:загромождение{} <в_инфинитив> ИНФИНИТИВ:загромоздить{}
 extern entry загромоздивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:загромоздить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:загромоздивший{}
 link ПРИЛАГАТЕЛЬНОЕ:загромоздивший{} <в_инфинитив> ИНФИНИТИВ:загромоздить{}
 extern entry загромождённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:загромоздить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:загромождённый{}
 link ПРИЛАГАТЕЛЬНОЕ:загромождённый{} <в_инфинитив> ИНФИНИТИВ:загромоздить{}
 link ДЕЕПРИЧАСТИЕ:загромоздив{} <в_инфинитив> ИНФИНИТИВ:загромоздить{}

 link ГЛАГОЛ:загрязнять{} <в_инфинитив> ИНФИНИТИВ:загрязнять{}
 extern entry загрязнение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:загрязнять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:загрязнение{}
 link СУЩЕСТВИТЕЛЬНОЕ:загрязнение{} <в_инфинитив> ИНФИНИТИВ:загрязнять{}
 extern entry загрязняющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:загрязнять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:загрязняющий{}
 link ПРИЛАГАТЕЛЬНОЕ:загрязняющий{} <в_инфинитив> ИНФИНИТИВ:загрязнять{}
 extern entry загрязнявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:загрязнять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:загрязнявший{}
 link ПРИЛАГАТЕЛЬНОЕ:загрязнявший{} <в_инфинитив> ИНФИНИТИВ:загрязнять{}
 link ДЕЕПРИЧАСТИЕ:загрязняя{} <в_инфинитив> ИНФИНИТИВ:загрязнять{}

 link ГЛАГОЛ:задаться{} <в_инфинитив> ИНФИНИТИВ:задаться{}
 extern entry задавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:задаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:задавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:задавшийся{} <в_инфинитив> ИНФИНИТИВ:задаться{}
 link ДЕЕПРИЧАСТИЕ:задавшись{} <в_инфинитив> ИНФИНИТИВ:задаться{}

 link ГЛАГОЛ:задремать{} <в_инфинитив> ИНФИНИТИВ:задремать{}
 extern entry дремота : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:задремать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:дремота{}
 link СУЩЕСТВИТЕЛЬНОЕ:дремота{} <в_инфинитив> ИНФИНИТИВ:задремать{}
 extern entry задремавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:задремать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:задремавший{}
 link ПРИЛАГАТЕЛЬНОЕ:задремавший{} <в_инфинитив> ИНФИНИТИВ:задремать{}
 link ДЕЕПРИЧАСТИЕ:задремав{} <в_инфинитив> ИНФИНИТИВ:задремать{}

 link ГЛАГОЛ:задурить{} <в_инфинитив> ИНФИНИТИВ:задурить{}
 extern entry задуривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:задурить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:задуривший{}
 link ПРИЛАГАТЕЛЬНОЕ:задуривший{} <в_инфинитив> ИНФИНИТИВ:задурить{}
 link ДЕЕПРИЧАСТИЕ:задурив{} <в_инфинитив> ИНФИНИТИВ:задурить{}

 link ГЛАГОЛ:заездить{} <в_инфинитив> ИНФИНИТИВ:заездить{}
 extern entry заездивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:заездить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заездивший{}
 link ПРИЛАГАТЕЛЬНОЕ:заездивший{} <в_инфинитив> ИНФИНИТИВ:заездить{}
 extern entry заезженный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:заездить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заезженный{}
 link ПРИЛАГАТЕЛЬНОЕ:заезженный{} <в_инфинитив> ИНФИНИТИВ:заездить{}
 link ДЕЕПРИЧАСТИЕ:заездив{} <в_инфинитив> ИНФИНИТИВ:заездить{}

 link ГЛАГОЛ:заелозить{} <в_инфинитив> ИНФИНИТИВ:заелозить{}
 extern entry заелозивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:заелозить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заелозивший{}
 link ПРИЛАГАТЕЛЬНОЕ:заелозивший{} <в_инфинитив> ИНФИНИТИВ:заелозить{}
 link ДЕЕПРИЧАСТИЕ:заелозив{} <в_инфинитив> ИНФИНИТИВ:заелозить{}

 link ГЛАГОЛ:зажраться{} <в_инфинитив> ИНФИНИТИВ:зажраться{}
 extern entry зажравшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:зажраться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:зажравшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:зажравшийся{} <в_инфинитив> ИНФИНИТИВ:зажраться{}
 link ДЕЕПРИЧАСТИЕ:зажравшись{} <в_инфинитив> ИНФИНИТИВ:зажраться{}

 link ГЛАГОЛ:зазмеиться{} <в_инфинитив> ИНФИНИТИВ:зазмеиться{}
 extern entry зазмеившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:зазмеиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:зазмеившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:зазмеившийся{} <в_инфинитив> ИНФИНИТИВ:зазмеиться{}
 link ДЕЕПРИЧАСТИЕ:зазмеившись{} <в_инфинитив> ИНФИНИТИВ:зазмеиться{}

 link ГЛАГОЛ:закалиться{} <в_инфинитив> ИНФИНИТИВ:закалиться{}
 extern entry закалка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:закалиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:закалка{}
 link СУЩЕСТВИТЕЛЬНОЕ:закалка{} <в_инфинитив> ИНФИНИТИВ:закалиться{}
 extern entry закалившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:закалиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:закалившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:закалившийся{} <в_инфинитив> ИНФИНИТИВ:закалиться{}
 link ДЕЕПРИЧАСТИЕ:закалившись{} <в_инфинитив> ИНФИНИТИВ:закалиться{}

 link ГЛАГОЛ:закалять{} <в_инфинитив> ИНФИНИТИВ:закалять{}
 extern entry закалка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:закалять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:закалка{}
 link СУЩЕСТВИТЕЛЬНОЕ:закалка{} <в_инфинитив> ИНФИНИТИВ:закалять{}
 extern entry закалявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:закалять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:закалявший{}
 link ПРИЛАГАТЕЛЬНОЕ:закалявший{} <в_инфинитив> ИНФИНИТИВ:закалять{}
 extern entry закаляющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:закалять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:закаляющий{}
 link ПРИЛАГАТЕЛЬНОЕ:закаляющий{} <в_инфинитив> ИНФИНИТИВ:закалять{}
 link ДЕЕПРИЧАСТИЕ:закаляя{} <в_инфинитив> ИНФИНИТИВ:закалять{}

 link ГЛАГОЛ:закаляться{} <в_инфинитив> ИНФИНИТИВ:закаляться{}
 extern entry закалка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:закаляться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:закалка{}
 link СУЩЕСТВИТЕЛЬНОЕ:закалка{} <в_инфинитив> ИНФИНИТИВ:закаляться{}
 extern entry закалявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:закаляться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:закалявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:закалявшийся{} <в_инфинитив> ИНФИНИТИВ:закаляться{}
 extern entry закаляющийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:закаляться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:закаляющийся{}
 link ПРИЛАГАТЕЛЬНОЕ:закаляющийся{} <в_инфинитив> ИНФИНИТИВ:закаляться{}
 link ДЕЕПРИЧАСТИЕ:закаляясь{} <в_инфинитив> ИНФИНИТИВ:закаляться{}

 link ГЛАГОЛ:закапризничать{} <в_инфинитив> ИНФИНИТИВ:закапризничать{}
 extern entry каприз : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:закапризничать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:каприз{}
 link СУЩЕСТВИТЕЛЬНОЕ:каприз{} <в_инфинитив> ИНФИНИТИВ:закапризничать{}
 extern entry закапризничавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:закапризничать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:закапризничавший{}
 link ПРИЛАГАТЕЛЬНОЕ:закапризничавший{} <в_инфинитив> ИНФИНИТИВ:закапризничать{}
 link ДЕЕПРИЧАСТИЕ:закапризничав{} <в_инфинитив> ИНФИНИТИВ:закапризничать{}

 link ГЛАГОЛ:заклевать{} <в_инфинитив> ИНФИНИТИВ:заклевать{}
 extern entry заклевавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:заклевать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заклевавший{}
 link ПРИЛАГАТЕЛЬНОЕ:заклевавший{} <в_инфинитив> ИНФИНИТИВ:заклевать{}
 extern entry заклёванный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:заклевать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заклёванный{}
 link ПРИЛАГАТЕЛЬНОЕ:заклёванный{} <в_инфинитив> ИНФИНИТИВ:заклевать{}
 link ДЕЕПРИЧАСТИЕ:заклевав{} <в_инфинитив> ИНФИНИТИВ:заклевать{}

 link ГЛАГОЛ:заклекотать{} <в_инфинитив> ИНФИНИТИВ:заклекотать{}
 extern entry клёкот : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:заклекотать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:клёкот{}
 link СУЩЕСТВИТЕЛЬНОЕ:клёкот{} <в_инфинитив> ИНФИНИТИВ:заклекотать{}
 extern entry заклекотавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:заклекотать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заклекотавший{}
 link ПРИЛАГАТЕЛЬНОЕ:заклекотавший{} <в_инфинитив> ИНФИНИТИВ:заклекотать{}
 link ДЕЕПРИЧАСТИЕ:заклекотав{} <в_инфинитив> ИНФИНИТИВ:заклекотать{}

 link ГЛАГОЛ:заклиниться{} <в_инфинитив> ИНФИНИТИВ:заклиниться{}
 extern entry заклинивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:заклиниться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:заклинивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:заклинивание{} <в_инфинитив> ИНФИНИТИВ:заклиниться{}
 extern entry заклинившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:заклиниться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заклинившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:заклинившийся{} <в_инфинитив> ИНФИНИТИВ:заклиниться{}
 link ДЕЕПРИЧАСТИЕ:заклинившись{} <в_инфинитив> ИНФИНИТИВ:заклиниться{}

 link ГЛАГОЛ:заклевать{} <в_инфинитив> ИНФИНИТИВ:заклевать{}
 extern entry заклевавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:заклевать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заклевавший{}
 link ПРИЛАГАТЕЛЬНОЕ:заклевавший{} <в_инфинитив> ИНФИНИТИВ:заклевать{}
 extern entry заклёванный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:заклевать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заклёванный{}
 link ПРИЛАГАТЕЛЬНОЕ:заклёванный{} <в_инфинитив> ИНФИНИТИВ:заклевать{}
 link ДЕЕПРИЧАСТИЕ:заклевав{} <в_инфинитив> ИНФИНИТИВ:заклевать{}

 link ГЛАГОЛ:заколебать{} <в_инфинитив> ИНФИНИТИВ:заколебать{}
 extern entry заколебавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:заколебать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заколебавший{}
 link ПРИЛАГАТЕЛЬНОЕ:заколебавший{} <в_инфинитив> ИНФИНИТИВ:заколебать{}
 link ДЕЕПРИЧАСТИЕ:заколебав{} <в_инфинитив> ИНФИНИТИВ:заколебать{}

 link ГЛАГОЛ:закопошиться{} <в_инфинитив> ИНФИНИТИВ:закопошиться{}
 extern entry копошение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:закопошиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:копошение{}
 link СУЩЕСТВИТЕЛЬНОЕ:копошение{} <в_инфинитив> ИНФИНИТИВ:закопошиться{}
 extern entry закопошившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:закопошиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:закопошившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:закопошившийся{} <в_инфинитив> ИНФИНИТИВ:закопошиться{}
 link ДЕЕПРИЧАСТИЕ:закопошившись{} <в_инфинитив> ИНФИНИТИВ:закопошиться{}

 link ГЛАГОЛ:закосить{} <в_инфинитив> ИНФИНИТИВ:закосить{}
 extern entry закос : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:закосить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:закос{}
 link СУЩЕСТВИТЕЛЬНОЕ:закос{} <в_инфинитив> ИНФИНИТИВ:закосить{}
 extern entry закосивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:закосить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:закосивший{}
 link ПРИЛАГАТЕЛЬНОЕ:закосивший{} <в_инфинитив> ИНФИНИТИВ:закосить{}
 link ДЕЕПРИЧАСТИЕ:закосив{} <в_инфинитив> ИНФИНИТИВ:закосить{}

 link ГЛАГОЛ:закрасить{} <в_инфинитив> ИНФИНИТИВ:закрасить{}
 extern entry закрашивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:закрасить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:закрашивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:закрашивание{} <в_инфинитив> ИНФИНИТИВ:закрасить{}
 extern entry закрасивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:закрасить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:закрасивший{}
 link ПРИЛАГАТЕЛЬНОЕ:закрасивший{} <в_инфинитив> ИНФИНИТИВ:закрасить{}
 extern entry закрашенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:закрасить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:закрашенный{}
 link ПРИЛАГАТЕЛЬНОЕ:закрашенный{} <в_инфинитив> ИНФИНИТИВ:закрасить{}
 link ДЕЕПРИЧАСТИЕ:закрасив{} <в_инфинитив> ИНФИНИТИВ:закрасить{}

 link ГЛАГОЛ:закреплять{} <в_инфинитив> ИНФИНИТИВ:закреплять{}
 extern entry закрепление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:закреплять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:закрепление{}
 link СУЩЕСТВИТЕЛЬНОЕ:закрепление{} <в_инфинитив> ИНФИНИТИВ:закреплять{}
 extern entry закреплявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:закреплять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:закреплявший{}
 link ПРИЛАГАТЕЛЬНОЕ:закреплявший{} <в_инфинитив> ИНФИНИТИВ:закреплять{}
 extern entry закрепляющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:закреплять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:закрепляющий{}
 link ПРИЛАГАТЕЛЬНОЕ:закрепляющий{} <в_инфинитив> ИНФИНИТИВ:закреплять{}
 link ДЕЕПРИЧАСТИЕ:закрепляя{} <в_инфинитив> ИНФИНИТИВ:закреплять{}
 extern entry фиксировать : ИНФИНИТИВ
 link ИНФИНИТИВ:закреплять{} <synonym> ИНФИНИТИВ:фиксировать{}
 link ИНФИНИТИВ:фиксировать{} <synonym> ИНФИНИТИВ:закреплять{}

 link ГЛАГОЛ:закрепляться{} <в_инфинитив> ИНФИНИТИВ:закрепляться{}
 extern entry закрепление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:закрепляться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:закрепление{}
 link СУЩЕСТВИТЕЛЬНОЕ:закрепление{} <в_инфинитив> ИНФИНИТИВ:закрепляться{}
 extern entry закреплявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:закрепляться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:закреплявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:закреплявшийся{} <в_инфинитив> ИНФИНИТИВ:закрепляться{}
 extern entry закрепляющийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:закрепляться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:закрепляющийся{}
 link ПРИЛАГАТЕЛЬНОЕ:закрепляющийся{} <в_инфинитив> ИНФИНИТИВ:закрепляться{}
 link ДЕЕПРИЧАСТИЕ:закрепляясь{} <в_инфинитив> ИНФИНИТИВ:закрепляться{}
 extern entry фиксироваться : ИНФИНИТИВ
 link ИНФИНИТИВ:закрепляться{} <synonym> ИНФИНИТИВ:фиксироваться{}
 link ИНФИНИТИВ:фиксироваться{} <synonym> ИНФИНИТИВ:закрепляться{}

 link ГЛАГОЛ:закруглить{} <в_инфинитив> ИНФИНИТИВ:закруглить{}
 extern entry закругление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:закруглить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:закругление{}
 link СУЩЕСТВИТЕЛЬНОЕ:закругление{} <в_инфинитив> ИНФИНИТИВ:закруглить{}
 extern entry закругливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:закруглить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:закругливший{}
 link ПРИЛАГАТЕЛЬНОЕ:закругливший{} <в_инфинитив> ИНФИНИТИВ:закруглить{}
 extern entry закруглённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:закруглить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:закруглённый{}
 link ПРИЛАГАТЕЛЬНОЕ:закруглённый{} <в_инфинитив> ИНФИНИТИВ:закруглить{}
 link ДЕЕПРИЧАСТИЕ:закруглив{} <в_инфинитив> ИНФИНИТИВ:закруглить{}

 link ГЛАГОЛ:закруглиться{} <в_инфинитив> ИНФИНИТИВ:закруглиться{}
 extern entry закругление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:закруглиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:закругление{}
 link СУЩЕСТВИТЕЛЬНОЕ:закругление{} <в_инфинитив> ИНФИНИТИВ:закруглиться{}
 extern entry закруглившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:закруглиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:закруглившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:закруглившийся{} <в_инфинитив> ИНФИНИТИВ:закруглиться{}
 link ДЕЕПРИЧАСТИЕ:закруглившись{} <в_инфинитив> ИНФИНИТИВ:закруглиться{}

 link ГЛАГОЛ:закукарекать{} <в_инфинитив> ИНФИНИТИВ:закукарекать{}
 extern entry кукарекание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:закукарекать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:кукарекание{}
 link СУЩЕСТВИТЕЛЬНОЕ:кукарекание{} <в_инфинитив> ИНФИНИТИВ:закукарекать{}
 extern entry закукарекавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:закукарекать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:закукарекавший{}
 link ПРИЛАГАТЕЛЬНОЕ:закукарекавший{} <в_инфинитив> ИНФИНИТИВ:закукарекать{}
 link ДЕЕПРИЧАСТИЕ:закукарекав{} <в_инфинитив> ИНФИНИТИВ:закукарекать{}

 link ГЛАГОЛ:закуриться{} <в_инфинитив> ИНФИНИТИВ:закуриться{}
 extern entry закурившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:закуриться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:закурившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:закурившийся{} <в_инфинитив> ИНФИНИТИВ:закуриться{}
 link ДЕЕПРИЧАСТИЕ:закурившись{} <в_инфинитив> ИНФИНИТИВ:закуриться{}

 link ГЛАГОЛ:залеплять{} <в_инфинитив> ИНФИНИТИВ:залеплять{}
 extern entry залеплявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:залеплять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:залеплявший{}
 link ПРИЛАГАТЕЛЬНОЕ:залеплявший{} <в_инфинитив> ИНФИНИТИВ:залеплять{}
 extern entry залепляющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:залеплять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:залепляющий{}
 link ПРИЛАГАТЕЛЬНОЕ:залепляющий{} <в_инфинитив> ИНФИНИТИВ:залеплять{}
 link ДЕЕПРИЧАСТИЕ:залепляя{} <в_инфинитив> ИНФИНИТИВ:залеплять{}

 link ГЛАГОЛ:залечить{} <в_инфинитив> ИНФИНИТИВ:залечить{}
 extern entry залечивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:залечить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:залечивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:залечивание{} <в_инфинитив> ИНФИНИТИВ:залечить{}
 extern entry залечивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:залечить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:залечивший{}
 link ПРИЛАГАТЕЛЬНОЕ:залечивший{} <в_инфинитив> ИНФИНИТИВ:залечить{}
 extern entry залеченный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:залечить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:залеченный{}
 link ПРИЛАГАТЕЛЬНОЕ:залеченный{} <в_инфинитив> ИНФИНИТИВ:залечить{}
 link ДЕЕПРИЧАСТИЕ:залечив{} <в_инфинитив> ИНФИНИТИВ:залечить{}

 link ГЛАГОЛ:заляпать{} <в_инфинитив> ИНФИНИТИВ:заляпать{}
 extern entry заляпавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:заляпать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заляпавший{}
 link ПРИЛАГАТЕЛЬНОЕ:заляпавший{} <в_инфинитив> ИНФИНИТИВ:заляпать{}
 extern entry заляпанный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:заляпать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заляпанный{}
 link ПРИЛАГАТЕЛЬНОЕ:заляпанный{} <в_инфинитив> ИНФИНИТИВ:заляпать{}
 link ДЕЕПРИЧАСТИЕ:заляпав{} <в_инфинитив> ИНФИНИТИВ:заляпать{}

 link ГЛАГОЛ:замалчиваться{} <в_инфинитив> ИНФИНИТИВ:замалчиваться{}
 extern entry замалчивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:замалчиваться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:замалчивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:замалчивание{} <в_инфинитив> ИНФИНИТИВ:замалчиваться{}
 extern entry замалчивавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:замалчиваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:замалчивавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:замалчивавшийся{} <в_инфинитив> ИНФИНИТИВ:замалчиваться{}
 extern entry замалчивающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:замалчиваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:замалчивающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:замалчивающийся{} <в_инфинитив> ИНФИНИТИВ:замалчиваться{}
 link ДЕЕПРИЧАСТИЕ:замалчиваясь{} <в_инфинитив> ИНФИНИТИВ:замалчиваться{}
 extern entry скрываться : ИНФИНИТИВ
 link ИНФИНИТИВ:замалчиваться{} <synonym> ИНФИНИТИВ:скрываться{}
 link ИНФИНИТИВ:скрываться{} <synonym> ИНФИНИТИВ:замалчиваться{}

 link ГЛАГОЛ:заматереть{} <в_инфинитив> ИНФИНИТИВ:заматереть{}
 extern entry заматеревший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:заматереть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заматеревший{}
 link ПРИЛАГАТЕЛЬНОЕ:заматеревший{} <в_инфинитив> ИНФИНИТИВ:заматереть{}
 link ДЕЕПРИЧАСТИЕ:заматерев{} <в_инфинитив> ИНФИНИТИВ:заматереть{}

 link ГЛАГОЛ:заматериться{} <в_инфинитив> ИНФИНИТИВ:заматериться{}
 extern entry мат : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:заматериться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:мат{}
 link СУЩЕСТВИТЕЛЬНОЕ:мат{} <в_инфинитив> ИНФИНИТИВ:заматериться{}
 extern entry заматерившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:заматериться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заматерившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:заматерившийся{} <в_инфинитив> ИНФИНИТИВ:заматериться{}
 link ДЕЕПРИЧАСТИЕ:заматерившись{} <в_инфинитив> ИНФИНИТИВ:заматериться{}

 link ГЛАГОЛ:замельтешить{} <в_инфинитив> ИНФИНИТИВ:замельтешить{}
 extern entry мельтешение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:замельтешить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:мельтешение{}
 link СУЩЕСТВИТЕЛЬНОЕ:мельтешение{} <в_инфинитив> ИНФИНИТИВ:замельтешить{}
 extern entry замельтешивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:замельтешить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:замельтешивший{}
 link ПРИЛАГАТЕЛЬНОЕ:замельтешивший{} <в_инфинитив> ИНФИНИТИВ:замельтешить{}
 link ДЕЕПРИЧАСТИЕ:замельтешив{} <в_инфинитив> ИНФИНИТИВ:замельтешить{}

 link ГЛАГОЛ:замениться{} <в_инфинитив> ИНФИНИТИВ:замениться{}
 extern entry замена : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:замениться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:замена{}
 link СУЩЕСТВИТЕЛЬНОЕ:замена{} <в_инфинитив> ИНФИНИТИВ:замениться{}
 extern entry заменившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:замениться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заменившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:заменившийся{} <в_инфинитив> ИНФИНИТИВ:замениться{}
 link ДЕЕПРИЧАСТИЕ:заменившись{} <в_инфинитив> ИНФИНИТИВ:замениться{}


}
