// CD->21.05.2011
// LC->11.03.2013


automat sg
{
 link ПРИЛАГАТЕЛЬНОЕ : высокопарный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : витиеватый {}
 link ПРИЛАГАТЕЛЬНОЕ : высокопарный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : велеречивый {}
 link ПРИЛАГАТЕЛЬНОЕ : высокопарный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : возвышенный {}
 link ПРИЛАГАТЕЛЬНОЕ : высокопарный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : выспренний {}
 link ПРИЛАГАТЕЛЬНОЕ : высокопарный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : вычурный {}
 link ПРИЛАГАТЕЛЬНОЕ : высокопарный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неестественный {}

 link СУЩЕСТВИТЕЛЬНОЕ : высота {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : высь {}
 link СУЩЕСТВИТЕЛЬНОЕ : высота {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : вышина {}
 link СУЩЕСТВИТЕЛЬНОЕ : высота {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : подъем {}
 link СУЩЕСТВИТЕЛЬНОЕ : высота {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : уровень {}

 link ПРИЛАГАТЕЛЬНОЕ : высший {} <synonym> ПРИЛАГАТЕЛЬНОЕ : верховный {}
 link ПРИЛАГАТЕЛЬНОЕ : высший {} <synonym> ПРИЛАГАТЕЛЬНОЕ : крайний {}

 link ИНФИНИТИВ : выучить {} <synonym> ИНФИНИТИВ : научить {}
 link ИНФИНИТИВ : выучить {} <synonym> ИНФИНИТИВ : обучить {}
 link ИНФИНИТИВ : выучить {} <synonym> ИНФИНИТИВ : надоумить {}
 link ИНФИНИТИВ : выучить {} <synonym> ИНФИНИТИВ : образумить {}
 link ИНФИНИТИВ : выучить {} <synonym> ИНФИНИТИВ : умудрить {}
 link ИНФИНИТИВ : выучить {} <synonym> ИНФИНИТИВ : научиться {}
 link ИНФИНИТИВ : выучить {} <synonym> ИНФИНИТИВ : вызубрить {}
 link ИНФИНИТИВ : выучить {} <synonym> ИНФИНИТИВ : затвердить {}
 link ИНФИНИТИВ : выучить {} <synonym> ИНФИНИТИВ : усвоить {}

 link СУЩЕСТВИТЕЛЬНОЕ : выход {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : освобождение {}
 link СУЩЕСТВИТЕЛЬНОЕ : выход {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : избавление {}
 link СУЩЕСТВИТЕЛЬНОЕ : выход {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : отпущение {}
 link СУЩЕСТВИТЕЛЬНОЕ : выход {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : спасение {}
 link СУЩЕСТВИТЕЛЬНОЕ : выход {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : исход {}

 link ИНФИНИТИВ : выходить {} <synonym> ИНФИНИТИВ : уходить {}
 link ИНФИНИТИВ : выходить {} <synonym> ИНФИНИТИВ : выбывать {}
 link ИНФИНИТИВ : выходить {} <synonym> ИНФИНИТИВ : выбегать {}
 link ИНФИНИТИВ : выходить {} <synonym> ИНФИНИТИВ : выскакивать {}
 link ИНФИНИТИВ : выходить {} <synonym> ИНФИНИТИВ : выбираться {}

 link ИНФИНИТИВ : вычеркивать {} <synonym> ИНФИНИТИВ : вымарывать {}
 link ИНФИНИТИВ : вычеркивать {} <synonym> ИНФИНИТИВ : исключать {}
 link ИНФИНИТИВ : вычеркивать {} <synonym> ИНФИНИТИВ : удалять {}

 link ИНФИНИТИВ : вычислять {} <synonym> ИНФИНИТИВ : подсчитывать {}
 link ИНФИНИТИВ : вычислять {} <synonym> ИНФИНИТИВ : рассчитывать {}

 link complex { вычислять } <synonym> { делать расчет }
 link complex { вычислять } <synonym> { делать подсчет }

 link ИНФИНИТИВ : вычислять {} <synonym> ИНФИНИТИВ : оценивать {}

 link СУЩЕСТВИТЕЛЬНОЕ : вышина {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : высота {}
 link СУЩЕСТВИТЕЛЬНОЕ : вышина {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : высь {}
 link СУЩЕСТВИТЕЛЬНОЕ : вышина {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : подъем {}
 link СУЩЕСТВИТЕЛЬНОЕ : вышина {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : уровень {}

 link СУЩЕСТВИТЕЛЬНОЕ : вьюга {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : метель {}

 link ИНФИНИТИВ : вязнуть {} <synonym> ИНФИНИТИВ : увязать { вид:несоверш }
 link ИНФИНИТИВ : вязнуть {} <synonym> ИНФИНИТИВ : застревать {}
 link ИНФИНИТИВ : вязнуть {} <synonym> ИНФИНИТИВ : опускаться {}
 link ИНФИНИТИВ : вязнуть {} <synonym> ИНФИНИТИВ : погружаться {}
 link ИНФИНИТИВ : вязнуть {} <synonym> ИНФИНИТИВ : утопать {}

 link ПРИЛАГАТЕЛЬНОЕ : вялый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безжизненный {}
 link ПРИЛАГАТЕЛЬНОЕ : вялый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : апатичный {}
 link ПРИЛАГАТЕЛЬНОЕ : вялый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : инертный {}
 link ПРИЛАГАТЕЛЬНОЕ : вялый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : дряблый {}
 link ПРИЛАГАТЕЛЬНОЕ : вялый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : медлительный {}
 link ПРИЛАГАТЕЛЬНОЕ : вялый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : нерасторопный {}
 link ПРИЛАГАТЕЛЬНОЕ : вялый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : сонливый {}
 link ПРИЛАГАТЕЛЬНОЕ : вялый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : сонный {}
 link ПРИЛАГАТЕЛЬНОЕ : вялый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : флегматический {}

 link ИНФИНИТИВ : вянуть {} <synonym> ИНФИНИТИВ : блекнуть {}
 link ИНФИНИТИВ : вянуть {} <synonym> ИНФИНИТИВ : увядать {}
 link ИНФИНИТИВ : вянуть {} <synonym> ИНФИНИТИВ : выцветать {}
 link ИНФИНИТИВ : вянуть {} <synonym> ИНФИНИТИВ : бледнеть {}
 link ИНФИНИТИВ : вянуть {} <synonym> ИНФИНИТИВ : отцветать {}

 link ИНФИНИТИВ : гадать {} <synonym> ИНФИНИТИВ : отгадывать {}
 link ИНФИНИТИВ : гадать {} <synonym> ИНФИНИТИВ : разгадывать {}
 link ИНФИНИТИВ : гадать {} <synonym> ИНФИНИТИВ : угадывать {}
 link ИНФИНИТИВ : гадать {} <synonym> ИНФИНИТИВ : ворожить {}
 link ИНФИНИТИВ : гадать {} <synonym> ИНФИНИТИВ : колдовать {}
 link ИНФИНИТИВ : гадать {} <synonym> ИНФИНИТИВ : предполагать {}

 link ИНФИНИТИВ : гадить {} <synonym> ИНФИНИТИВ : грязнить {}
 link ИНФИНИТИВ : гадить {} <synonym> ИНФИНИТИВ : марать {}
 link ИНФИНИТИВ : гадить {} <synonym> ИНФИНИТИВ : мазать {}
 link ИНФИНИТИВ : гадить {} <synonym> ИНФИНИТИВ : пачкать {}
 link ИНФИНИТИВ : гадить {} <synonym> ИНФИНИТИВ : загаживать {}
 link ИНФИНИТИВ : гадить {} <synonym> ИНФИНИТИВ : пакостить {}
 link ИНФИНИТИВ : гадить {} <synonym> ИНФИНИТИВ : поганить {}
 link ИНФИНИТИВ : гадить {} <synonym> ИНФИНИТИВ : салить {}
 link ИНФИНИТИВ : гадить {} <synonym> ИНФИНИТИВ : вредить {}
 link complex { гадить } <synonym> { причинять вред }
 link complex { гадить } <synonym> { действовать во вред }
 link complex { гадить } <synonym> { действовать в ущерб }

 link ПРИЛАГАТЕЛЬНОЕ : гадкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : противный {}
 link ПРИЛАГАТЕЛЬНОЕ : гадкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : отвратительный {}
 link ПРИЛАГАТЕЛЬНОЕ : гадкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : отталкивающий {}
 link ПРИЛАГАТЕЛЬНОЕ : гадкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : омерзительный {}
 link ПРИЛАГАТЕЛЬНОЕ : гадкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : мерзкий {}
 link ПРИЛАГАТЕЛЬНОЕ : гадкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : грязный {}
 link ПРИЛАГАТЕЛЬНОЕ : гадкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : гнусный {}
 link ПРИЛАГАТЕЛЬНОЕ : гадкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неприятный {}
 link ПРИЛАГАТЕЛЬНОЕ : гадкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : поганый {}
 link ПРИЛАГАТЕЛЬНОЕ : гадкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : дурной {}
 link ПРИЛАГАТЕЛЬНОЕ : гадкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : дрянной {}
 link ПРИЛАГАТЕЛЬНОЕ : гадкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : гадостный {}
 link ПРИЛАГАТЕЛЬНОЕ : гадкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : пакостный {}
 link ПРИЛАГАТЕЛЬНОЕ : гадкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : скверный {}
 link ПРИЛАГАТЕЛЬНОЕ : гадкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неприятный {}

 link СУЩЕСТВИТЕЛЬНОЕ : гадость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : мерзость {}
 link СУЩЕСТВИТЕЛЬНОЕ : гадость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : пакость {}
 link СУЩЕСТВИТЕЛЬНОЕ : гадость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : скверна {}
 link СУЩЕСТВИТЕЛЬНОЕ : гадость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : гнусность {}
 link СУЩЕСТВИТЕЛЬНОЕ : гадость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : дрянь {}

 link ИНФИНИТИВ : галдеть {} <synonym> ИНФИНИТИВ : гоготать {}
 link ИНФИНИТИВ : галдеть {} <synonym> ИНФИНИТИВ : гомонить {}
 link ИНФИНИТИВ : галдеть {} <synonym> ИНФИНИТИВ : кричать {}
 link ИНФИНИТИВ : галдеть {} <synonym> ИНФИНИТИВ : шуметь {}
 link ИНФИНИТИВ : галдеть {} <synonym> ИНФИНИТИВ : трещать {}

 link ИНФИНИТИВ : гарантировать { вид:несоверш } <synonym> ИНФИНИТИВ : обеспечивать {}
 link ИНФИНИТИВ : гарантировать { вид:соверш } <synonym> ИНФИНИТИВ : обезопасить {}
 link ИНФИНИТИВ : гарантировать { вид:несоверш } <synonym> ИНФИНИТИВ : страховать {}

 link СУЩЕСТВИТЕЛЬНОЕ : гармония {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : созвучие {}
 link СУЩЕСТВИТЕЛЬНОЕ : гармония {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : согласие {}
 link СУЩЕСТВИТЕЛЬНОЕ : гармония {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : симфония {}
 link СУЩЕСТВИТЕЛЬНОЕ : гармония {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : лад {}

 link ИНФИНИТИВ : гасить {} <synonym> ИНФИНИТИВ : тушить {}
 link ИНФИНИТИВ : гасить {} <synonym> ИНФИНИТИВ : задувать {}
 link ИНФИНИТИВ : гасить {} <synonym> ИНФИНИТИВ : уничтожить {}

 link ИНФИНИТИВ : гаснуть {} <synonym> ИНФИНИТИВ : угасать {}
 link ИНФИНИТИВ : гаснуть {} <synonym> ИНФИНИТИВ : тухнуть {}
 link ИНФИНИТИВ : гаснуть {} <synonym> ИНФИНИТИВ : потухать {}
 link ИНФИНИТИВ : гаснуть {} <synonym> ИНФИНИТИВ : меркнуть {}
 link ИНФИНИТИВ : гаснуть {} <synonym> ИНФИНИТИВ : догорать {}
 link ИНФИНИТИВ : гаснуть {} <synonym> ИНФИНИТИВ : замирать {}

 link ПРИЛАГАТЕЛЬНОЕ : гениальный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : даровитый {}
 link ПРИЛАГАТЕЛЬНОЕ : гениальный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : талантливый {}

 link СУЩЕСТВИТЕЛЬНОЕ : гибель {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : конец {}
 link СУЩЕСТВИТЕЛЬНОЕ : гибель {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : погибель {}
 link СУЩЕСТВИТЕЛЬНОЕ : гибель {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : смерть {}
 link СУЩЕСТВИТЕЛЬНОЕ : гибель {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : исчезновение {}
 link СУЩЕСТВИТЕЛЬНОЕ : гибель {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : разрушение {}

 link ПРИЛАГАТЕЛЬНОЕ : гибкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : эластичный {}
 link ПРИЛАГАТЕЛЬНОЕ : гибкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : податливый {}

 link ИНФИНИТИВ : гибнуть {} <synonym> ИНФИНИТИВ : погибать {}
 link ИНФИНИТИВ : гибнуть {} <synonym> ИНФИНИТИВ : пропадать {}
 link ИНФИНИТИВ : гибнуть {} <synonym> ИНФИНИТИВ : исчезать {}
 link ИНФИНИТИВ : гибнуть {} <synonym> ИНФИНИТИВ : умирать {}
 link ИНФИНИТИВ : гибнуть {} <synonym> ИНФИНИТИВ : разрушаться {}

 link СУЩЕСТВИТЕЛЬНОЕ : гигант {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : великан {}
 link СУЩЕСТВИТЕЛЬНОЕ : гигант {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : исполин {}
 link СУЩЕСТВИТЕЛЬНОЕ : гигант {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : колосс {}
 link СУЩЕСТВИТЕЛЬНОЕ : гигант {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : титан {}

 link СУЩЕСТВИТЕЛЬНОЕ : гипербола {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : преувеличение {}

 link СУЩЕСТВИТЕЛЬНОЕ : глава { одуш:одуш } <synonym> СУЩЕСТВИТЕЛЬНОЕ : руководитель {}
 link СУЩЕСТВИТЕЛЬНОЕ : глава { одуш:одуш } <synonym> СУЩЕСТВИТЕЛЬНОЕ : главарь {}
 link СУЩЕСТВИТЕЛЬНОЕ : глава { одуш:одуш } <synonym> СУЩЕСТВИТЕЛЬНОЕ : главнокомандующий {}
 link СУЩЕСТВИТЕЛЬНОЕ : глава { одуш:одуш } <synonym> СУЩЕСТВИТЕЛЬНОЕ : главноуправляющий {}
 link СУЩЕСТВИТЕЛЬНОЕ : глава { одуш:одуш } <synonym> СУЩЕСТВИТЕЛЬНОЕ : вожак {}
 link СУЩЕСТВИТЕЛЬНОЕ : глава { одуш:одуш } <synonym> СУЩЕСТВИТЕЛЬНОЕ : вождь {}
 link СУЩЕСТВИТЕЛЬНОЕ : глава { одуш:одуш } <synonym> СУЩЕСТВИТЕЛЬНОЕ : начальник {}
 link СУЩЕСТВИТЕЛЬНОЕ : глава { одуш:одуш } <synonym> СУЩЕСТВИТЕЛЬНОЕ : предводитель {}
 link СУЩЕСТВИТЕЛЬНОЕ : глава { одуш:одуш } <synonym> СУЩЕСТВИТЕЛЬНОЕ : председатель {}
 link СУЩЕСТВИТЕЛЬНОЕ : глава { одуш:одуш } <synonym> СУЩЕСТВИТЕЛЬНОЕ : шеф {}

 link СУЩЕСТВИТЕЛЬНОЕ : главенство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : верховенство {}
 link СУЩЕСТВИТЕЛЬНОЕ : главенство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : первенство {}
 link СУЩЕСТВИТЕЛЬНОЕ : главенство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : предводительство {}
 link СУЩЕСТВИТЕЛЬНОЕ : главенство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : старшинство {}
 link СУЩЕСТВИТЕЛЬНОЕ : главенство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : владычество {}
 link СУЩЕСТВИТЕЛЬНОЕ : главенство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : господство {}
 link СУЩЕСТВИТЕЛЬНОЕ : главенство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : превосходство {}
 link СУЩЕСТВИТЕЛЬНОЕ : главенство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : начальство {}
 link СУЩЕСТВИТЕЛЬНОЕ : главенство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : начальствование {}
 link СУЩЕСТВИТЕЛЬНОЕ : главенство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : гегемония {}

 link ИНФИНИТИВ : главенствовать {} <synonym> ИНФИНИТИВ : первенствовать {}
 link ИНФИНИТИВ : главенствовать {} <synonym> ИНФИНИТИВ : господствовать {}
 link ИНФИНИТИВ : главенствовать {} <synonym> ИНФИНИТИВ : владычествовать {}
 link complex { главенствовать } <synonym> { стоять во главе }
 link complex { главенствовать } <synonym> { задавать тон }
 link complex { главенствовать } <synonym> { играть первую роль }
 link complex { главенствовать } <synonym> { играть первую скрипку }
 link ИНФИНИТИВ : главенствовать {} <synonym> ИНФИНИТИВ : доминировать {}

 link ПРИЛАГАТЕЛЬНОЕ : главный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : первый {}
 link ПРИЛАГАТЕЛЬНОЕ : главный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : первенствующий {}
 link ПРИЛАГАТЕЛЬНОЕ : главный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : первостатейный {}
 link ПРИЛАГАТЕЛЬНОЕ : главный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : первостепенный {}
 link ПРИЛАГАТЕЛЬНОЕ : главный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : перворазрядный {}
 link ПРИЛАГАТЕЛЬНОЕ : главный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : передовой {}
 link ПРИЛАГАТЕЛЬНОЕ : главный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : важнейший {}
 link ПРИЛАГАТЕЛЬНОЕ : главный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : выдающийся {}
 link ПРИЛАГАТЕЛЬНОЕ : главный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : преимущественный {}
 link ПРИЛАГАТЕЛЬНОЕ : главный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : преобладающий {}
 link ПРИЛАГАТЕЛЬНОЕ : главный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : доминирующий {}
 link ПРИЛАГАТЕЛЬНОЕ : главный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : краеугольный {}
 link ПРИЛАГАТЕЛЬНОЕ : главный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : кардинальный {}
 link ПРИЛАГАТЕЛЬНОЕ : главный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : магистральный {}
 link ПРИЛАГАТЕЛЬНОЕ : главный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : основной {}
 link ПРИЛАГАТЕЛЬНОЕ : главный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : верховный {}

 link СУЩЕСТВИТЕЛЬНОЕ : глаз {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : око {}

 link СУЩЕСТВИТЕЛЬНОЕ : глотка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : гортань {}
 link СУЩЕСТВИТЕЛЬНОЕ : глотка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : горло {}
 link СУЩЕСТВИТЕЛЬНОЕ : глотка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : зев {}
 link СУЩЕСТВИТЕЛЬНОЕ : глотка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : пасть {}
 link СУЩЕСТВИТЕЛЬНОЕ : глотка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : хайло {}

 link ИНФИНИТИВ : глумиться {} <synonym> ИНФИНИТИВ : смеяться {}
 link ИНФИНИТИВ : глумиться {} <synonym> ИНФИНИТИВ : насмехаться {}
 link ИНФИНИТИВ : глумиться {} <synonym> ИНФИНИТИВ : издеваться {}

 link СУЩЕСТВИТЕЛЬНОЕ : глупец {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : глупыш {}
 link СУЩЕСТВИТЕЛЬНОЕ : глупец {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : дурак {}
 link СУЩЕСТВИТЕЛЬНОЕ : глупец {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : дуралей {}
 link СУЩЕСТВИТЕЛЬНОЕ : глупец {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : дурачок {}
 link СУЩЕСТВИТЕЛЬНОЕ : глупец {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : дурень {}
 link СУЩЕСТВИТЕЛЬНОЕ : глупец {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : простофиля {}
 link СУЩЕСТВИТЕЛЬНОЕ : глупец {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : болван {}
 link СУЩЕСТВИТЕЛЬНОЕ : глупец {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : балбес {}
 link СУЩЕСТВИТЕЛЬНОЕ : глупец {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : оболтус {}
 link СУЩЕСТВИТЕЛЬНОЕ : глупец {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : олух {}
 link СУЩЕСТВИТЕЛЬНОЕ : глупец {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : остолоп {}
 link СУЩЕСТВИТЕЛЬНОЕ : глупец {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : тупица {}

 link СУЩЕСТВИТЕЛЬНОЕ : глупость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : идиотство {}
 link СУЩЕСТВИТЕЛЬНОЕ : глупость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : недомыслие {}
 link СУЩЕСТВИТЕЛЬНОЕ : глупость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : неразумие {}
 link СУЩЕСТВИТЕЛЬНОЕ : глупость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : полоумие {}
 link СУЩЕСТВИТЕЛЬНОЕ : глупость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : скудоумие {}
 link СУЩЕСТВИТЕЛЬНОЕ : глупость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : слабоумие {}
 link СУЩЕСТВИТЕЛЬНОЕ : глупость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : тупость {}
 link СУЩЕСТВИТЕЛЬНОЕ : глупость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : тупоумие {}
 link СУЩЕСТВИТЕЛЬНОЕ : глупость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : наивность {}
 link СУЩЕСТВИТЕЛЬНОЕ : глупость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ребячество {}

 link ПРИЛАГАТЕЛЬНОЕ : глупый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бестолковый {}
 link ПРИЛАГАТЕЛЬНОЕ : глупый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безмозглый {}
 link ПРИЛАГАТЕЛЬНОЕ : глупый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безголовый {}
 link ПРИЛАГАТЕЛЬНОЕ : глупый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : пустоголовый {}
 link ПРИЛАГАТЕЛЬНОЕ : глупый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : непонятливый {}
 link ПРИЛАГАТЕЛЬНОЕ : глупый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : тупой {}
 link ПРИЛАГАТЕЛЬНОЕ : глупый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : несмышленый {}
 link ПРИЛАГАТЕЛЬНОЕ : глупый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : недогадливый {}
 link ПРИЛАГАТЕЛЬНОЕ : глупый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неразумный {}
 link ПРИЛАГАТЕЛЬНОЕ : глупый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : недалекий {}
 link ПРИЛАГАТЕЛЬНОЕ : глупый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : ограниченный {}
 link ПРИЛАГАТЕЛЬНОЕ : глупый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : простоватый {}
 link ПРИЛАГАТЕЛЬНОЕ : глупый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : слабоумный {}
 link ПРИЛАГАТЕЛЬНОЕ : глупый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : скудоумный {}

 link СУЩЕСТВИТЕЛЬНОЕ : глушь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : захолустье {}
 link complex { глушь } <synonym> { медвежий угол }

 link ИНФИНИТИВ : глядеть {} <synonym> ИНФИНИТИВ : взирать {}
 link ИНФИНИТИВ : глядеть {} <synonym> ИНФИНИТИВ : глазеть {}
 link ИНФИНИТИВ : глядеть {} <synonym> ИНФИНИТИВ : таращиться {}
 link ИНФИНИТИВ : глядеть {} <synonym> ИНФИНИТИВ : смотреть {}

 link ИНФИНИТИВ : гнать {} <synonym> ИНФИНИТИВ : изгонять {}
 link ИНФИНИТИВ : гнать {} <synonym> ИНФИНИТИВ : выгонять {}
 link ИНФИНИТИВ : гнать {} <synonym> ИНФИНИТИВ : прогонять {}
 link ИНФИНИТИВ : гнать {} <synonym> ИНФИНИТИВ : выбрасывать {}
 link ИНФИНИТИВ : гнать {} <synonym> ИНФИНИТИВ : выдворять {}
 link ИНФИНИТИВ : гнать {} <synonym> ИНФИНИТИВ : выживать {}
 link ИНФИНИТИВ : гнать {} <synonym> ИНФИНИТИВ : сживать {}
 link ИНФИНИТИВ : гнать {} <synonym> ИНФИНИТИВ : выкидывать {}
 link ИНФИНИТИВ : гнать {} <synonym> ИНФИНИТИВ : выкуривать {}
 link ИНФИНИТИВ : гнать {} <synonym> ИНФИНИТИВ : выселять {}
 link ИНФИНИТИВ : гнать {} <synonym> ИНФИНИТИВ : высылать {}
 link ИНФИНИТИВ : гнать {} <synonym> ИНФИНИТИВ : выталкивать {}
 link ИНФИНИТИВ : гнать {} <synonym> ИНФИНИТИВ : вытуривать {}
 link ИНФИНИТИВ : гнать {} <synonym> ИНФИНИТИВ : вытеснять {}
 link ИНФИНИТИВ : гнать {} <synonym> ИНФИНИТИВ : исключать {}
 link ИНФИНИТИВ : гнать {} <synonym> ИНФИНИТИВ : удалять {}
 link ИНФИНИТИВ : гнать {} <synonym> ИНФИНИТИВ : ссылать {}
 link ИНФИНИТИВ : гнать {} <synonym> ИНФИНИТИВ : выводить {}
 link ИНФИНИТИВ : гнать {} <synonym> ИНФИНИТИВ : выпроваживать {}
 link ИНФИНИТИВ : гнать {} <synonym> ИНФИНИТИВ : спроваживать {}
 link ИНФИНИТИВ : гнать {} <synonym> ИНФИНИТИВ : удалять {}

 link СУЩЕСТВИТЕЛЬНОЕ : гнев {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : бешенство {}
 link СУЩЕСТВИТЕЛЬНОЕ : гнев {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : исступление {}
 link СУЩЕСТВИТЕЛЬНОЕ : гнев {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : злоба {}
 link СУЩЕСТВИТЕЛЬНОЕ : гнев {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : злость {}
 link СУЩЕСТВИТЕЛЬНОЕ : гнев {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : негодование {}
 link СУЩЕСТВИТЕЛЬНОЕ : гнев {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : недовольство {}
 link СУЩЕСТВИТЕЛЬНОЕ : гнев {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : немилость {}
 link СУЩЕСТВИТЕЛЬНОЕ : гнев {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : неудовольствие {}
 link СУЩЕСТВИТЕЛЬНОЕ : гнев {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : нерасположение {}
 link СУЩЕСТВИТЕЛЬНОЕ : гнев {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : озлобление {}
 link СУЩЕСТВИТЕЛЬНОЕ : гнев {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : опала {}
 link СУЩЕСТВИТЕЛЬНОЕ : гнев {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : остервенение {}
 link СУЩЕСТВИТЕЛЬНОЕ : гнев {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : раздражение {}
 link СУЩЕСТВИТЕЛЬНОЕ : гнев {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : свирепость {}
 link СУЩЕСТВИТЕЛЬНОЕ : гнев {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ярость {}

 link ИНФИНИТИВ : гневаться {} <synonym> ИНФИНИТИВ : сердиться {}
 link ИНФИНИТИВ : гневаться {} <synonym> ИНФИНИТИВ : злиться {}
 link ИНФИНИТИВ : гневаться {} <synonym> ИНФИНИТИВ : злобиться {}
 link ИНФИНИТИВ : гневаться {} <synonym> ИНФИНИТИВ : беситься {}
 link ИНФИНИТИВ : гневаться {} <synonym> ИНФИНИТИВ : возмущаться {}
 link ИНФИНИТИВ : гневаться {} <synonym> ИНФИНИТИВ : негодовать {}

 link ИНФИНИТИВ : гневить {} <synonym> ИНФИНИТИВ : сердить {}
 link ИНФИНИТИВ : гневить {} <synonym> ИНФИНИТИВ : прогневлять {}
 link ИНФИНИТИВ : гневить {} <synonym> ИНФИНИТИВ : бесить {}
 link ИНФИНИТИВ : гневить {} <synonym> ИНФИНИТИВ : злить {}
 link ИНФИНИТИВ : гневить {} <synonym> ИНФИНИТИВ : озлоблять {}
 link ИНФИНИТИВ : гневить {} <synonym> ИНФИНИТИВ : ожесточать {}
 link ИНФИНИТИВ : гневить {} <synonym> ИНФИНИТИВ : раздражать {}
 link complex { гневить } <synonym> { вызывать гнев }
 link complex { гневить } <synonym> { выводить из терпенья }

 link ПРИЛАГАТЕЛЬНОЕ : гневный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : возмущенный {}
 link ПРИЛАГАТЕЛЬНОЕ : гневный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : взбешенный {}
 link ПРИЛАГАТЕЛЬНОЕ : гневный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : негодующий {}
 link ПРИЛАГАТЕЛЬНОЕ : гневный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : недовольный {}
 link ПРИЛАГАТЕЛЬНОЕ : гневный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : озлобленный {~причастие}
 link ПРИЛАГАТЕЛЬНОЕ : гневный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : ожесточенный {}
 link ПРИЛАГАТЕЛЬНОЕ : гневный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : остервенелый {}
 link ПРИЛАГАТЕЛЬНОЕ : гневный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : раздраженный {}
 link ПРИЛАГАТЕЛЬНОЕ : гневный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : раздосадованный {}
 link ПРИЛАГАТЕЛЬНОЕ : гневный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : рассерженный {}
 link ПРИЛАГАТЕЛЬНОЕ : гневный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : разъяренный {}
 link ПРИЛАГАТЕЛЬНОЕ : гневный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : сердитый {}

 link СУЩЕСТВИТЕЛЬНОЕ : гнет {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : бремя {}
 link СУЩЕСТВИТЕЛЬНОЕ : гнет {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : груз {}
 link СУЩЕСТВИТЕЛЬНОЕ : гнет {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : обуза {}
 link СУЩЕСТВИТЕЛЬНОЕ : гнет {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : давление {}
 link СУЩЕСТВИТЕЛЬНОЕ : гнет {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : обременение {}
 link СУЩЕСТВИТЕЛЬНОЕ : гнет {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : угнетение {}
 link СУЩЕСТВИТЕЛЬНОЕ : гнет {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : тягота {}
 link СУЩЕСТВИТЕЛЬНОЕ : гнет {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : тягость {}
 link СУЩЕСТВИТЕЛЬНОЕ : гнет {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : тяжесть {}
 link СУЩЕСТВИТЕЛЬНОЕ : гнет {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : притеснение {}
 link СУЩЕСТВИТЕЛЬНОЕ : гнет {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : стеснение {}
 link СУЩЕСТВИТЕЛЬНОЕ : гнет {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : иго {}
 link СУЩЕСТВИТЕЛЬНОЕ : гнет {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ярмо {}
 link СУЩЕСТВИТЕЛЬНОЕ : гнет {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : балласт {}
 link СУЩЕСТВИТЕЛЬНОЕ : гнет {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : окова {}
 link СУЩЕСТВИТЕЛЬНОЕ : гнет {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : узы {}

 link ПРИЛАГАТЕЛЬНОЕ : гнусавый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : гнусливый {}
 link ПРИЛАГАТЕЛЬНОЕ : гнусавый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : гугнивый {}

 link ПРИЛАГАТЕЛЬНОЕ : гнусный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : дурной {}
 link ПРИЛАГАТЕЛЬНОЕ : гнусный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : дрянной {}
 link ПРИЛАГАТЕЛЬНОЕ : гнусный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : гадкий {}
 link ПРИЛАГАТЕЛЬНОЕ : гнусный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : гадостный {}
 link ПРИЛАГАТЕЛЬНОЕ : гнусный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : мерзкий {}
 link ПРИЛАГАТЕЛЬНОЕ : гнусный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : омерзительный {}
 link ПРИЛАГАТЕЛЬНОЕ : гнусный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : отвратительный {}
 link ПРИЛАГАТЕЛЬНОЕ : гнусный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : отталкивающий {}
 link ПРИЛАГАТЕЛЬНОЕ : гнусный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : противный {}
 link ПРИЛАГАТЕЛЬНОЕ : гнусный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неприятный {}
 link ПРИЛАГАТЕЛЬНОЕ : гнусный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безнравственный {}
 link ПРИЛАГАТЕЛЬНОЕ : гнусный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : скверный {}
 link ПРИЛАГАТЕЛЬНОЕ : гнусный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : поганый {}
 link ПРИЛАГАТЕЛЬНОЕ : гнусный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : отрицательный {}

 link ИНФИНИТИВ : гнушаться {} <synonym> ИНФИНИТИВ : брезгать {}
 link ИНФИНИТИВ : гнушаться {} <synonym> ИНФИНИТИВ : брезговать {}
 link ИНФИНИТИВ : гнушаться {} <synonym> ИНФИНИТИВ : пренебрегать {}
 link ИНФИНИТИВ : гнушаться {} <synonym> ИНФИНИТИВ : презирать {}

 link ИНФИНИТИВ : говорить {} <synonym> ИНФИНИТИВ : выражаться {}
 link ИНФИНИТИВ : говорить {} <synonym> ИНФИНИТИВ : высказываться {}
 link ИНФИНИТИВ : говорить {} <synonym> ИНФИНИТИВ : излагать {}
 link ИНФИНИТИВ : говорить {} <synonym> ИНФИНИТИВ : изъявлять {}
 link ИНФИНИТИВ : говорить {} <synonym> ИНФИНИТИВ : молвить {}
 link ИНФИНИТИВ : говорить {} <synonym> ИНФИНИТИВ : произносить {}
 link ИНФИНИТИВ : говорить {} <synonym> ИНФИНИТИВ : выговаривать {}
 link ИНФИНИТИВ : говорить {} <synonym> ИНФИНИТИВ : сказывать {}
 link ИНФИНИТИВ : говорить {} <synonym> ИНФИНИТИВ : рассуждать {}
 link ИНФИНИТИВ : говорить {} <synonym> ИНФИНИТИВ : трактовать {}
 link ИНФИНИТИВ : говорить {} <synonym> ИНФИНИТИВ : утверждать {}
 link ИНФИНИТИВ : говорить {} <synonym> ИНФИНИТИВ : твердить {}
 link ИНФИНИТИВ : говорить {} <synonym> ИНФИНИТИВ : повторять {}
 link ИНФИНИТИВ : говорить {} <synonym> ИНФИНИТИВ : разглагольствовать {}
 link ИНФИНИТИВ : говорить {} <synonym> ИНФИНИТИВ : витийствовать {}
 link ИНФИНИТИВ : говорить {} <synonym> ИНФИНИТИВ : ораторствовать {}
 link complex { говорить } <synonym> { держать речь }
 link complex { говорить } <synonym> { держать слово }
 link ИНФИНИТИВ : говорить {} <synonym> ИНФИНИТИВ : проповедовать {}
 link ИНФИНИТИВ : говорить {} <synonym> ИНФИНИТИВ : вещать {}
 link ИНФИНИТИВ : говорить {} <synonym> ИНФИНИТИВ : рассказывать {}

 link ПРИЛАГАТЕЛЬНОЕ : говорливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : болтливый {}
 link ПРИЛАГАТЕЛЬНОЕ : говорливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : многоречивый {}
 link ПРИЛАГАТЕЛЬНОЕ : говорливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : многоглаголивый {}
 link ПРИЛАГАТЕЛЬНОЕ : говорливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : разговорчивый {}
 link ПРИЛАГАТЕЛЬНОЕ : говорливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : словообильный {}
 link ПРИЛАГАТЕЛЬНОЕ : говорливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : словоохотливый {}
 link ПРИЛАГАТЕЛЬНОЕ : говорливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : болтун {}
 link ПРИЛАГАТЕЛЬНОЕ : говорливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : балагур {}
 link ПРИЛАГАТЕЛЬНОЕ : говорливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : говорун {}
 link ПРИЛАГАТЕЛЬНОЕ : говорливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : краснобай {}
 link ПРИЛАГАТЕЛЬНОЕ : говорливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : пустомеля {}
 link ПРИЛАГАТЕЛЬНОЕ : говорливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : пустослов {}

 link СУЩЕСТВИТЕЛЬНОЕ : говорун {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : краснобай {}
 link СУЩЕСТВИТЕЛЬНОЕ : говорун {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : краснослов {}
 link complex { говорун } <synonym> { мастер говорить }

 link ПРИЛАГАТЕЛЬНОЕ : годный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : пригодный {}
 link ПРИЛАГАТЕЛЬНОЕ : годный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : доброкачественный {}
 link ПРИЛАГАТЕЛЬНОЕ : годный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : дельный {}
 link ПРИЛАГАТЕЛЬНОЕ : годный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : удобный {}
 link ПРИЛАГАТЕЛЬНОЕ : годный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : хороший {}
 link ПРИЛАГАТЕЛЬНОЕ : годный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : полезный {}
 link ПРИЛАГАТЕЛЬНОЕ : годный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : подходящий {}

 link СУЩЕСТВИТЕЛЬНОЕ : голод {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : голодуха {}
 link СУЩЕСТВИТЕЛЬНОЕ : голод {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : голодьба {}
 link СУЩЕСТВИТЕЛЬНОЕ : голод {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : бесхлебица {}
 link СУЩЕСТВИТЕЛЬНОЕ : голод {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : бескормица {}
 link СУЩЕСТВИТЕЛЬНОЕ : голод {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : недород {}
 link СУЩЕСТВИТЕЛЬНОЕ : голод {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : неурожай {}
 link СУЩЕСТВИТЕЛЬНОЕ : голод {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : недостаток {}

 link ПРИЛАГАТЕЛЬНОЕ : голодный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : алчущий {}

 link СУЩЕСТВИТЕЛЬНОЕ : голос {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : глас {}

 link ПРИЛАГАТЕЛЬНОЕ : голословный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бездоказательный {}
 link ПРИЛАГАТЕЛЬНОЕ : голословный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : недоказанный {}
 link ПРИЛАГАТЕЛЬНОЕ : голословный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : беспочвенный {}
 link ПРИЛАГАТЕЛЬНОЕ : голословный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неосновательный {}
 link ПРИЛАГАТЕЛЬНОЕ : голословный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : необоснованный {}
 link complex { голословный } <synonym> { не подкрепленный доказательствами }

 link ПРИЛАГАТЕЛЬНОЕ : голый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : нагой {}
 link ПРИЛАГАТЕЛЬНОЕ : голый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : обнаженный {}
 link ПРИЛАГАТЕЛЬНОЕ : голый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : оголенный {}
 link ПРИЛАГАТЕЛЬНОЕ : голый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : раздетый {}

 link СУЩЕСТВИТЕЛЬНОЕ : гонение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : преследование {}
 link СУЩЕСТВИТЕЛЬНОЕ : гонение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : притеснение {}
 link СУЩЕСТВИТЕЛЬНОЕ : гонение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : стеснение {}
 link СУЩЕСТВИТЕЛЬНОЕ : гонение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : угнетение {}
 link complex { гонение } <synonym> { ограничение в правах }

 link СУЩЕСТВИТЕЛЬНОЕ : гонор {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : самолюбие {}
 link СУЩЕСТВИТЕЛЬНОЕ : гонор {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : себялюбие {}

 link СУЩЕСТВИТЕЛЬНОЕ : гора {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : возвышенность {}
 link СУЩЕСТВИТЕЛЬНОЕ : гора {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : возвышение {}
 link СУЩЕСТВИТЕЛЬНОЕ : гора {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : взгорок {}
 link СУЩЕСТВИТЕЛЬНОЕ : гора {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : пригорок {}
 link СУЩЕСТВИТЕЛЬНОЕ : гора {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : взлобок {}
 link СУЩЕСТВИТЕЛЬНОЕ : гора {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : бугор {}
 link СУЩЕСТВИТЕЛЬНОЕ : гора {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : курган { CharCasing:Lower }
 link СУЩЕСТВИТЕЛЬНОЕ : гора {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : холм {}

 link НАРЕЧИЕ : гораздо {} <synonym> НАРЕЧИЕ : значительно {}
 link НАРЕЧИЕ : гораздо {} <synonym> НАРЕЧИЕ : много {}
 link НАРЕЧИЕ : гораздо {} <synonym> НАРЕЧИЕ : несравненно {}

 link ПРИЛАГАТЕЛЬНОЕ : горделивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : величавый {}
 link ПРИЛАГАТЕЛЬНОЕ : горделивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : важный {}
 link ПРИЛАГАТЕЛЬНОЕ : горделивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : величественный {}
 link ПРИЛАГАТЕЛЬНОЕ : горделивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : вальяжный {}
 link ПРИЛАГАТЕЛЬНОЕ : горделивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : внушительный {}
 link ПРИЛАГАТЕЛЬНОЕ : горделивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : сановитый {}
 link ПРИЛАГАТЕЛЬНОЕ : горделивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : осанистый {}
 link ПРИЛАГАТЕЛЬНОЕ : горделивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : степенный {}
 link ПРИЛАГАТЕЛЬНОЕ : горделивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : чванный {}
 link ПРИЛАГАТЕЛЬНОЕ : горделивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : чинный {}
 link ПРИЛАГАТЕЛЬНОЕ : горделивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : чопорный {}
 link ПРИЛАГАТЕЛЬНОЕ : горделивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : церемонный {}
 link ПРИЛАГАТЕЛЬНОЕ : горделивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : высокомерный {}
 link ПРИЛАГАТЕЛЬНОЕ : горделивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : заносчивый {}
 link ПРИЛАГАТЕЛЬНОЕ : горделивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : надменный {}
 link ПРИЛАГАТЕЛЬНОЕ : горделивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : кичливый {}
 link ПРИЛАГАТЕЛЬНОЕ : горделивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : спесивый {}
 link ПРИЛАГАТЕЛЬНОЕ : горделивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : чванный {}

 link ИНФИНИТИВ : гордиться {} <synonym> ИНФИНИТИВ : кичиться {}

 link НАРЕЧИЕ : гордо {} <synonym> НАРЕЧИЕ : важно {}
 link complex { гордо } <synonym> { с апломбом }
 link НАРЕЧИЕ : гордо {} <synonym> НАРЕЧИЕ : свысока {}

 link СУЩЕСТВИТЕЛЬНОЕ : гордость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : гордыня {}
 link СУЩЕСТВИТЕЛЬНОЕ : гордость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : тщеславие {}
 link СУЩЕСТВИТЕЛЬНОЕ : гордость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : самолюбие {}
 link СУЩЕСТВИТЕЛЬНОЕ : гордость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : гонор {}
 link СУЩЕСТВИТЕЛЬНОЕ : гордость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : самомнение {}

 link ПРИЛАГАТЕЛЬНОЕ : гордый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : горделивый {}
 link ПРИЛАГАТЕЛЬНОЕ : гордый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : высокомерный {}
 link ПРИЛАГАТЕЛЬНОЕ : гордый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : заносчивый {}
 link ПРИЛАГАТЕЛЬНОЕ : гордый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : надменный {}
 link ПРИЛАГАТЕЛЬНОЕ : гордый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : кичливый {}
 link ПРИЛАГАТЕЛЬНОЕ : гордый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : спесивый {}
 link ПРИЛАГАТЕЛЬНОЕ : гордый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : чванный {}
 link ПРИЛАГАТЕЛЬНОЕ : гордый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : самолюбивый {}

 link СУЩЕСТВИТЕЛЬНОЕ : горе {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : горесть {}
 link СУЩЕСТВИТЕЛЬНОЕ : горе {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : грусть {}
 link СУЩЕСТВИТЕЛЬНОЕ : горе {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : кручина {}
 link СУЩЕСТВИТЕЛЬНОЕ : горе {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : печаль {}
 link СУЩЕСТВИТЕЛЬНОЕ : горе {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : скорбь {}
 link СУЩЕСТВИТЕЛЬНОЕ : горе {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : беда {}
 link СУЩЕСТВИТЕЛЬНОЕ : горе {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : бедствие {}
 link СУЩЕСТВИТЕЛЬНОЕ : горе {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : злополучие {}
 link СУЩЕСТВИТЕЛЬНОЕ : горе {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : напасть {}
 link СУЩЕСТВИТЕЛЬНОЕ : горе {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : неприятность {}
 link СУЩЕСТВИТЕЛЬНОЕ : горе {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : несчастие {}
 link СУЩЕСТВИТЕЛЬНОЕ : горе {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : неудача {}
 link СУЩЕСТВИТЕЛЬНОЕ : горе {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : печаль {}

 link ИНФИНИТИВ : горевать {} <synonym> ИНФИНИТИВ : печалиться {}
 link ИНФИНИТИВ : горевать {} <synonym> ИНФИНИТИВ : грустить {}
 link ИНФИНИТИВ : горевать {} <synonym> ИНФИНИТИВ : кручиниться {}
 link ИНФИНИТИВ : горевать {} <synonym> ИНФИНИТИВ : плакать {}
 link ИНФИНИТИВ : горевать {} <synonym> ИНФИНИТИВ : скорбеть {}
 link ИНФИНИТИВ : горевать {} <synonym> ИНФИНИТИВ : сокрушаться {}
 link ИНФИНИТИВ : горевать {} <synonym> ИНФИНИТИВ : тосковать {}
 link ИНФИНИТИВ : горевать {} <synonym> ИНФИНИТИВ : тужить {}
 link ИНФИНИТИВ : горевать {} <synonym> ИНФИНИТИВ : убиваться {}
 link ИНФИНИТИВ : горевать {} <synonym> ИНФИНИТИВ : унывать {}
 link ИНФИНИТИВ : горевать {} <synonym> ИНФИНИТИВ : пригорюниваться {}

 link complex { горевать } <synonym> { приходить в уныние }
 link complex { горевать } <synonym> { впадать в уныние }
 link complex { горевать } <synonym> { падать духом }
 link complex { горевать } <synonym> { распускатьнюни }
 link ИНФИНИТИВ : горевать {} <synonym> ИНФИНИТИВ : тосковать {}

 link complex { горемыкать } <synonym> { терпеть голод и холод }

 link ПРИЛАГАТЕЛЬНОЕ : горемычный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : несчастный {}
 link ПРИЛАГАТЕЛЬНОЕ : горемычный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : несчастливый {}
 link ПРИЛАГАТЕЛЬНОЕ : горемычный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : злосчастный {}
 link ПРИЛАГАТЕЛЬНОЕ : горемычный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бедный {}
 link ПРИЛАГАТЕЛЬНОЕ : горемычный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : злополучный {}
 link ПРИЛАГАТЕЛЬНОЕ : горемычный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : многострадальный {}
 link ПРИЛАГАТЕЛЬНОЕ : горемычный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : незадачливый {}
 link ПРИЛАГАТЕЛЬНОЕ : горемычный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : сирый {}
 link ПРИЛАГАТЕЛЬНОЕ : горемычный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : забитый {}
 link ПРИЛАГАТЕЛЬНОЕ : горемычный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : загнанный {}
 link ПРИЛАГАТЕЛЬНОЕ : горемычный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : затравленный {}
 link ПРИЛАГАТЕЛЬНОЕ : горемычный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : обездоленный {}
 link ПРИЛАГАТЕЛЬНОЕ : горемычный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : обойденный {}
 link ПРИЛАГАТЕЛЬНОЕ : горемычный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : приниженный {}
 link ПРИЛАГАТЕЛЬНОЕ : горемычный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : пришибленный {}
 link ПРИЛАГАТЕЛЬНОЕ : горемычный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : удрученный {}
 link ПРИЛАГАТЕЛЬНОЕ : горемычный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бедственный {}
 link ПРИЛАГАТЕЛЬНОЕ : горемычный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неблагополучный {}
 link ПРИЛАГАТЕЛЬНОЕ : горемычный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неудачный {}
 link ПРИЛАГАТЕЛЬНОЕ : горемычный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : трагический {}
 link ПРИЛАГАТЕЛЬНОЕ : горемычный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бездольный {}
 link ПРИЛАГАТЕЛЬНОЕ : горемычный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : жалкий {}
 link ПРИЛАГАТЕЛЬНОЕ : горемычный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бесталанный {}

 link ИНФИНИТИВ : гореть {} <synonym> ИНФИНИТИВ : пламенеть {}
 link ИНФИНИТИВ : гореть {} <synonym> ИНФИНИТИВ : пылать {}
 link ИНФИНИТИВ : гореть {} <synonym> ИНФИНИТИВ : блистать {}
 link ИНФИНИТИВ : гореть {} <synonym> ИНФИНИТИВ : брезжить {}
 link ИНФИНИТИВ : гореть {} <synonym> ИНФИНИТИВ : мерцать {}
 link ИНФИНИТИВ : гореть {} <synonym> ИНФИНИТИВ : сверкать {}
 link ИНФИНИТИВ : гореть {} <synonym> ИНФИНИТИВ : светиться {}
 link ИНФИНИТИВ : гореть {} <synonym> ИНФИНИТИВ : теплиться {}

 link СУЩЕСТВИТЕЛЬНОЕ : горечь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : досада {}
 link СУЩЕСТВИТЕЛЬНОЕ : горечь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : обида {}
 link СУЩЕСТВИТЕЛЬНОЕ : горечь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : огорчение {}
 link СУЩЕСТВИТЕЛЬНОЕ : горечь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : скорбь {}

 link СУЩЕСТВИТЕЛЬНОЕ : горожанин {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : мещанин {}
 link complex { горожанин } <synonym> { городской обыватель }

 link СУЩЕСТВИТЕЛЬНОЕ : гортань {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : горло {}
 link СУЩЕСТВИТЕЛЬНОЕ : гортань {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : глотка {}
 link СУЩЕСТВИТЕЛЬНОЕ : гортань {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : зев {}
 link СУЩЕСТВИТЕЛЬНОЕ : гортань {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : пасть {}
 link СУЩЕСТВИТЕЛЬНОЕ : гортань {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : гайло {}
 link СУЩЕСТВИТЕЛЬНОЕ : гортань {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : хайло {}

 link ПРИЛАГАТЕЛЬНОЕ : горячий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : жаркий {}
 link ПРИЛАГАТЕЛЬНОЕ : горячий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : огненный {}
 link ПРИЛАГАТЕЛЬНОЕ : горячий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : пламенный {}
 link ПРИЛАГАТЕЛЬНОЕ : горячий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : теплый {}
 link ПРИЛАГАТЕЛЬНОЕ : горячий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : нагретый {}
 link ПРИЛАГАТЕЛЬНОЕ : горячий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : накаленный {}
 link ПРИЛАГАТЕЛЬНОЕ : горячий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : раскаленный {}
 link ПРИЛАГАТЕЛЬНОЕ : горячий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : знойный {}
 link ПРИЛАГАТЕЛЬНОЕ : горячий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : палящий {}
 link ПРИЛАГАТЕЛЬНОЕ : горячий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : вспыльчивый {}
 link ПРИЛАГАТЕЛЬНОЕ : горячий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : порывистый {}
 link ПРИЛАГАТЕЛЬНОЕ : горячий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : пылкий {}
 link ПРИЛАГАТЕЛЬНОЕ : горячий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : ретивый {}
 link ПРИЛАГАТЕЛЬНОЕ : горячий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : рьяный {}
 link ПРИЛАГАТЕЛЬНОЕ : горячий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : страстный {}
 link ПРИЛАГАТЕЛЬНОЕ : горячий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : ярый {}
 link ПРИЛАГАТЕЛЬНОЕ : горячий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : патетический {}

 link ИНФИНИТИВ : горячиться {} <synonym> ИНФИНИТИВ : раздражаться {}
 link ИНФИНИТИВ : горячиться {} <synonym> ИНФИНИТИВ : раззадориваться {}
 link ИНФИНИТИВ : горячиться {} <synonym> ИНФИНИТИВ : кипятиться {}

 link complex { горячиться } <synonym> { приходить в бешенство }
 link complex { горячиться } <synonym> { приходить в исступление }
 link complex { горячиться } <synonym> { входить в азарт }
 link complex { горячиться } <synonym> { выходить из себя }

 link СУЩЕСТВИТЕЛЬНОЕ : горячность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : пыл {}
 link СУЩЕСТВИТЕЛЬНОЕ : горячность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : пылкость {}
 link СУЩЕСТВИТЕЛЬНОЕ : горячность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : воодушевление {}
 link СУЩЕСТВИТЕЛЬНОЕ : горячность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : прыть {}
 link СУЩЕСТВИТЕЛЬНОЕ : горячность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : азарт {}
 link СУЩЕСТВИТЕЛЬНОЕ : горячность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : аффект {}
 link СУЩЕСТВИТЕЛЬНОЕ : горячность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : волнение {}
 link СУЩЕСТВИТЕЛЬНОЕ : горячность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : страсть {}
 link СУЩЕСТВИТЕЛЬНОЕ : горячность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : пафос {}
 link СУЩЕСТВИТЕЛЬНОЕ : горячность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : эмоция {}
 link СУЩЕСТВИТЕЛЬНОЕ : горячность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : экстаз {}
 link СУЩЕСТВИТЕЛЬНОЕ : горячность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : энтузиазм {}
 link СУЩЕСТВИТЕЛЬНОЕ : горячность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : вспыльчивость {}
 link СУЩЕСТВИТЕЛЬНОЕ : горячность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : исступление {}
 link СУЩЕСТВИТЕЛЬНОЕ : горячность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : остервенение {}
 link СУЩЕСТВИТЕЛЬНОЕ : горячность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : увлечение {}
 link СУЩЕСТВИТЕЛЬНОЕ : горячность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : упоение {}

 link СУЩЕСТВИТЕЛЬНОЕ : господин {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : владелец {}
 link СУЩЕСТВИТЕЛЬНОЕ : господин {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : владыка {}
 link СУЩЕСТВИТЕЛЬНОЕ : господин {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : глава { одуш:одуш }
 link СУЩЕСТВИТЕЛЬНОЕ : господин {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : хозяин {}
 link СУЩЕСТВИТЕЛЬНОЕ : господин {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : барин {}
 link СУЩЕСТВИТЕЛЬНОЕ : господин {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : пан {}
 link СУЩЕСТВИТЕЛЬНОЕ : господин {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : патрон {}
 link СУЩЕСТВИТЕЛЬНОЕ : господин {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : властелин {}
 link СУЩЕСТВИТЕЛЬНОЕ : господин {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : повелитель {}
 link СУЩЕСТВИТЕЛЬНОЕ : господин {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : властитель {}

 link СУЩЕСТВИТЕЛЬНОЕ : господство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : владычество {}
 link СУЩЕСТВИТЕЛЬНОЕ : господство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : власть {}
 link СУЩЕСТВИТЕЛЬНОЕ : господство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : верховенство {}
 link СУЩЕСТВИТЕЛЬНОЕ : господство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : главенство {}
 link СУЩЕСТВИТЕЛЬНОЕ : господство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : начальство {}
 link СУЩЕСТВИТЕЛЬНОЕ : господство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : предводительство {}
 link СУЩЕСТВИТЕЛЬНОЕ : господство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : первенство {}
 link СУЩЕСТВИТЕЛЬНОЕ : господство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : превосходство {}
 link СУЩЕСТВИТЕЛЬНОЕ : господство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : преобладание {}
 link СУЩЕСТВИТЕЛЬНОЕ : господство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : гегемония {}

 link ИНФИНИТИВ : господствовать {} <synonym> ИНФИНИТИВ : владычествовать {}
 link ИНФИНИТИВ : господствовать {} <synonym> ИНФИНИТИВ : главенствовать {}
 link ИНФИНИТИВ : господствовать {} <synonym> ИНФИНИТИВ : первенствовать {}
 link ИНФИНИТИВ : господствовать {} <synonym> ИНФИНИТИВ : преобладать {}
 link ИНФИНИТИВ : господствовать {} <synonym> ИНФИНИТИВ : доминировать {}
 link ИНФИНИТИВ : господствовать {} <synonym> ИНФИНИТИВ : царить {}
 link ИНФИНИТИВ : господствовать {} <synonym> ИНФИНИТИВ : владеть {}
 link ИНФИНИТИВ : господствовать {} <synonym> ИНФИНИТИВ : властвовать {}
 link ИНФИНИТИВ : господствовать {} <synonym> ИНФИНИТИВ : державствовать {}
 link ИНФИНИТИВ : господствовать {} <synonym> ИНФИНИТИВ : начальствовать {}
 link ИНФИНИТИВ : господствовать {} <synonym> ИНФИНИТИВ : княжить {}
 link ИНФИНИТИВ : господствовать {} <synonym> ИНФИНИТИВ : царствовать {}

 link ПРИЛАГАТЕЛЬНОЕ : гостеприимный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : радушный {}
 link ПРИЛАГАТЕЛЬНОЕ : гостеприимный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : хлебосольный {}

 link СУЩЕСТВИТЕЛЬНОЕ : гостинец {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : дар {}
 link СУЩЕСТВИТЕЛЬНОЕ : гостинец {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : подарок {}
 link СУЩЕСТВИТЕЛЬНОЕ : гостинец {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : презент {}

 link СУЩЕСТВИТЕЛЬНОЕ : гостиница {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : подворье {}
 link complex { гостиница } <synonym> { постоялый двор }
 link СУЩЕСТВИТЕЛЬНОЕ : гостиница {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : отель {}
 link СУЩЕСТВИТЕЛЬНОЕ : гостиница {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : трактир {}
 link СУЩЕСТВИТЕЛЬНОЕ : гостиница {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : корчма {}

 link СУЩЕСТВИТЕЛЬНОЕ : гость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : посетитель {}
 link СУЩЕСТВИТЕЛЬНОЕ : гость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : визитер {}

 link ПРИЛАГАТЕЛЬНОЕ : государственный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : правительственный {}
 link ПРИЛАГАТЕЛЬНОЕ : государственный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : казенный {}

 link СУЩЕСТВИТЕЛЬНОЕ : государь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : король {}
 link СУЩЕСТВИТЕЛЬНОЕ : государь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : царь {}
 link СУЩЕСТВИТЕЛЬНОЕ : государь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : император {}
 link СУЩЕСТВИТЕЛЬНОЕ : государь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : монарх {}

 link ИНФИНИТИВ : готовить {} <synonym> ИНФИНИТИВ : приготовлять {}
 link ИНФИНИТИВ : готовить {} <synonym> ИНФИНИТИВ : изготовлять {}
 link ИНФИНИТИВ : готовить {} <synonym> ИНФИНИТИВ : стряпать {}

 link ИНФИНИТИВ : готовиться {} <synonym> ИНФИНИТИВ : приготовляться {}
 link complex { готовиться } <synonym> { делать приготовления }
 link ИНФИНИТИВ : готовиться {} <synonym> ИНФИНИТИВ : собираться {}
 link ИНФИНИТИВ : готовиться {} <synonym> ИНФИНИТИВ : снаряжаться {}

 link СУЩЕСТВИТЕЛЬНОЕ : грабеж {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : разбой {}
 link СУЩЕСТВИТЕЛЬНОЕ : грабеж {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : захват {}
 link СУЩЕСТВИТЕЛЬНОЕ : грабеж {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : хищничество {}
 link СУЩЕСТВИТЕЛЬНОЕ : грабеж {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : насилие {}

 link СУЩЕСТВИТЕЛЬНОЕ : грабитель {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : разбойник {}
 link СУЩЕСТВИТЕЛЬНОЕ : грабитель {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : громила {}

 link ИНФИНИТИВ : грабить {} <synonym> ИНФИНИТИВ : обирать {}
 link ИНФИНИТИВ : грабить {} <synonym> ИНФИНИТИВ : разбойничать {}
 link ИНФИНИТИВ : грабить {} <synonym> ИНФИНИТИВ : отымать {}

 link СУЩЕСТВИТЕЛЬНОЕ : градус {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : степень {}
 link СУЩЕСТВИТЕЛЬНОЕ : градус {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ступень {}
 link СУЩЕСТВИТЕЛЬНОЕ : градус {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : разряд {}

 link СУЩЕСТВИТЕЛЬНОЕ : гражданин {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : житель {}

 link СУЩЕСТВИТЕЛЬНОЕ : граница {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : грань {}
 link СУЩЕСТВИТЕЛЬНОЕ : граница {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : край {}
 link СУЩЕСТВИТЕЛЬНОЕ : граница {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : межа {}
 link СУЩЕСТВИТЕЛЬНОЕ : граница {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : предел {}
 link СУЩЕСТВИТЕЛЬНОЕ : граница {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : рубеж {}

 link ИНФИНИТИВ : граничить {} <synonym> ИНФИНИТИВ : касаться {}
 link ИНФИНИТИВ : граничить {} <synonym> ИНФИНИТИВ : соприкасаться {}
 link ИНФИНИТИВ : граничить {} <synonym> ИНФИНИТИВ : прилегать {}
 link ИНФИНИТИВ : граничить {} <synonym> ИНФИНИТИВ : примыкать {}

 link ПРИЛАГАТЕЛЬНОЕ : грациозный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : стройный {}
 link ПРИЛАГАТЕЛЬНОЕ : грациозный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : пропорциональный {}
 link ПРИЛАГАТЕЛЬНОЕ : грациозный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : осанистый {}
 link ПРИЛАГАТЕЛЬНОЕ : грациозный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : статный {}

 link СУЩЕСТВИТЕЛЬНОЕ : грех {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : грехопадение {}
 link СУЩЕСТВИТЕЛЬНОЕ : грех {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : прегрешение {}
 link СУЩЕСТВИТЕЛЬНОЕ : грех {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : согрешение {}
 link СУЩЕСТВИТЕЛЬНОЕ : грех {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : провинность {}
 link СУЩЕСТВИТЕЛЬНОЕ : грех {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : упущение {}

 link complex { грешить } <synonym> { впасть в грех }
 link complex { грешить } <synonym> { предаваться греху }

 link ПРИЛАГАТЕЛЬНОЕ : грешный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : греховный {}
 link ПРИЛАГАТЕЛЬНОЕ : грешный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : богомерзкий {}
 link ПРИЛАГАТЕЛЬНОЕ : грешный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : богопротивный {}
 link ПРИЛАГАТЕЛЬНОЕ : грешный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : согрешительный {}

 link СУЩЕСТВИТЕЛЬНОЕ : гримаса {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : кривлянье {}
 link СУЩЕСТВИТЕЛЬНОЕ : гримаса {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : мина {}
 link СУЩЕСТВИТЕЛЬНОЕ : гримаса {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ужимка {}

 link complex { гримасничать } <synonym> { делать гримасы }
 link ИНФИНИТИВ : гримасничать {} <synonym> ИНФИНИТИВ : морщиться {}
 link ИНФИНИТИВ : гримасничать {} <synonym> ИНФИНИТИВ : кривляться {}
 link ИНФИНИТИВ : гримасничать {} <synonym> ИНФИНИТИВ : ломаться {}
 link complex { гримасничать } <synonym> { корчить рожи }

 link ИНФИНИТИВ : грозить {} <synonym> ИНФИНИТИВ : грозиться {}
 link ИНФИНИТИВ : грозить {} <synonym> ИНФИНИТИВ : угрожать {}
 link ИНФИНИТИВ : грозить {} <synonym> ИНФИНИТИВ : стращать {}
 link ИНФИНИТИВ : грозить {} <synonym> ИНФИНИТИВ : пугать {}

 link ПРИЛАГАТЕЛЬНОЕ : грозный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : взыскательный {}
 link ПРИЛАГАТЕЛЬНОЕ : грозный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : строгий {}
 link ПРИЛАГАТЕЛЬНОЕ : грозный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : суровый {}
 link ПРИЛАГАТЕЛЬНОЕ : грозный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : сердитый {}
 link ПРИЛАГАТЕЛЬНОЕ : грозный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : хмурый {}

 link ПРИЛАГАТЕЛЬНОЕ : громадный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : огромный {}
 link ПРИЛАГАТЕЛЬНОЕ : громадный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : колоссальный {}
 link ПРИЛАГАТЕЛЬНОЕ : громадный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : непомерный {}
 link ПРИЛАГАТЕЛЬНОЕ : громадный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : гигантский {}
 link ПРИЛАГАТЕЛЬНОЕ : громадный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : исполинский {}

 link ПРИЛАГАТЕЛЬНОЕ : громкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : громовой {}
 link ПРИЛАГАТЕЛЬНОЕ : громкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : звонкий {}
 link ПРИЛАГАТЕЛЬНОЕ : громкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : звучный {}
 link ПРИЛАГАТЕЛЬНОЕ : громкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : зычный {}
 link ПРИЛАГАТЕЛЬНОЕ : громкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : крикливый {}
 link ПРИЛАГАТЕЛЬНОЕ : громкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : шумливый {}
 link ПРИЛАГАТЕЛЬНОЕ : громкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : оглушительный {}
 link ПРИЛАГАТЕЛЬНОЕ : громкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : пронзительный {}
 link ПРИЛАГАТЕЛЬНОЕ : громкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : гулкий {}
 link ПРИЛАГАТЕЛЬНОЕ : громкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : раскатистый {}
 link ПРИЛАГАТЕЛЬНОЕ : громкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : шумный {}

 link ПРИЛАГАТЕЛЬНОЕ : громко {} <synonym> ПРИЛАГАТЕЛЬНОЕ : громогласно {}
 link ПРИЛАГАТЕЛЬНОЕ : громко {} <synonym> ПРИЛАГАТЕЛЬНОЕ : голосисто {}
 link ПРИЛАГАТЕЛЬНОЕ : громко {} <synonym> ПРИЛАГАТЕЛЬНОЕ : гулко {}
 link ПРИЛАГАТЕЛЬНОЕ : громко {} <synonym> ПРИЛАГАТЕЛЬНОЕ : звонко {}
 link ПРИЛАГАТЕЛЬНОЕ : громко {} <synonym> ПРИЛАГАТЕЛЬНОЕ : звучно {}
 link ПРИЛАГАТЕЛЬНОЕ : громко {} <synonym> ПРИЛАГАТЕЛЬНОЕ : зычно {}
 link ПРИЛАГАТЕЛЬНОЕ : громко {} <synonym> ПРИЛАГАТЕЛЬНОЕ : крикливо {}
 link ПРИЛАГАТЕЛЬНОЕ : громко {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неистово {}
 link ПРИЛАГАТЕЛЬНОЕ : громко {} <synonym> ПРИЛАГАТЕЛЬНОЕ : оглушительно {}
 link ПРИЛАГАТЕЛЬНОЕ : громко {} <synonym> ПРИЛАГАТЕЛЬНОЕ : вслух {}
 link ПРИЛАГАТЕЛЬНОЕ : громко {} <synonym> ПРИЛАГАТЕЛЬНОЕ : гласно {}
 link complex { громко } <synonym> { во всеуслышание }

 link ПРИЛАГАТЕЛЬНОЕ : громоздкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : большой {}
 link ПРИЛАГАТЕЛЬНОЕ : громоздкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : большущий {}
 link ПРИЛАГАТЕЛЬНОЕ : громоздкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : внушительный {}
 link ПРИЛАГАТЕЛЬНОЕ : громоздкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : значительный {}
 link ПРИЛАГАТЕЛЬНОЕ : громоздкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : крупный {}
 link ПРИЛАГАТЕЛЬНОЕ : громоздкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : объемистый {}

 link ПРИЛАГАТЕЛЬНОЕ : грубый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : огрубелый {}
 link ПРИЛАГАТЕЛЬНОЕ : грубый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : дикий {}
 link ПРИЛАГАТЕЛЬНОЕ : грубый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : мужиковатый {}
 link ПРИЛАГАТЕЛЬНОЕ : грубый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : невоспитанный {}
 link ПРИЛАГАТЕЛЬНОЕ : грубый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неделикатный {}
 link ПРИЛАГАТЕЛЬНОЕ : грубый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : некультурный {}
 link ПРИЛАГАТЕЛЬНОЕ : грубый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : необразованный {}
 link ПРИЛАГАТЕЛЬНОЕ : грубый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неотесанный {}
 link ПРИЛАГАТЕЛЬНОЕ : грубый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : плебейский {}
 link ПРИЛАГАТЕЛЬНОЕ : грубый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : топорный {}

 link СУЩЕСТВИТЕЛЬНОЕ : груз {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : багаж {}
 link СУЩЕСТВИТЕЛЬНОЕ : груз {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : кладь {}
 link СУЩЕСТВИТЕЛЬНОЕ : груз {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : клажа {}
 link СУЩЕСТВИТЕЛЬНОЕ : груз {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : поклажа {}
 link СУЩЕСТВИТЕЛЬНОЕ : груз {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ноша {}
 link СУЩЕСТВИТЕЛЬНОЕ : груз {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : обуза {}
 link СУЩЕСТВИТЕЛЬНОЕ : груз {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : давление {}
 link СУЩЕСТВИТЕЛЬНОЕ : груз {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : гнет {}
 link СУЩЕСТВИТЕЛЬНОЕ : груз {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : обременение {}
 link СУЩЕСТВИТЕЛЬНОЕ : груз {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : тяжесть {}
 link СУЩЕСТВИТЕЛЬНОЕ : груз {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ярмо {}
 link СУЩЕСТВИТЕЛЬНОЕ : груз {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : балласт {}

 link СУЩЕСТВИТЕЛЬНОЕ : группа {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : общество {}
 link СУЩЕСТВИТЕЛЬНОЕ : группа {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : община {}
 link СУЩЕСТВИТЕЛЬНОЕ : группа {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : сообщество {}
 link СУЩЕСТВИТЕЛЬНОЕ : группа {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : артель {}
 link СУЩЕСТВИТЕЛЬНОЕ : группа {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ассоциация {}
 link СУЩЕСТВИТЕЛЬНОЕ : группа {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : братство {}
 link СУЩЕСТВИТЕЛЬНОЕ : группа {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ватага {}
 link СУЩЕСТВИТЕЛЬНОЕ : группа {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : каста {}
 link СУЩЕСТВИТЕЛЬНОЕ : группа {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : клика {}
 link СУЩЕСТВИТЕЛЬНОЕ : группа {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : конгломерат {}
 link СУЩЕСТВИТЕЛЬНОЕ : группа {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : плеяда {}
 link СУЩЕСТВИТЕЛЬНОЕ : группа {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : секта {}
 link СУЩЕСТВИТЕЛЬНОЕ : группа {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : собрание {}
 link СУЩЕСТВИТЕЛЬНОЕ : группа {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : шайка {}
 link СУЩЕСТВИТЕЛЬНОЕ : группа {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : толпа {}

 link ИНФИНИТИВ : грустить {} <synonym> ИНФИНИТИВ : печалиться {}
 link ИНФИНИТИВ : грустить {} <synonym> ИНФИНИТИВ : горевать {}
 link ИНФИНИТИВ : грустить {} <synonym> ИНФИНИТИВ : кручиниться {}
 link ИНФИНИТИВ : грустить {} <synonym> ИНФИНИТИВ : плакать {}
 link ИНФИНИТИВ : грустить {} <synonym> ИНФИНИТИВ : скорбеть {}
 link ИНФИНИТИВ : грустить {} <synonym> ИНФИНИТИВ : сокрушаться {}
 link ИНФИНИТИВ : грустить {} <synonym> ИНФИНИТИВ : тосковать {}
 link ИНФИНИТИВ : грустить {} <synonym> ИНФИНИТИВ : тужить {}
 link ИНФИНИТИВ : грустить {} <synonym> ИНФИНИТИВ : убиваться {}
 link ИНФИНИТИВ : грустить {} <synonym> ИНФИНИТИВ : унывать {}
 link ИНФИНИТИВ : грустить {} <synonym> ИНФИНИТИВ : омрачаться {}
 link ИНФИНИТИВ : грустить {} <synonym> ИНФИНИТИВ : пригорюниваться {}

 link complex { грустить } <synonym> { приходить в уныние }
 link complex { грустить } <synonym> { впадать в уныние }
 link complex { грустить } <synonym> { падать духом }
 link ИНФИНИТИВ : грустить {} <synonym> ИНФИНИТИВ : тосковать {}

 link ПРИЛАГАТЕЛЬНОЕ : грустный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : печальный {}
 link ПРИЛАГАТЕЛЬНОЕ : грустный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безотрадный {}
 link ПРИЛАГАТЕЛЬНОЕ : грустный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безрассветный {}
 link ПРИЛАГАТЕЛЬНОЕ : грустный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : горестный {}
 link ПРИЛАГАТЕЛЬНОЕ : грустный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : горький {}
 link ПРИЛАГАТЕЛЬНОЕ : грустный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : жалкий {}
 link ПРИЛАГАТЕЛЬНОЕ : грустный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : жалобный {}
 link ПРИЛАГАТЕЛЬНОЕ : грустный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : жалостный {}
 link ПРИЛАГАТЕЛЬНОЕ : грустный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : скорбный {}
 link ПРИЛАГАТЕЛЬНОЕ : грустный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : прискорбный {}
 link ПРИЛАГАТЕЛЬНОЕ : грустный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безутешный {}
 link ПРИЛАГАТЕЛЬНОЕ : грустный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : огорченный {}
 link ПРИЛАГАТЕЛЬНОЕ : грустный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : опечаленный {}
 link ПРИЛАГАТЕЛЬНОЕ : грустный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : понурый {}
 link ПРИЛАГАТЕЛЬНОЕ : грустный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : сокрушенный {}
 link ПРИЛАГАТЕЛЬНОЕ : грустный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : тоскливый {}
 link ПРИЛАГАТЕЛЬНОЕ : грустный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : траурный {}
 link ПРИЛАГАТЕЛЬНОЕ : грустный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : угрюмый {}
 link ПРИЛАГАТЕЛЬНОЕ : грустный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : унылый {}
 link ПРИЛАГАТЕЛЬНОЕ : грустный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : приунылый {}
 link ПРИЛАГАТЕЛЬНОЕ : грустный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : меланхолический {}

 link СУЩЕСТВИТЕЛЬНОЕ : грусть {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : печаль {}
 link СУЩЕСТВИТЕЛЬНОЕ : грусть {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : горе {}
 link СУЩЕСТВИТЕЛЬНОЕ : грусть {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : горесть {}
 link СУЩЕСТВИТЕЛЬНОЕ : грусть {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : кручина {}
 link СУЩЕСТВИТЕЛЬНОЕ : грусть {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : скорбь {}
 link СУЩЕСТВИТЕЛЬНОЕ : грусть {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : прискорбие {}
 link СУЩЕСТВИТЕЛЬНОЕ : грусть {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : уныние {}
 link СУЩЕСТВИТЕЛЬНОЕ : грусть {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : сожаление {}
 link СУЩЕСТВИТЕЛЬНОЕ : грусть {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : горечь {}

 link ИНФИНИТИВ : грязнить {} <synonym> ИНФИНИТИВ : марать {}
 link ИНФИНИТИВ : грязнить {} <synonym> ИНФИНИТИВ : мазать {}
 link ИНФИНИТИВ : грязнить {} <synonym> ИНФИНИТИВ : пачкать {}
 link ИНФИНИТИВ : грязнить {} <synonym> ИНФИНИТИВ : загаживать {}
 link ИНФИНИТИВ : грязнить {} <synonym> ИНФИНИТИВ : гадить {}
 link ИНФИНИТИВ : грязнить {} <synonym> ИНФИНИТИВ : салить {}

 link ПРИЛАГАТЕЛЬНОЕ : грязный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : мутный {}
 link ПРИЛАГАТЕЛЬНОЕ : грязный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неопрятный {}
 link ПРИЛАГАТЕЛЬНОЕ : грязный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : сальный {}
 link ПРИЛАГАТЕЛЬНОЕ : грязный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : чумазый {}
 link ПРИЛАГАТЕЛЬНОЕ : грязный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : черновой {}

 link ИНФИНИТИВ : губить {} <synonym> ИНФИНИТИВ : изводить {}
 link ИНФИНИТИВ : губить {} <synonym> ИНФИНИТИВ : искоренять {}
 link ИНФИНИТИВ : губить {} <synonym> ИНФИНИТИВ : истреблять {}
 link ИНФИНИТИВ : губить {} <synonym> ИНФИНИТИВ : портить {}
 link ИНФИНИТИВ : губить {} <synonym> ИНФИНИТИВ : разрушать {}
 link ИНФИНИТИВ : губить {} <synonym> ИНФИНИТИВ : убивать {}
 link ИНФИНИТИВ : губить {} <synonym> ИНФИНИТИВ : уничтожать {}

 link СУЩЕСТВИТЕЛЬНОЕ : гул {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : шум {}
 link СУЩЕСТВИТЕЛЬНОЕ : гул {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : гам {}
 link СУЩЕСТВИТЕЛЬНОЕ : гул {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : гомон {}
 link СУЩЕСТВИТЕЛЬНОЕ : гул {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : гвалт {}
 link СУЩЕСТВИТЕЛЬНОЕ : гул {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : рокот {}

 link СУЩЕСТВИТЕЛЬНОЕ : гуляка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : бражник {}
 link СУЩЕСТВИТЕЛЬНОЕ : гуляка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : забулдыга {}
 link СУЩЕСТВИТЕЛЬНОЕ : гуляка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : кутила {}
 link СУЩЕСТВИТЕЛЬНОЕ : гуляка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : бонвиван {}

 link ИНФИНИТИВ : гулять {} <synonym> ИНФИНИТИВ : разгуливать {}
 link ИНФИНИТИВ : гулять {} <synonym> ИНФИНИТИВ : прогуливаться {}
 link ИНФИНИТИВ : гулять {} <synonym> ИНФИНИТИВ : прохаживаться {}
 link ИНФИНИТИВ : гулять {} <synonym> ИНФИНИТИВ : пировать {}
 link ИНФИНИТИВ : гулять {} <synonym> ИНФИНИТИВ : пиршествовать {}
 link ИНФИНИТИВ : гулять {} <synonym> ИНФИНИТИВ : веселиться {}
 link ИНФИНИТИВ : гулять {} <synonym> ИНФИНИТИВ : кутить {}
 link ИНФИНИТИВ : гулять {} <synonym> ИНФИНИТИВ : праздновать {}
 link ИНФИНИТИВ : гулять {} <synonym> ИНФИНИТИВ : праздничать {}

 link ПРИЛАГАТЕЛЬНОЕ : гуманный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : добрый {}
 link ПРИЛАГАТЕЛЬНОЕ : гуманный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : человечный {}

 link ПРИЛАГАТЕЛЬНОЕ : густой {} <synonym> ПРИЛАГАТЕЛЬНОЕ : частый {}

 link СОЮЗ : дабы {} <synonym> СОЮЗ : чтобы {}

 link complex { дабы } <synonym> { с намерением }
 link complex { дабы } <synonym> { с целью }
 link complex { дабы } <synonym> { в надежде }

 link ИНФИНИТИВ : давать {} <synonym> ИНФИНИТИВ : отдавать {}
 link ИНФИНИТИВ : давать {} <synonym> ИНФИНИТИВ : передавать {}
 link ИНФИНИТИВ : давать {} <synonym> ИНФИНИТИВ : вручать {}
 link ИНФИНИТИВ : давать {} <synonym> ИНФИНИТИВ : всучать {}
 link ИНФИНИТИВ : давать {} <synonym> ИНФИНИТИВ : вверять {}
 link ИНФИНИТИВ : давать {} <synonym> ИНФИНИТИВ : предоставлять {}
 link ИНФИНИТИВ : давать {} <synonym> ИНФИНИТИВ : наделять {}
 link ИНФИНИТИВ : давать {} <synonym> ИНФИНИТИВ : оделять {}
 link ИНФИНИТИВ : давать {} <synonym> ИНФИНИТИВ : снабжать {}
 link ИНФИНИТИВ : давать {} <synonym> ИНФИНИТИВ : дозволять {}

 link ИНФИНИТИВ : давить {} <synonym> ИНФИНИТИВ : жать {}
 link ИНФИНИТИВ : давить {} <synonym> ИНФИНИТИВ : нажимать {}
 link ИНФИНИТИВ : давить {} <synonym> ИНФИНИТИВ : прижимать {}
 link ИНФИНИТИВ : давить {} <synonym> ИНФИНИТИВ : сжимать {}
 link ИНФИНИТИВ : давить {} <synonym> ИНФИНИТИВ : теснить {}
 link ИНФИНИТИВ : давить {} <synonym> ИНФИНИТИВ : щемить {}
 link ИНФИНИТИВ : давить {} <synonym> ИНФИНИТИВ : мять {}

 link СУЩЕСТВИТЕЛЬНОЕ : давка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : теснота {}
 link СУЩЕСТВИТЕЛЬНОЕ : давка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : толкотня {}
 link СУЩЕСТВИТЕЛЬНОЕ : давка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : толчея {}

 link ПРИЛАГАТЕЛЬНОЕ : давнишний {} <synonym> ПРИЛАГАТЕЛЬНОЕ : давний {}
 link ПРИЛАГАТЕЛЬНОЕ : давнишний {} <synonym> ПРИЛАГАТЕЛЬНОЕ : давешний {}
 link ПРИЛАГАТЕЛЬНОЕ : давнишний {} <synonym> ПРИЛАГАТЕЛЬНОЕ : стародавний {}
 link ПРИЛАГАТЕЛЬНОЕ : давнишний {} <synonym> ПРИЛАГАТЕЛЬНОЕ : былой {}
 link ПРИЛАГАТЕЛЬНОЕ : давнишний {} <synonym> ПРИЛАГАТЕЛЬНОЕ : давнопрошедший {}
 link ПРИЛАГАТЕЛЬНОЕ : давнишний {} <synonym> ПРИЛАГАТЕЛЬНОЕ : минувший {}
 link ПРИЛАГАТЕЛЬНОЕ : давнишний {} <synonym> ПРИЛАГАТЕЛЬНОЕ : прежний {}
 link ПРИЛАГАТЕЛЬНОЕ : давнишний {} <synonym> ПРИЛАГАТЕЛЬНОЕ : прошлый {}
 link ПРИЛАГАТЕЛЬНОЕ : давнишний {} <synonym> ПРИЛАГАТЕЛЬНОЕ : старый {}
 link ПРИЛАГАТЕЛЬНОЕ : давнишний {} <synonym> ПРИЛАГАТЕЛЬНОЕ : исконный {}
 link ПРИЛАГАТЕЛЬНОЕ : давнишний {} <synonym> ПРИЛАГАТЕЛЬНОЕ : извечный {}

 link complex { давно } <synonym> { с давних времен }
 link complex { давно } <synonym> { с незапамятных времен }

 link ПРИЛАГАТЕЛЬНОЕ : далекий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : дальний {}
 link ПРИЛАГАТЕЛЬНОЕ : далекий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : отдаленный {~причастие}
 link ПРИЛАГАТЕЛЬНОЕ : далекий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : удаленный {}

 link наречие : далеко {} <synonym> наречие : поодаль {}

 link СУЩЕСТВИТЕЛЬНОЕ : дальновидность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : догадливость {}
 link СУЩЕСТВИТЕЛЬНОЕ : дальновидность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : прозорливость {}
 link СУЩЕСТВИТЕЛЬНОЕ : дальновидность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : проницательность {}
 link СУЩЕСТВИТЕЛЬНОЕ : дальновидность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : расчетливость {}
 link СУЩЕСТВИТЕЛЬНОЕ : дальновидность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : сметливость {}
 link СУЩЕСТВИТЕЛЬНОЕ : дальновидность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : смышленость {}
 link СУЩЕСТВИТЕЛЬНОЕ : дальновидность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : сообразительность {}
 link СУЩЕСТВИТЕЛЬНОЕ : дальновидность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : осторожность {}

 link ПРИЛАГАТЕЛЬНОЕ : дальновидный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : догадливый {}
 link ПРИЛАГАТЕЛЬНОЕ : дальновидный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : предусмотрительный {}
 link ПРИЛАГАТЕЛЬНОЕ : дальновидный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : прозорливый {}
 link ПРИЛАГАТЕЛЬНОЕ : дальновидный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : зоркий {}
 link ПРИЛАГАТЕЛЬНОЕ : дальновидный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : дальнозоркий {}
 link ПРИЛАГАТЕЛЬНОЕ : дальновидный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : проникновенный {}
 link ПРИЛАГАТЕЛЬНОЕ : дальновидный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : проницательный {}
 link ПРИЛАГАТЕЛЬНОЕ : дальновидный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : расчетливый {}
 link ПРИЛАГАТЕЛЬНОЕ : дальновидный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : сметливый {}
 link ПРИЛАГАТЕЛЬНОЕ : дальновидный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : смышленый {}
 link ПРИЛАГАТЕЛЬНОЕ : дальновидный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : запасливый {}

 link СУЩЕСТВИТЕЛЬНОЕ : дань {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : налог {}
 link СУЩЕСТВИТЕЛЬНОЕ : дань {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : оброк {}
 link СУЩЕСТВИТЕЛЬНОЕ : дань {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : поборы {}
 link СУЩЕСТВИТЕЛЬНОЕ : дань {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : повинность {}
 link СУЩЕСТВИТЕЛЬНОЕ : дань {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : подать {}
 link СУЩЕСТВИТЕЛЬНОЕ : дань {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : пошлина {}
 link СУЩЕСТВИТЕЛЬНОЕ : дань {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : сбор {}
 link СУЩЕСТВИТЕЛЬНОЕ : дань {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : тягота {}
 link СУЩЕСТВИТЕЛЬНОЕ : дань {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : мыт {}
 link СУЩЕСТВИТЕЛЬНОЕ : дань {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : мыто {}

 link СУЩЕСТВИТЕЛЬНОЕ : дар {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : гостинец {}
 link СУЩЕСТВИТЕЛЬНОЕ : дар {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : подарок {}
 link СУЩЕСТВИТЕЛЬНОЕ : дар {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : лепта {}
 link СУЩЕСТВИТЕЛЬНОЕ : дар {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : приношение {}
 link СУЩЕСТВИТЕЛЬНОЕ : дар {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : подношение {}
 link СУЩЕСТВИТЕЛЬНОЕ : дар {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : презент {}

 link ИНФИНИТИВ : дарить {} <synonym> ИНФИНИТИВ : даровать {}
 link ИНФИНИТИВ : дарить {} <synonym> ИНФИНИТИВ : давать {}
 link ИНФИНИТИВ : дарить {} <synonym> ИНФИНИТИВ : жаловать {}
 link ИНФИНИТИВ : дарить {} <synonym> ИНФИНИТИВ : подносить {}
 link ИНФИНИТИВ : дарить {} <synonym> ИНФИНИТИВ : презентовать {}
 link complex { дарить } <synonym> { делать подарок }
 link complex { дарить } <synonym> { делать пожертвование }
 link complex { дарить } <synonym> { приносить в дар }

 link СУЩЕСТВИТЕЛЬНОЕ : дармоед {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : паразит {}
 link СУЩЕСТВИТЕЛЬНОЕ : дармоед {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : тунеядец {}
 link СУЩЕСТВИТЕЛЬНОЕ : дармоед {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : трутень {}

 link СУЩЕСТВИТЕЛЬНОЕ : дарование {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : дар {}
 link СУЩЕСТВИТЕЛЬНОЕ : дарование {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : даровитость {}
 link СУЩЕСТВИТЕЛЬНОЕ : дарование {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : способность {}
 link СУЩЕСТВИТЕЛЬНОЕ : дарование {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : талант {}
 link СУЩЕСТВИТЕЛЬНОЕ : дарование {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : талантливость {}

 link ПРИЛАГАТЕЛЬНОЕ : даровитый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : способный {}
 link ПРИЛАГАТЕЛЬНОЕ : даровитый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : талантливый {}
 link ПРИЛАГАТЕЛЬНОЕ : даровитый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : гениальный {}

 link ПРИЛАГАТЕЛЬНОЕ : даровой {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безвозмездный {}
 link ПРИЛАГАТЕЛЬНОЕ : даровой {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бескорыстный {}
 link ПРИЛАГАТЕЛЬНОЕ : даровой {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бесплатный {}

 link НАРЕЧИЕ : даром {} <synonym> НАРЕЧИЕ : задаром {}
 link НАРЕЧИЕ : даром {} <synonym> НАРЕЧИЕ : безвозмездно {}
 link НАРЕЧИЕ : даром {} <synonym> НАРЕЧИЕ : безмездно {}
 link НАРЕЧИЕ : даром {} <synonym> НАРЕЧИЕ : бесплатно {}
 link НАРЕЧИЕ : даром {} <synonym> НАРЕЧИЕ : бескорыстно {}

 link ИНФИНИТИВ : дать {} <synonym> ИНФИНИТИВ : предоставить {}
 link ИНФИНИТИВ : дать {} <synonym> ИНФИНИТИВ : снабдить {}
 link ИНФИНИТИВ : дать {} <synonym> ИНФИНИТИВ : дозволить {}
 link ИНФИНИТИВ : дать {} <synonym> ИНФИНИТИВ : позволить {}
 link ИНФИНИТИВ : дать {} <synonym> ИНФИНИТИВ : разрешить {}

 link ИНФИНИТИВ : двигать {} <synonym> ИНФИНИТИВ : ворочать {}
 link ИНФИНИТИВ : двигать {} <synonym> ИНФИНИТИВ : встряхивать {}
 link ИНФИНИТИВ : двигать {} <synonym> ИНФИНИТИВ : качать {}
 link ИНФИНИТИВ : двигать {} <synonym> ИНФИНИТИВ : колебать {}
 link ИНФИНИТИВ : двигать {} <synonym> ИНФИНИТИВ : колыхать {}
 link complex { двигать } <synonym> { приводить в движение }
 link ИНФИНИТИВ : двигать {} <synonym> ИНФИНИТИВ : тормошить {}
 link ИНФИНИТИВ : двигать {} <synonym> ИНФИНИТИВ : трясти {}
 link ИНФИНИТИВ : двигать {} <synonym> ИНФИНИТИВ : потрясать {}
 link ИНФИНИТИВ : двигать {} <synonym> ИНФИНИТИВ : шатать {}
 link ИНФИНИТИВ : двигать {} <synonym> ИНФИНИТИВ : шевелить {}
 link ИНФИНИТИВ : двигать {} <synonym> ИНФИНИТИВ : волновать {}
 link ИНФИНИТИВ : двигать {} <synonym> ИНФИНИТИВ : перемещать {}
 link ИНФИНИТИВ : двигать {} <synonym> ИНФИНИТИВ : сдвигать {}

 link ИНФИНИТИВ : двигаться {} <synonym> ИНФИНИТИВ : ворочаться {}
 link ИНФИНИТИВ : двигаться {} <synonym> ИНФИНИТИВ : дрожать {}
 link ИНФИНИТИВ : двигаться {} <synonym> ИНФИНИТИВ : качаться {}
 link ИНФИНИТИВ : двигаться {} <synonym> ИНФИНИТИВ : колебаться {}
 link ИНФИНИТИВ : двигаться {} <synonym> ИНФИНИТИВ : колыхаться {}
 link ИНФИНИТИВ : двигаться {} <synonym> ИНФИНИТИВ : мотаться {}
 link ИНФИНИТИВ : двигаться {} <synonym> ИНФИНИТИВ : шататься {}
 link ИНФИНИТИВ : двигаться {} <synonym> ИНФИНИТИВ : перемещаться {}

 link СУЩЕСТВИТЕЛЬНОЕ : дворец {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : палаццо {}
 link СУЩЕСТВИТЕЛЬНОЕ : дворец {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : терем {}
 link СУЩЕСТВИТЕЛЬНОЕ : дворец {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : хоромы {}
 link СУЩЕСТВИТЕЛЬНОЕ : дворец {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : чертог {}

 link СУЩЕСТВИТЕЛЬНОЕ : дворянин {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : аристократ {}
 link СУЩЕСТВИТЕЛЬНОЕ : дворянин {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : барин {}
 link СУЩЕСТВИТЕЛЬНОЕ : дворянин {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : боярин {}

 link ПРИЛАГАТЕЛЬНОЕ : двуличный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : лицемерный {}

 link СУЩЕСТВИТЕЛЬНОЕ : дебаты {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : спор {}
 link СУЩЕСТВИТЕЛЬНОЕ : дебаты {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : прение {}
 link СУЩЕСТВИТЕЛЬНОЕ : дебаты {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : прения {}
 link СУЩЕСТВИТЕЛЬНОЕ : дебаты {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : словопрения {}
 link СУЩЕСТВИТЕЛЬНОЕ : дебаты {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : препирательство {}
 link СУЩЕСТВИТЕЛЬНОЕ : дебаты {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : диспут {}
 link СУЩЕСТВИТЕЛЬНОЕ : дебаты {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : полемика {}

 link СУЩЕСТВИТЕЛЬНОЕ : дебош {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : бесчинство {}
 link СУЩЕСТВИТЕЛЬНОЕ : дебош {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : бесчиние {}
 link СУЩЕСТВИТЕЛЬНОЕ : дебош {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : безобразие {}
 link СУЩЕСТВИТЕЛЬНОЕ : дебош {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : скандал {}
 link СУЩЕСТВИТЕЛЬНОЕ : дебош {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : драка {}

 link СУЩЕСТВИТЕЛЬНОЕ : дебри {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : чаща {}
 link СУЩЕСТВИТЕЛЬНОЕ : дебри {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : пуща {}

 link ИНФИНИТИВ : девать {} <synonym> ИНФИНИТИВ : помещать {}
 link ИНФИНИТИВ : девать {} <synonym> ИНФИНИТИВ : класть {}
 link ИНФИНИТИВ : девать {} <synonym> ИНФИНИТИВ : полагать {}
 link ИНФИНИТИВ : девать {} <synonym> ИНФИНИТИВ : ставить {}
 link ИНФИНИТИВ : девать {} <synonym> ИНФИНИТИВ : пристраивать {}

 link СУЩЕСТВИТЕЛЬНОЕ : действие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : деяние {}
 link СУЩЕСТВИТЕЛЬНОЕ : действие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : поступок {}
 link СУЩЕСТВИТЕЛЬНОЕ : действие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : выходка {}
 link СУЩЕСТВИТЕЛЬНОЕ : действие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : операция {}
 link СУЩЕСТВИТЕЛЬНОЕ : действие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : акт {}
 link СУЩЕСТВИТЕЛЬНОЕ : действие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : выполнение {}
 link СУЩЕСТВИТЕЛЬНОЕ : действие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : исполнение {}
 link СУЩЕСТВИТЕЛЬНОЕ : действие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : осуществление {}

 link НАРЕЧИЕ : действительно {} <synonym> НАРЕЧИЕ : истинно {}
 link НАРЕЧИЕ : действительно {} <synonym> НАРЕЧИЕ : подлинно {}
 link НАРЕЧИЕ : действительно {} <synonym> НАРЕЧИЕ : точно {}
 link НАРЕЧИЕ : действительно {} <synonym> НАРЕЧИЕ : взаправду {}
 link НАРЕЧИЕ : действительно {} <synonym> НАРЕЧИЕ : вправду {}
 link НАРЕЧИЕ : действительно {} <synonym> НАРЕЧИЕ : впрямь {}
 link НАРЕЧИЕ : действительно {} <synonym> НАРЕЧИЕ : всерьез {}
 link НАРЕЧИЕ : действительно {} <synonym> НАРЕЧИЕ : воистину {}
 link НАРЕЧИЕ : действительно {} <synonym> НАРЕЧИЕ : фактически {}
 link complex { действительно } <synonym> { в самом деле }
 link complex { действительно } <synonym> { на деле }
 link complex { действительно } <synonym> { в сущности }
 link НАРЕЧИЕ : действительно {} <synonym> НАРЕЧИЕ : бесспорно {}
 link complex { действительно } <synonym> { без сомнения }
 link НАРЕЧИЕ : действительно {} <synonym> НАРЕЧИЕ : несомненно {}
 link НАРЕЧИЕ : действительно {} <synonym> НАРЕЧИЕ : заведомо {}
 link НАРЕЧИЕ : действительно {} <synonym> НАРЕЧИЕ : конечно {}
 link НАРЕЧИЕ : действительно {} <synonym> НАРЕЧИЕ : правда {}

 link ПРИЛАГАТЕЛЬНОЕ : действительный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : настоящий {}
 link ПРИЛАГАТЕЛЬНОЕ : действительный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : истинный {}
 link ПРИЛАГАТЕЛЬНОЕ : действительный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : подлинный {}
 link ПРИЛАГАТЕЛЬНОЕ : действительный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : аутентичный {}
 link ПРИЛАГАТЕЛЬНОЕ : действительный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : законный {}
 link ПРИЛАГАТЕЛЬНОЕ : действительный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : признанный {}
 link ПРИЛАГАТЕЛЬНОЕ : действительный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : очевидный {}
 link ПРИЛАГАТЕЛЬНОЕ : действительный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : реальный {}
 link ПРИЛАГАТЕЛЬНОЕ : действительный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : конкретный {}

 link ИНФИНИТИВ : декламировать {} <synonym> ИНФИНИТИВ : читать {}
 link ИНФИНИТИВ : декламировать {} <synonym> ИНФИНИТИВ : произносить {}

 link СУЩЕСТВИТЕЛЬНОЕ : декорация {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : украшение {}

 link ИНФИНИТИВ : делать {} <synonym> ИНФИНИТИВ : действовать {}
 link ИНФИНИТИВ : делать {} <synonym> ИНФИНИТИВ : деять {}
 link ИНФИНИТИВ : делать {} <synonym> ИНФИНИТИВ : совершать {}
 link ИНФИНИТИВ : делать {} <synonym> ИНФИНИТИВ : творить {}
 link ИНФИНИТИВ : делать {} <synonym> ИНФИНИТИВ : создавать {}
 link ИНФИНИТИВ : делать {} <synonym> ИНФИНИТИВ : созидать {}
 link ИНФИНИТИВ : делать {} <synonym> ИНФИНИТИВ : оказывать {}
 link ИНФИНИТИВ : делать {} <synonym> ИНФИНИТИВ : являть {}
 link ИНФИНИТИВ : делать {} <synonym> ИНФИНИТИВ : исполнять {}
 link ИНФИНИТИВ : делать {} <synonym> ИНФИНИТИВ : производить {}
 link ИНФИНИТИВ : делать {} <synonym> ИНФИНИТИВ : поступать {}
 link ИНФИНИТИВ : делать {} <synonym> ИНФИНИТИВ : чинить {}
 link ИНФИНИТИВ : делать {} <synonym> ИНФИНИТИВ : учинять {}
 link ИНФИНИТИВ : делать {} <synonym> ИНФИНИТИВ : образовывать {}
 link ИНФИНИТИВ : делать {} <synonym> ИНФИНИТИВ : варганить {}
 link ИНФИНИТИВ : делать {} <synonym> ИНФИНИТИВ : сооружать {}
 link ИНФИНИТИВ : делать {} <synonym> ИНФИНИТИВ : изготовлять {}
 link ИНФИНИТИВ : делать {} <synonym> ИНФИНИТИВ : кропать {}
 link ИНФИНИТИВ : делать {} <synonym> ИНФИНИТИВ : ковать {}
 link ИНФИНИТИВ : делать {} <synonym> ИНФИНИТИВ : ляпать {}
 link ИНФИНИТИВ : делать {} <synonym> ИНФИНИТИВ : заниматься {}
 link ИНФИНИТИВ : делать {} <synonym> ИНФИНИТИВ : практиковать {}
 link ИНФИНИТИВ : делать {} <synonym> ИНФИНИТИВ : причинять {}
 link ИНФИНИТИВ : делать {} <synonym> ИНФИНИТИВ : доставлять {}
 link ИНФИНИТИВ : делать {} <synonym> ИНФИНИТИВ : наносить {}
 link ИНФИНИТИВ : делать {} <synonym> ИНФИНИТИВ : готовить {}
 link ИНФИНИТИВ : делать {} <synonym> ИНФИНИТИВ : причинять {}
 link ИНФИНИТИВ : делать {} <synonym> ИНФИНИТИВ : работать {}
 link ИНФИНИТИВ : делать {} <synonym> ИНФИНИТИВ : строить {}

 link СУЩЕСТВИТЕЛЬНОЕ : деление {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : дробление {}
 link СУЩЕСТВИТЕЛЬНОЕ : деление {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : отделение {}
 link СУЩЕСТВИТЕЛЬНОЕ : деление {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : разделение {}
 link СУЩЕСТВИТЕЛЬНОЕ : деление {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : раздел {}
 link СУЩЕСТВИТЕЛЬНОЕ : деление {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : разграничение {}
 link СУЩЕСТВИТЕЛЬНОЕ : деление {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : разъединение {}
 link СУЩЕСТВИТЕЛЬНОЕ : деление {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : разобщение {}
 link СУЩЕСТВИТЕЛЬНОЕ : деление {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : расщепление {}

 link СУЩЕСТВИТЕЛЬНОЕ : делец {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : предприниматель {}
 link СУЩЕСТВИТЕЛЬНОЕ : делец {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : воротила {}
 link СУЩЕСТВИТЕЛЬНОЕ : делец {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : бизнесмен {}

 link ПРИЛАГАТЕЛЬНОЕ : деликатный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : вежливый {}
 link ПРИЛАГАТЕЛЬНОЕ : деликатный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : внимательный {}
 link ПРИЛАГАТЕЛЬНОЕ : деликатный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : обходительный {}
 link ПРИЛАГАТЕЛЬНОЕ : деликатный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : почтительный {}
 link ПРИЛАГАТЕЛЬНОЕ : деликатный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : предупредительный {}
 link ПРИЛАГАТЕЛЬНОЕ : деликатный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : услужливый {}
 link ПРИЛАГАТЕЛЬНОЕ : деликатный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : участливый {}
 link ПРИЛАГАТЕЛЬНОЕ : деликатный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : учтивый {}
 link ПРИЛАГАТЕЛЬНОЕ : деликатный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : тонкий {}
 link ПРИЛАГАТЕЛЬНОЕ : деликатный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : благовоспитанный {}
 link ПРИЛАГАТЕЛЬНОЕ : деликатный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : воспитанный {~причастие}
 link ПРИЛАГАТЕЛЬНОЕ : деликатный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : любезный {}
 link ПРИЛАГАТЕЛЬНОЕ : деликатный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : тактичный {}
 link ПРИЛАГАТЕЛЬНОЕ : деликатный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : нежный {}
 link ПРИЛАГАТЕЛЬНОЕ : деликатный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : ломкий {}
 link ПРИЛАГАТЕЛЬНОЕ : деликатный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : слабый {}
 link ПРИЛАГАТЕЛЬНОЕ : деликатный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : хрупкий {}

 link ИНФИНИТИВ : делить {} <synonym> ИНФИНИТИВ : дробить {}
 link ИНФИНИТИВ : делить {} <synonym> ИНФИНИТИВ : раздроблять {}
 link ИНФИНИТИВ : делить {} <synonym> ИНФИНИТИВ : раздавать {}
 link ИНФИНИТИВ : делить {} <synonym> ИНФИНИТИВ : разделять {}
 link ИНФИНИТИВ : делить {} <synonym> ИНФИНИТИВ : разрознивать {}
 link ИНФИНИТИВ : делить {} <synonym> ИНФИНИТИВ : разъединять {}
 link ИНФИНИТИВ : делить {} <synonym> ИНФИНИТИВ : разобщать {}
 link ИНФИНИТИВ : делить {} <synonym> ИНФИНИТИВ : расторгать {}
 link ИНФИНИТИВ : делить {} <synonym> ИНФИНИТИВ : расчленять {}

 link СУЩЕСТВИТЕЛЬНОЕ : дело {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : занятие {}
 link СУЩЕСТВИТЕЛЬНОЕ : дело {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ремесло {}
 link СУЩЕСТВИТЕЛЬНОЕ : дело {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : мастерство {}
 link СУЩЕСТВИТЕЛЬНОЕ : дело {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : рукоделие {}
 link СУЩЕСТВИТЕЛЬНОЕ : дело {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : профессия {}
 link СУЩЕСТВИТЕЛЬНОЕ : дело {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : работа {}
 link СУЩЕСТВИТЕЛЬНОЕ : дело {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : труд {}
 link СУЩЕСТВИТЕЛЬНОЕ : дело {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : действие {}
 link СУЩЕСТВИТЕЛЬНОЕ : дело {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : процесс {}
 link СУЩЕСТВИТЕЛЬНОЕ : дело {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : занятие {}
 link СУЩЕСТВИТЕЛЬНОЕ : дело {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : работа {}

 link СУЩЕСТВИТЕЛЬНОЕ : демон {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : бес {}
 link СУЩЕСТВИТЕЛЬНОЕ : демон {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : дьявол {}
 link СУЩЕСТВИТЕЛЬНОЕ : демон {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : сатана {}
 link СУЩЕСТВИТЕЛЬНОЕ : демон {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : черт {}
 link СУЩЕСТВИТЕЛЬНОЕ : демон {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : шайтан {}

 link НАРЕЧИЕ : демонстративно {} <synonym> НАРЕЧИЕ : умышленно {}
 link НАРЕЧИЕ : демонстративно {} <synonym> НАРЕЧИЕ : предумышленно {}
 link НАРЕЧИЕ : демонстративно {} <synonym> НАРЕЧИЕ : заведомо {}
 link НАРЕЧИЕ : демонстративно {} <synonym> НАРЕЧИЕ : нарочно {}
 link НАРЕЧИЕ : демонстративно {} <synonym> НАРЕЧИЕ : нарочито {}
 link НАРЕЧИЕ : демонстративно {} <synonym> НАРЕЧИЕ : намеренно {}
 link НАРЕЧИЕ : демонстративно {} <synonym> НАРЕЧИЕ : преднамеренно {}
 link НАРЕЧИЕ : демонстративно {} <synonym> НАРЕЧИЕ : злонамеренно {}
 link НАРЕЧИЕ : демонстративно {} <synonym> НАРЕЧИЕ : злостно {}
 link НАРЕЧИЕ : демонстративно {} <synonym> НАРЕЧИЕ : специально {}
 link НАРЕЧИЕ : демонстративно {} <synonym> НАРЕЧИЕ : тенденциозно {}

 link СУЩЕСТВИТЕЛЬНОЕ : день {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : сутки {}

 link СУЩЕСТВИТЕЛЬНОЕ : деньги {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : финансы {}

 link СУЩЕСТВИТЕЛЬНОЕ : дерево {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : древо {}

 link СУЩЕСТВИТЕЛЬНОЕ : держава {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : государство {}
 link СУЩЕСТВИТЕЛЬНОЕ : держава {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : страна {}

 link ИНФИНИТИВ : держать {} <synonym> ИНФИНИТИВ : иметь {}
 link ИНФИНИТИВ : держать {} <synonym> ИНФИНИТИВ : владеть {}
 link ИНФИНИТИВ : держать {} <synonym> ИНФИНИТИВ : обладать {}
 link ИНФИНИТИВ : держать {} <synonym> ИНФИНИТИВ : пользоваться {}

 link ИНФИНИТИВ : дерзать {} <synonym> ИНФИНИТИВ : отваживаться {}
 link ИНФИНИТИВ : дерзать {} <synonym> ИНФИНИТИВ : осмеливаться {}
 link ИНФИНИТИВ : дерзать {} <synonym> ИНФИНИТИВ : сметь {}
 link ИНФИНИТИВ : дерзать {} <synonym> ИНФИНИТИВ : рисковать {}
 link ИНФИНИТИВ : дерзать {} <synonym> ИНФИНИТИВ : решаться {}
 link ИНФИНИТИВ : дерзать {} <synonym> ИНФИНИТИВ : пробовать {}

 link ПРИЛАГАТЕЛЬНОЕ : дерзкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : дерзновенный {}
 link ПРИЛАГАТЕЛЬНОЕ : дерзкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : дерзостный {}
 link ПРИЛАГАТЕЛЬНОЕ : дерзкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : беззастенчивый {}
 link ПРИЛАГАТЕЛЬНОЕ : дерзкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бесцеремонный {}
 link ПРИЛАГАТЕЛЬНОЕ : дерзкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : наглый {}
 link ПРИЛАГАТЕЛЬНОЕ : дерзкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : нахальный {}

 link СУЩЕСТВИТЕЛЬНОЕ : дерзость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : наглость {}

 link СУЩЕСТВИТЕЛЬНОЕ : деспот {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : тиран {}

 link ПРИЛАГАТЕЛЬНОЕ : детальный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : подробный {}
 link ПРИЛАГАТЕЛЬНОЕ : детальный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : обстоятельный {}
 link ПРИЛАГАТЕЛЬНОЕ : детальный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : доскональный {}
 link ПРИЛАГАТЕЛЬНОЕ : детальный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : основательный {}
 link ПРИЛАГАТЕЛЬНОЕ : детальный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : исчерпывающий {}

 link СУЩЕСТВИТЕЛЬНОЕ : детство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : малолетство {}

 link ПРИЛАГАТЕЛЬНОЕ : дешевый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : грошовый {}
 link ПРИЛАГАТЕЛЬНОЕ : дешевый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : доступный {}
 link ПРИЛАГАТЕЛЬНОЕ : дешевый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : общедоступный {}

 link ПРИЛАГАТЕЛЬНОЕ : деятельный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : деловитый {}
 link ПРИЛАГАТЕЛЬНОЕ : деятельный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : деловой {}
 link ПРИЛАГАТЕЛЬНОЕ : деятельный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : работящий {}
 link ПРИЛАГАТЕЛЬНОЕ : деятельный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : предприимчивый {}
 link ПРИЛАГАТЕЛЬНОЕ : деятельный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : энергичный {}
 link ПРИЛАГАТЕЛЬНОЕ : деятельный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : хлопотливый {}
 link ПРИЛАГАТЕЛЬНОЕ : деятельный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неугомонный {}
 link ПРИЛАГАТЕЛЬНОЕ : деятельный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неутомимый {}

 link ИНФИНИТИВ : дивиться {} <synonym> ИНФИНИТИВ : удивляться {}
 link ИНФИНИТИВ : дивиться {} <synonym> ИНФИНИТИВ : изумляться {}
 link ИНФИНИТИВ : дивиться {} <synonym> ИНФИНИТИВ : недоумевать {}

 link complex { дивиться } <synonym> { диву даваться }
 link complex { дивиться } <synonym> { приходить в удивление }
 link complex { дивиться } <synonym> { приходить в изумление }

 link ПРИЛАГАТЕЛЬНОЕ : дивный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : удивительный {}
 link ПРИЛАГАТЕЛЬНОЕ : дивный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : диковинный {}
 link ПРИЛАГАТЕЛЬНОЕ : дивный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : изумительный {}
 link ПРИЛАГАТЕЛЬНОЕ : дивный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : поразительный {}
 link ПРИЛАГАТЕЛЬНОЕ : дивный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : разительный {}
 link ПРИЛАГАТЕЛЬНОЕ : дивный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : чудный {}
 link ПРИЛАГАТЕЛЬНОЕ : дивный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : чудесный {}

 link СУЩЕСТВИТЕЛЬНОЕ : дикарь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : вандал {}
 link СУЩЕСТВИТЕЛЬНОЕ : дикарь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : варвар {}
 link СУЩЕСТВИТЕЛЬНОЕ : дикарь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : деревенщина {}

 link ПРИЛАГАТЕЛЬНОЕ : дикий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : грубый {}
 link ПРИЛАГАТЕЛЬНОЕ : дикий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : огрубелый {}
 link ПРИЛАГАТЕЛЬНОЕ : дикий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : мужиковатый {}
 link ПРИЛАГАТЕЛЬНОЕ : дикий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : невоспитанный {}

 link СУЩЕСТВИТЕЛЬНОЕ : диковина {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : редкость {}
 link СУЩЕСТВИТЕЛЬНОЕ : диковина {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : диво {}
 link СУЩЕСТВИТЕЛЬНОЕ : диковина {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : невидаль {}
 link СУЩЕСТВИТЕЛЬНОЕ : диковина {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : раритет {}

 link ПРИЛАГАТЕЛЬНОЕ : диковинный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : невиданный {}
 link ПРИЛАГАТЕЛЬНОЕ : диковинный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : необычайный {}
 link ПРИЛАГАТЕЛЬНОЕ : диковинный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неслыханный {}
 link ПРИЛАГАТЕЛЬНОЕ : диковинный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : редкий {}
 link ПРИЛАГАТЕЛЬНОЕ : диковинный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : редкостный {}

 link СУЩЕСТВИТЕЛЬНОЕ : диспут {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : спор {}
 link СУЩЕСТВИТЕЛЬНОЕ : диспут {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : прение {}
 link СУЩЕСТВИТЕЛЬНОЕ : диспут {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : прения {}
 link СУЩЕСТВИТЕЛЬНОЕ : диспут {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : словопрения {}
 link СУЩЕСТВИТЕЛЬНОЕ : диспут {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : дебаты {}
 link СУЩЕСТВИТЕЛЬНОЕ : диспут {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : полемика {}

 link СУЩЕСТВИТЕЛЬНОЕ : дитя {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : крошка {}
 link СУЩЕСТВИТЕЛЬНОЕ : дитя {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : малютка {}
 link СУЩЕСТВИТЕЛЬНОЕ : дитя {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : младенец {}
 link СУЩЕСТВИТЕЛЬНОЕ : дитя {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ребенок {}
 link СУЩЕСТВИТЕЛЬНОЕ : дитя {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : малолеток {}
 link СУЩЕСТВИТЕЛЬНОЕ : дитя {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : малыш {}
 link СУЩЕСТВИТЕЛЬНОЕ : дитя {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : малец {}
 link СУЩЕСТВИТЕЛЬНОЕ : дитя {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : чадо {}
 link СУЩЕСТВИТЕЛЬНОЕ : дитя {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : отпрыск {}

 link ИНФИНИТИВ : дичиться {} <synonym> ИНФИНИТИВ : сторониться {}
 link ИНФИНИТИВ : дичиться {} <synonym> ИНФИНИТИВ : чуждаться {}
 link ИНФИНИТИВ : дичиться {} <synonym> ИНФИНИТИВ : чураться {}

 link ПРИЛАГАТЕЛЬНОЕ : длинный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : долгий {}
 link ПРИЛАГАТЕЛЬНОЕ : длинный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : вытянутый {}

 link СУЩЕСТВИТЕЛЬНОЕ : дно {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : низ {}
 link СУЩЕСТВИТЕЛЬНОЕ : дно {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : днище {}

 link СУЩЕСТВИТЕЛЬНОЕ : добавление {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : прибавление {}
 link СУЩЕСТВИТЕЛЬНОЕ : добавление {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : дополнение {}
 link СУЩЕСТВИТЕЛЬНОЕ : добавление {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : приложение {}

 link ИНФИНИТИВ : добиваться {} <synonym> ИНФИНИТИВ : домогаться {}
 link ИНФИНИТИВ : добиваться {} <synonym> ИНФИНИТИВ : преследовать {}

 link ПРИЛАГАТЕЛЬНОЕ : доблестный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : благородный {}
 link ПРИЛАГАТЕЛЬНОЕ : доблестный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : знатный {}
 link ПРИЛАГАТЕЛЬНОЕ : доблестный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : достойный {}
 link ПРИЛАГАТЕЛЬНОЕ : доблестный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : джентльменский {}
 link ПРИЛАГАТЕЛЬНОЕ : доблестный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : рыцарский {}

 link СУЩЕСТВИТЕЛЬНОЕ : доблесть {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : достоинство {}
 link СУЩЕСТВИТЕЛЬНОЕ : доблесть {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : величие {}
 link СУЩЕСТВИТЕЛЬНОЕ : доблесть {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : благородство {}

 link СУЩЕСТВИТЕЛЬНОЕ : доброжелательство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : благоволение {}
 link СУЩЕСТВИТЕЛЬНОЕ : доброжелательство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : благорасположение {}
 link СУЩЕСТВИТЕЛЬНОЕ : доброжелательство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : благосклонность {}

 link ПРИЛАГАТЕЛЬНОЕ : доброкачественный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : годный {}
 link ПРИЛАГАТЕЛЬНОЕ : доброкачественный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : пригодный {}
 link ПРИЛАГАТЕЛЬНОЕ : доброкачественный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : дельный {}
 link ПРИЛАГАТЕЛЬНОЕ : доброкачественный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : хороший {}

 link ПРИЛАГАТЕЛЬНОЕ : добросердечный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : добрый {}
 link ПРИЛАГАТЕЛЬНОЕ : добросердечный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : благой {}
 link ПРИЛАГАТЕЛЬНОЕ : добросердечный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : добродетельный {}
 link ПРИЛАГАТЕЛЬНОЕ : добросердечный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : добродушный {}
 link ПРИЛАГАТЕЛЬНОЕ : добросердечный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : благодушный {}
 link ПРИЛАГАТЕЛЬНОЕ : добросердечный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : душевный {}
 link ПРИЛАГАТЕЛЬНОЕ : добросердечный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : сердечный {}
 link ПРИЛАГАТЕЛЬНОЕ : добросердечный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : отзывчивый {}
 link ПРИЛАГАТЕЛЬНОЕ : добросердечный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : хороший {}
 link ПРИЛАГАТЕЛЬНОЕ : добросердечный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : добродушный {}

 link СУЩЕСТВИТЕЛЬНОЕ : добросовестность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : честность {}
 link СУЩЕСТВИТЕЛЬНОЕ : добросовестность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : аккуратность {}

 link ПРИЛАГАТЕЛЬНОЕ : добросовестный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : честный {}
 link ПРИЛАГАТЕЛЬНОЕ : добросовестный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : правдивый {}
 link ПРИЛАГАТЕЛЬНОЕ : добросовестный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : аккуратный {}
 link ПРИЛАГАТЕЛЬНОЕ : добросовестный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : внимательный {}
 link ПРИЛАГАТЕЛЬНОЕ : добросовестный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : пунктуальный {}
 link ПРИЛАГАТЕЛЬНОЕ : добросовестный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : педантичный {}
 link ПРИЛАГАТЕЛЬНОЕ : добросовестный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : скрупулезный {}
 link ПРИЛАГАТЕЛЬНОЕ : добросовестный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неукоснительный {}

 link ПРИЛАГАТЕЛЬНОЕ : добрый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : благой {}
 link ПРИЛАГАТЕЛЬНОЕ : добрый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : добродетельный {}
 link ПРИЛАГАТЕЛЬНОЕ : добрый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : добродушный {}
 link ПРИЛАГАТЕЛЬНОЕ : добрый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : благодушный {}
 link ПРИЛАГАТЕЛЬНОЕ : добрый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : добросердечный {}
 link ПРИЛАГАТЕЛЬНОЕ : добрый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : гуманный {}
 link ПРИЛАГАТЕЛЬНОЕ : добрый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : человечный {}
 link ПРИЛАГАТЕЛЬНОЕ : добрый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : душевный {}
 link ПРИЛАГАТЕЛЬНОЕ : добрый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : жалостливый {}
 link ПРИЛАГАТЕЛЬНОЕ : добрый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : сердечный {}
 link ПРИЛАГАТЕЛЬНОЕ : добрый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : отзывчивый {}
 link ПРИЛАГАТЕЛЬНОЕ : добрый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : чувствительный {}
 link ПРИЛАГАТЕЛЬНОЕ : добрый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : хороший {}

 link ИНФИНИТИВ : доверять {} <synonym> ИНФИНИТИВ : верить {}
 link complex { доверять } <synonym> { питать доверие }
 link ИНФИНИТИВ : доверять {} <synonym> ИНФИНИТИВ : вверять {}
 link ИНФИНИТИВ : доверять {} <synonym> ИНФИНИТИВ : вручать {}
 link ИНФИНИТИВ : доверять {} <synonym> ИНФИНИТИВ : поручать {}
 link ИНФИНИТИВ : доверять {} <synonym> ИНФИНИТИВ : препоручать {}

 link СУЩЕСТВИТЕЛЬНОЕ : довод {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : доказательство {}
 link СУЩЕСТВИТЕЛЬНОЕ : довод {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : основание {}
 link СУЩЕСТВИТЕЛЬНОЕ : довод {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : резон {}
 link СУЩЕСТВИТЕЛЬНОЕ : довод {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : аргумент {}

 link НАРЕЧИЕ : довольно {} <synonym> НАРЕЧИЕ : достаточно {}
 link НАРЕЧИЕ : довольно {} <synonym> НАРЕЧИЕ : весьма {}

 link ПРИЛАГАТЕЛЬНОЕ : довольный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : удовлетворенный {}

 link ИНФИНИТИВ : довольствоваться {} <synonym> ИНФИНИТИВ : ограничиваться {}
 link ИНФИНИТИВ : довольствоваться {} <synonym> ИНФИНИТИВ : обходиться {}
 link ИНФИНИТИВ : довольствоваться {} <synonym> ИНФИНИТИВ : пробавляться {}

 link СУЩЕСТВИТЕЛЬНОЕ : догадка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : предположение {}
 link СУЩЕСТВИТЕЛЬНОЕ : догадка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : гипотеза {}
 link СУЩЕСТВИТЕЛЬНОЕ : догадка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : домысел {}
 link СУЩЕСТВИТЕЛЬНОЕ : догадка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : соображение {}
 link СУЩЕСТВИТЕЛЬНОЕ : догадка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : мнение {}

 link СУЩЕСТВИТЕЛЬНОЕ : догадливость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : дальновидность {}
 link СУЩЕСТВИТЕЛЬНОЕ : догадливость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : сметливость {}
 link СУЩЕСТВИТЕЛЬНОЕ : догадливость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : сметка {}
 link СУЩЕСТВИТЕЛЬНОЕ : догадливость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : смекалка {}
 link СУЩЕСТВИТЕЛЬНОЕ : догадливость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : смышленость {}
 link СУЩЕСТВИТЕЛЬНОЕ : догадливость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : сообразительность {}

 link ПРИЛАГАТЕЛЬНОЕ : догадливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : дальновидный {}
 link ПРИЛАГАТЕЛЬНОЕ : догадливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : прозорливый {}
 link ПРИЛАГАТЕЛЬНОЕ : догадливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : проницательный {}
 link ПРИЛАГАТЕЛЬНОЕ : догадливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : сметливый {}
 link ПРИЛАГАТЕЛЬНОЕ : догадливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : смышленый {}
 link ПРИЛАГАТЕЛЬНОЕ : догадливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : сообразительный {}
 link ПРИЛАГАТЕЛЬНОЕ : догадливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : понятливый {}
 link ПРИЛАГАТЕЛЬНОЕ : догадливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : находчивый {}
 link ПРИЛАГАТЕЛЬНОЕ : догадливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : изобретательный {}
 link ПРИЛАГАТЕЛЬНОЕ : догадливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : изворотливый {}

 link ИНФИНИТИВ : догадываться {} <synonym> ИНФИНИТИВ : додумываться {}
 link ИНФИНИТИВ : догадываться {} <synonym> ИНФИНИТИВ : смекать {}
 link ИНФИНИТИВ : догадываться {} <synonym> ИНФИНИТИВ : разгадывать {}
 link ИНФИНИТИВ : догадываться {} <synonym> ИНФИНИТИВ : угадывать {}

 link СУЩЕСТВИТЕЛЬНОЕ : договор {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : соглашение {}
 link СУЩЕСТВИТЕЛЬНОЕ : договор {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : сделка {}
 link СУЩЕСТВИТЕЛЬНОЕ : договор {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : контракт {}

 link ИНФИНИТИВ : догонять {} <synonym> ИНФИНИТИВ : нагонять {}
 link ИНФИНИТИВ : догонять {} <synonym> ИНФИНИТИВ : настигать {}
 link ИНФИНИТИВ : догонять {} <synonym> ИНФИНИТИВ : преследовать {}

 link СУЩЕСТВИТЕЛЬНОЕ : доза {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : порция {}

 link СУЩЕСТВИТЕЛЬНОЕ : дозволение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : допущение {}
 link СУЩЕСТВИТЕЛЬНОЕ : дозволение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : позволение {}
 link СУЩЕСТВИТЕЛЬНОЕ : дозволение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : разрешение {}
 link СУЩЕСТВИТЕЛЬНОЕ : дозволение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : соизволение {}
 link СУЩЕСТВИТЕЛЬНОЕ : дозволение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : согласие {}

 link ИНФИНИТИВ : дозволять {} <synonym> ИНФИНИТИВ : позволять {}
 link ИНФИНИТИВ : дозволять {} <synonym> ИНФИНИТИВ : допускать {}
 link ИНФИНИТИВ : дозволять {} <synonym> ИНФИНИТИВ : попускать {}
 link ИНФИНИТИВ : дозволять {} <synonym> ИНФИНИТИВ : разрешать {}
 link ИНФИНИТИВ : дозволять {} <synonym> ИНФИНИТИВ : давать {}
 link complex { дозволять } <synonym> { давать возможность }


 link СУЩЕСТВИТЕЛЬНОЕ : дознание {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : изыскание {}
 link СУЩЕСТВИТЕЛЬНОЕ : дознание {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : розыск {}
 link СУЩЕСТВИТЕЛЬНОЕ : дознание {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : разыскание {}
 link СУЩЕСТВИТЕЛЬНОЕ : дознание {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : следствие {}
 link СУЩЕСТВИТЕЛЬНОЕ : дознание {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : исследование {}
 link СУЩЕСТВИТЕЛЬНОЕ : дознание {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : расследование {}
 link СУЩЕСТВИТЕЛЬНОЕ : дознание {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : разбор {}
 link СУЩЕСТВИТЕЛЬНОЕ : дознание {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : разбирательство {}
 link СУЩЕСТВИТЕЛЬНОЕ : дознание {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : анализ {}

 link ИНФИНИТИВ : доискиваться {} <synonym> ИНФИНИТИВ : узнавать {}
 link ИНФИНИТИВ : доискиваться {} <synonym> ИНФИНИТИВ : опознавать {}
 link ИНФИНИТИВ : доискиваться {} <synonym> ИНФИНИТИВ : распознавать {}
 link ИНФИНИТИВ : доискиваться {} <synonym> ИНФИНИТИВ : определять {}
 link ИНФИНИТИВ : доискиваться {} <synonym> ИНФИНИТИВ : разузнавать {}
 link ИНФИНИТИВ : доискиваться {} <synonym> ИНФИНИТИВ : выведывать {}
 link ИНФИНИТИВ : доискиваться {} <synonym> ИНФИНИТИВ : проведывать {}
 link ИНФИНИТИВ : доискиваться {} <synonym> ИНФИНИТИВ : выпытывать {}
 link ИНФИНИТИВ : доискиваться {} <synonym> ИНФИНИТИВ : дознаваться {}
 link ИНФИНИТИВ : доискиваться {} <synonym> ИНФИНИТИВ : докапываться {}
 link ИНФИНИТИВ : доискиваться {} <synonym> ИНФИНИТИВ : допытываться {}

 link СУЩЕСТВИТЕЛЬНОЕ : дока {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : знаток {}
 link СУЩЕСТВИТЕЛЬНОЕ : дока {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : авторитет {}
 link СУЩЕСТВИТЕЛЬНОЕ : дока {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : специалист {}
 link СУЩЕСТВИТЕЛЬНОЕ : дока {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : эксперт {}

 link СУЩЕСТВИТЕЛЬНОЕ : доказательство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : довод {}
 link СУЩЕСТВИТЕЛЬНОЕ : доказательство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : основание {}
 link СУЩЕСТВИТЕЛЬНОЕ : доказательство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : резон {}
 link СУЩЕСТВИТЕЛЬНОЕ : доказательство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : соображение {}
 link СУЩЕСТВИТЕЛЬНОЕ : доказательство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : улика {}
 link СУЩЕСТВИТЕЛЬНОЕ : доказательство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : аргумент {}
 link СУЩЕСТВИТЕЛЬНОЕ : доказательство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : знак {}
 link СУЩЕСТВИТЕЛЬНОЕ : доказательство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : свидетельство {}

 link complex { доказывать } <synonym> { представлять доказательства }
 link ИНФИНИТИВ : доказывать {} <synonym> ИНФИНИТИВ : подтверждать {}
 link ИНФИНИТИВ : доказывать {} <synonym> ИНФИНИТИВ : обосновывать {}
 link ИНФИНИТИВ : доказывать {} <synonym> ИНФИНИТИВ : аргументировать {}
 link ИНФИНИТИВ : доказывать {} <synonym> ИНФИНИТИВ : мотивировать {}
 link ИНФИНИТИВ : доказывать {} <synonym> ИНФИНИТИВ : убеждать {}

 link ИНФИНИТИВ : докапываться {} <synonym> ИНФИНИТИВ : узнавать {}
 link ИНФИНИТИВ : докапываться {} <synonym> ИНФИНИТИВ : определять {}
 link ИНФИНИТИВ : докапываться {} <synonym> ИНФИНИТИВ : разузнавать {}
 link ИНФИНИТИВ : докапываться {} <synonym> ИНФИНИТИВ : выведывать {}
 link ИНФИНИТИВ : докапываться {} <synonym> ИНФИНИТИВ : выпытывать {}
 link ИНФИНИТИВ : докапываться {} <synonym> ИНФИНИТИВ : дознаваться {}
 link ИНФИНИТИВ : докапываться {} <synonym> ИНФИНИТИВ : доискиваться {}
 link ИНФИНИТИВ : докапываться {} <synonym> ИНФИНИТИВ : допытываться {}

 link СУЩЕСТВИТЕЛЬНОЕ : доклад {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : донесение {}
 link СУЩЕСТВИТЕЛЬНОЕ : доклад {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : сообщение {}

 link ИНФИНИТИВ : докладывать {} <synonym> ИНФИНИТИВ : извещать {}
 link ИНФИНИТИВ : докладывать {} <synonym> ИНФИНИТИВ : заявлять {}
 link ИНФИНИТИВ : докладывать {} <synonym> ИНФИНИТИВ : объявлять {}
 link ИНФИНИТИВ : докладывать {} <synonym> ИНФИНИТИВ : рапортовать {}
 link ИНФИНИТИВ : докладывать {} <synonym> ИНФИНИТИВ : сообщать {}
 link ИНФИНИТИВ : докладывать {} <synonym> ИНФИНИТИВ : рассказывать {}

 link СУЩЕСТВИТЕЛЬНОЕ : доктрина {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : учение {}
 link СУЩЕСТВИТЕЛЬНОЕ : доктрина {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : воззрение {}
 link СУЩЕСТВИТЕЛЬНОЕ : доктрина {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : теория {}
 link СУЩЕСТВИТЕЛЬНОЕ : доктрина {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : система {}

 link СУЩЕСТВИТЕЛЬНОЕ : документ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : акт {}
 link СУЩЕСТВИТЕЛЬНОЕ : документ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : бумага {}

 link СУЩЕСТВИТЕЛЬНОЕ : долг {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : недоимка {}
 link СУЩЕСТВИТЕЛЬНОЕ : долг {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : заем {}

 link ПРИЛАГАТЕЛЬНОЕ : долгий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : длинный {}
 link ПРИЛАГАТЕЛЬНОЕ : долгий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : долгосрочный {}
 link ПРИЛАГАТЕЛЬНОЕ : долгий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : долговременный {}
 link ПРИЛАГАТЕЛЬНОЕ : долгий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : долговечный {}
 link ПРИЛАГАТЕЛЬНОЕ : долгий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : продолжительный {}
 link ПРИЛАГАТЕЛЬНОЕ : долгий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : длительный {}
 link ПРИЛАГАТЕЛЬНОЕ : долгий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : протяжный {}

 link ПРИЛАГАТЕЛЬНОЕ : долго {} <synonym> ПРИЛАГАТЕЛЬНОЕ : продолжительно {}
 link ПРИЛАГАТЕЛЬНОЕ : долго {} <synonym> ПРИЛАГАТЕЛЬНОЕ : протяжно {}

 link СУЩЕСТВИТЕЛЬНОЕ : долговечность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : живучесть {}

 link ПРИЛАГАТЕЛЬНОЕ : долговременный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : долгий {}
 link ПРИЛАГАТЕЛЬНОЕ : долговременный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : длинный {}
 link ПРИЛАГАТЕЛЬНОЕ : долговременный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : долгосрочный {}
 link ПРИЛАГАТЕЛЬНОЕ : долговременный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : долговечный {}
 link ПРИЛАГАТЕЛЬНОЕ : долговременный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : продолжительный {}
 link ПРИЛАГАТЕЛЬНОЕ : долговременный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : длительный {}

 link СУЩЕСТВИТЕЛЬНОЕ : должность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : занятие {}
 link СУЩЕСТВИТЕЛЬНОЕ : должность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : пост {}
 link СУЩЕСТВИТЕЛЬНОЕ : должность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : звание {}

 link ПРИЛАГАТЕЛЬНОЕ : должный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : подобающий {}
 link ПРИЛАГАТЕЛЬНОЕ : должный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : приличествующий {}
 link ПРИЛАГАТЕЛЬНОЕ : должный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : надлежащий {}
 link ПРИЛАГАТЕЛЬНОЕ : должный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : соответствующий {}
 link ПРИЛАГАТЕЛЬНОЕ : должный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : причитающийся {}

 link СУЩЕСТВИТЕЛЬНОЕ : доля {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : часть {}
 link СУЩЕСТВИТЕЛЬНОЕ : доля {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : кусок {}
 link СУЩЕСТВИТЕЛЬНОЕ : доля {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : пай {}
 link СУЩЕСТВИТЕЛЬНОЕ : доля {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : доза {}
 link СУЩЕСТВИТЕЛЬНОЕ : доля {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : порция {}

 link СУЩЕСТВИТЕЛЬНОЕ : дом {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : здание {}
 link СУЩЕСТВИТЕЛЬНОЕ : дом {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : жилище {}

 link ПРИЛАГАТЕЛЬНОЕ : домашний {} <synonym> ПРИЛАГАТЕЛЬНОЕ : семейный {}
 link ПРИЛАГАТЕЛЬНОЕ : домашний {} <synonym> ПРИЛАГАТЕЛЬНОЕ : доморощенный {}
 link ПРИЛАГАТЕЛЬНОЕ : домашний {} <synonym> ПРИЛАГАТЕЛЬНОЕ : самодельный {}

 link СУЩЕСТВИТЕЛЬНОЕ : домовитость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : бережливость {}
 link СУЩЕСТВИТЕЛЬНОЕ : домовитость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : расчетливость {}

 link ИНФИНИТИВ : домогаться {} <synonym> ИНФИНИТИВ : добиваться {}

 link ПРИЛАГАТЕЛЬНОЕ : доморощенный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : домашний {}
 link ПРИЛАГАТЕЛЬНОЕ : доморощенный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : самодельный {}
 link ПРИЛАГАТЕЛЬНОЕ : доморощенный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : местный {}
 link ПРИЛАГАТЕЛЬНОЕ : доморощенный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : здешний {}
 link ПРИЛАГАТЕЛЬНОЕ : доморощенный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : отечественный {}
 link ПРИЛАГАТЕЛЬНОЕ : доморощенный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : родной {}

 link СУЩЕСТВИТЕЛЬНОЕ : донос {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : оговор {}
 link СУЩЕСТВИТЕЛЬНОЕ : донос {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : поклеп {}

 link СУЩЕСТВИТЕЛЬНОЕ : доносчик {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : доноситель {}
 link СУЩЕСТВИТЕЛЬНОЕ : доносчик {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ябедник {}

 link complex { доныне } <synonym> { по сие время }
 link complex { доныне } <synonym> { по сей день }
 link complex { доныне } <synonym> { до сих пор }
 link complex { доныне } <synonym> { до сего времени }
 link complex { доныне } <synonym> { по сию пору }
 link complex { доныне } <synonym> { все еще }

 link СУЩЕСТВИТЕЛЬНОЕ : дополнение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : прибавление {}
 link СУЩЕСТВИТЕЛЬНОЕ : дополнение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : приложение {}
 link СУЩЕСТВИТЕЛЬНОЕ : дополнение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : придача {}
 link СУЩЕСТВИТЕЛЬНОЕ : дополнение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : примесь {}
 link СУЩЕСТВИТЕЛЬНОЕ : дополнение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : прибавка {}
 link СУЩЕСТВИТЕЛЬНОЕ : дополнение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : надбавка {}
 link СУЩЕСТВИТЕЛЬНОЕ : дополнение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : придаток {}
 link СУЩЕСТВИТЕЛЬНОЕ : дополнение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : приписка {}
 link СУЩЕСТВИТЕЛЬНОЕ : дополнение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : приплата {}
 link СУЩЕСТВИТЕЛЬНОЕ : дополнение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : приращение {}
 link СУЩЕСТВИТЕЛЬНОЕ : дополнение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : наращение {}

 link ИНФИНИТИВ : допускать {} <synonym> ИНФИНИТИВ : дозволять {}
 link ИНФИНИТИВ : допускать {} <synonym> ИНФИНИТИВ : позволять {}
 link ИНФИНИТИВ : допускать {} <synonym> ИНФИНИТИВ : разрешать {}
 link ИНФИНИТИВ : допускать {} <synonym> ИНФИНИТИВ : терпеть {}
 link ИНФИНИТИВ : допускать {} <synonym> ИНФИНИТИВ : давать {}
 link ИНФИНИТИВ : допускать {} <synonym> ИНФИНИТИВ : предоставлять {}
 link complex { допускать } <synonym> { давать право }
 link complex { допускать } <synonym> { давать возможность }
 link complex { допускать } <synonym> { давать поблажку }
 link complex { допускать } <synonym> { закрывать глаза }
 link complex { допускать } <synonym> { смотреть сквозь пальцы }

 link ИНФИНИТИВ : допытываться {} <synonym> ИНФИНИТИВ : узнавать {}
 link ИНФИНИТИВ : допытываться {} <synonym> ИНФИНИТИВ : разузнавать {}
 link ИНФИНИТИВ : допытываться {} <synonym> ИНФИНИТИВ : разведывать {}
 link ИНФИНИТИВ : допытываться {} <synonym> ИНФИНИТИВ : выведывать {}
 link ИНФИНИТИВ : допытываться {} <synonym> ИНФИНИТИВ : проведывать {}
 link ИНФИНИТИВ : допытываться {} <synonym> ИНФИНИТИВ : выспрашивать {}
 link ИНФИНИТИВ : допытываться {} <synonym> ИНФИНИТИВ : выпытывать {}
 link ИНФИНИТИВ : допытываться {} <synonym> ИНФИНИТИВ : разнюхивать {}
 link ИНФИНИТИВ : допытываться {} <synonym> ИНФИНИТИВ : дознаваться {}
 link ИНФИНИТИВ : допытываться {} <synonym> ИНФИНИТИВ : доискиваться {}
 link ИНФИНИТИВ : допытываться {} <synonym> ИНФИНИТИВ : докапываться {}

 link СУЩЕСТВИТЕЛЬНОЕ : дорога {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : путь {}
 link СУЩЕСТВИТЕЛЬНОЕ : дорога {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : стезя {}

 link СУЩЕСТВИТЕЛЬНОЕ : дорогой {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : любимый {}
 link СУЩЕСТВИТЕЛЬНОЕ : дорогой {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : милый {}

 link ПРИЛАГАТЕЛЬНОЕ : дородный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : толстый {}
 link ПРИЛАГАТЕЛЬНОЕ : дородный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : полный {}
 link ПРИЛАГАТЕЛЬНОЕ : дородный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : грузный {}
 link ПРИЛАГАТЕЛЬНОЕ : дородный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : жирный {}
 link ПРИЛАГАТЕЛЬНОЕ : дородный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : пухлый {}
 link ПРИЛАГАТЕЛЬНОЕ : дородный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : тучный {}
 link ПРИЛАГАТЕЛЬНОЕ : дородный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : откормленный {}
 link ПРИЛАГАТЕЛЬНОЕ : дородный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : упитанный {}
 link ПРИЛАГАТЕЛЬНОЕ : дородный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : толстобрюхий {}
 link ПРИЛАГАТЕЛЬНОЕ : дородный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : толстопузый {}
 link ПРИЛАГАТЕЛЬНОЕ : дородный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : пузатый {}

 link ИНФИНИТИВ : дорожить {} <synonym> ИНФИНИТИВ : чтить {}
 link ИНФИНИТИВ : дорожить {} <synonym> ИНФИНИТИВ : уважать {}
 link ИНФИНИТИВ : дорожить {} <synonym> ИНФИНИТИВ : ценить {}

 link СУЩЕСТВИТЕЛЬНОЕ : досада {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : недовольство {}
 link СУЩЕСТВИТЕЛЬНОЕ : досада {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : неудовольствие {}
 link СУЩЕСТВИТЕЛЬНОЕ : досада {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : горечь {}
 link СУЩЕСТВИТЕЛЬНОЕ : досада {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : обида {}
 link СУЩЕСТВИТЕЛЬНОЕ : досада {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : огорчение {}

 link ПРИЛАГАТЕЛЬНОЕ : досадный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неприятный {}
 link ПРИЛАГАТЕЛЬНОЕ : досадный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : горький {}
 link ПРИЛАГАТЕЛЬНОЕ : досадный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : нежелательный {}

 link ИНФИНИТИВ : досаждать {} <synonym> ИНФИНИТИВ : надоедать {}
 link ИНФИНИТИВ : досаждать {} <synonym> ИНФИНИТИВ : докучать {}
 link ИНФИНИТИВ : досаждать {} <synonym> ИНФИНИТИВ : раздражать {}

 link НАРЕЧИЕ : доселе {} <synonym> НАРЕЧИЕ : доныне {}
 link НАРЕЧИЕ : доселе {} <synonym> НАРЕЧИЕ : доднесь {}
 link НАРЕЧИЕ : доселе {} <synonym> НАРЕЧИЕ : поныне {}
 link НАРЕЧИЕ : доселе {} <synonym> НАРЕЧИЕ : поднесь {}
 link complex { доселе } <synonym> { по сие время }
 link complex { доселе } <synonym> { по сей день }
 link complex { доселе } <synonym> { до сих пор }
 link complex { доселе } <synonym> { до сего времени }
 link complex { доселе } <synonym> { по сию пору }
 link complex { доселе } <synonym> { все еще }

 link НАРЕЧИЕ : досконально {} <synonym> НАРЕЧИЕ : подробно {}
 link НАРЕЧИЕ : досконально {} <synonym> НАРЕЧИЕ : детально {}
 link НАРЕЧИЕ : досконально {} <synonym> НАРЕЧИЕ : аккуратно {}

 link НАРЕЧИЕ : дословно {} <synonym> НАРЕЧИЕ : буквально {}
 link НАРЕЧИЕ : дословно {} <synonym> НАРЕЧИЕ : слово-в-слово {}
 link НАРЕЧИЕ : дословно {} <synonym> НАРЕЧИЕ : точь-в-точь {}

 link СУЩЕСТВИТЕЛЬНОЕ : досмотр {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : проверка {}
 link СУЩЕСТВИТЕЛЬНОЕ : досмотр {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : обыск {}

 link ИНФИНИТИВ : доставать {} <synonym> ИНФИНИТИВ : добывать {}
 link ИНФИНИТИВ : доставать {} <synonym> ИНФИНИТИВ : получать {}
 link ИНФИНИТИВ : доставать {} <synonym> ИНФИНИТИВ : черпать {}
 link ИНФИНИТИВ : доставать {} <synonym> ИНФИНИТИВ : приобретать {}
 link ИНФИНИТИВ : доставать {} <synonym> ИНФИНИТИВ : достигать {}
 link ИНФИНИТИВ : доставать {} <synonym> ИНФИНИТИВ : обзавестись {}

 link ИНФИНИТИВ : доставлять {} <synonym> ИНФИНИТИВ : передавать {}
 link ИНФИНИТИВ : доставлять {} <synonym> ИНФИНИТИВ : вручать {}
 link ИНФИНИТИВ : доставлять {} <synonym> ИНФИНИТИВ : предоставлять {}
 link ИНФИНИТИВ : доставлять {} <synonym> ИНФИНИТИВ : привозить {}

 link СУЩЕСТВИТЕЛЬНОЕ : достаток {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : богатство {}
 link СУЩЕСТВИТЕЛЬНОЕ : достаток {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : капитал {}
 link СУЩЕСТВИТЕЛЬНОЕ : достаток {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : благосостояние {}

 link НАРЕЧИЕ : достаточно {} <synonym> НАРЕЧИЕ : довольно {}
 link НАРЕЧИЕ : достаточно {} <synonym> НАРЕЧИЕ : весьма {}

 link ИНФИНИТИВ : достигать {} <synonym> ИНФИНИТИВ : добиваться {}
 link ИНФИНИТИВ : достигать {} <synonym> ИНФИНИТИВ : добираться {}
 link ИНФИНИТИВ : достигать {} <synonym> ИНФИНИТИВ : дорваться {}

 link ПРИЛАГАТЕЛЬНОЕ : достоверный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : надежный {}
 link ПРИЛАГАТЕЛЬНОЕ : достоверный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безошибочный {}
 link ПРИЛАГАТЕЛЬНОЕ : достоверный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : верный {}
 link ПРИЛАГАТЕЛЬНОЕ : достоверный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : доказанный {}
 link ПРИЛАГАТЕЛЬНОЕ : достоверный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : исправный {}
 link ПРИЛАГАТЕЛЬНОЕ : достоверный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неопровержимый {}
 link ПРИЛАГАТЕЛЬНОЕ : достоверный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : убедительный {}

 link СУЩЕСТВИТЕЛЬНОЕ : достоинство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : вес {}
 link СУЩЕСТВИТЕЛЬНОЕ : достоинство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : важность {}
 link СУЩЕСТВИТЕЛЬНОЕ : достоинство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : значение {}
 link СУЩЕСТВИТЕЛЬНОЕ : достоинство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : сила {}
 link СУЩЕСТВИТЕЛЬНОЕ : достоинство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : авторитет {}
 link СУЩЕСТВИТЕЛЬНОЕ : достоинство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ценность {}
 link СУЩЕСТВИТЕЛЬНОЕ : достоинство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : преимущество {}
 link СУЩЕСТВИТЕЛЬНОЕ : достоинство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : козырь {}

 link ПРИЛАГАТЕЛЬНОЕ : достойный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : заслуженный {}
 link ПРИЛАГАТЕЛЬНОЕ : достойный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : приличествующий {}
 link ПРИЛАГАТЕЛЬНОЕ : достойный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : заслуживающий {}
 link ПРИЛАГАТЕЛЬНОЕ : достойный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : подобающий {}
 link ПРИЛАГАТЕЛЬНОЕ : достойный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : подходящий {}

 link ПРИЛАГАТЕЛЬНОЕ : достопамятный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : незабвенный {}
 link ПРИЛАГАТЕЛЬНОЕ : достопамятный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : памятный {}
 link ПРИЛАГАТЕЛЬНОЕ : достопамятный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : приснопамятный {}
 link ПРИЛАГАТЕЛЬНОЕ : достопамятный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : славный {}

 link СУЩЕСТВИТЕЛЬНОЕ : досуг {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : отдых {}

 link СУЩЕСТВИТЕЛЬНОЕ : доход {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : приход {}
 link СУЩЕСТВИТЕЛЬНОЕ : доход {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : прирост {}

 link ИНФИНИТИВ : доходить {} <synonym> ИНФИНИТИВ : достигать {}
 link ИНФИНИТИВ : доходить {} <synonym> ИНФИНИТИВ : добиваться {}
 link ИНФИНИТИВ : доходить {} <synonym> ИНФИНИТИВ : добираться {}

 link ПРИЛАГАТЕЛЬНОЕ : доходный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : выгодный {}
 link ПРИЛАГАТЕЛЬНОЕ : доходный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : прибыльный {}

 link СУЩЕСТВИТЕЛЬНОЕ : драгоценность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : сокровище {}
 link СУЩЕСТВИТЕЛЬНОЕ : драгоценность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : клад {}

 link ИНФИНИТИВ : дразнить {} <synonym> ИНФИНИТИВ : раздражать {}
 link ИНФИНИТИВ : дразнить {} <synonym> ИНФИНИТИВ : задирать {}
 link ИНФИНИТИВ : дразнить {} <synonym> ИНФИНИТИВ : бесить {}
 link ИНФИНИТИВ : дразнить {} <synonym> ИНФИНИТИВ : злить {}

 link СУЩЕСТВИТЕЛЬНОЕ : драка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : борьба {}
 link СУЩЕСТВИТЕЛЬНОЕ : драка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : баталия {}
 link СУЩЕСТВИТЕЛЬНОЕ : драка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : потасовка {}
 link СУЩЕСТВИТЕЛЬНОЕ : драка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : схватка {}
 link СУЩЕСТВИТЕЛЬНОЕ : драка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : поединок {}
 link СУЩЕСТВИТЕЛЬНОЕ : драка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : дуэль {}
 link СУЩЕСТВИТЕЛЬНОЕ : драка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : рукопашная {}

 link ИНФИНИТИВ : драться {} <synonym> ИНФИНИТИВ : биться {}
 link ИНФИНИТИВ : драться {} <synonym> ИНФИНИТИВ : бороться {}
 link ИНФИНИТИВ : драться {} <synonym> ИНФИНИТИВ : воевать {}
 link ИНФИНИТИВ : драться {} <synonym> ИНФИНИТИВ : состязаться {}
 link ИНФИНИТИВ : драться {} <synonym> ИНФИНИТИВ : сражаться {}

 link СУЩЕСТВИТЕЛЬНОЕ : драчун {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : буян {}
 link СУЩЕСТВИТЕЛЬНОЕ : драчун {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : бретер {}
 link СУЩЕСТВИТЕЛЬНОЕ : драчун {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : забияка {}

 link ПРИЛАГАТЕЛЬНОЕ : древний {} <synonym> ПРИЛАГАТЕЛЬНОЕ : старый {}
 link ПРИЛАГАТЕЛЬНОЕ : древний {} <synonym> ПРИЛАГАТЕЛЬНОЕ : ветхий {}
 link ПРИЛАГАТЕЛЬНОЕ : древний {} <synonym> ПРИЛАГАТЕЛЬНОЕ : вековой {}
 link ПРИЛАГАТЕЛЬНОЕ : древний {} <synonym> ПРИЛАГАТЕЛЬНОЕ : многовековой {}
 link ПРИЛАГАТЕЛЬНОЕ : древний {} <synonym> ПРИЛАГАТЕЛЬНОЕ : старинный {}
 link ПРИЛАГАТЕЛЬНОЕ : древний {} <synonym> ПРИЛАГАТЕЛЬНОЕ : давний {}
 link ПРИЛАГАТЕЛЬНОЕ : древний {} <synonym> ПРИЛАГАТЕЛЬНОЕ : старобытный {}
 link ПРИЛАГАТЕЛЬНОЕ : древний {} <synonym> ПРИЛАГАТЕЛЬНОЕ : стародавний {}
 link ПРИЛАГАТЕЛЬНОЕ : древний {} <synonym> ПРИЛАГАТЕЛЬНОЕ : старомодный {}
 link ПРИЛАГАТЕЛЬНОЕ : древний {} <synonym> ПРИЛАГАТЕЛЬНОЕ : устарелый {}
 link ПРИЛАГАТЕЛЬНОЕ : древний {} <synonym> ПРИЛАГАТЕЛЬНОЕ : застарелый {}
 link ПРИЛАГАТЕЛЬНОЕ : древний {} <synonym> ПРИЛАГАТЕЛЬНОЕ : закоснелый {}
 link ПРИЛАГАТЕЛЬНОЕ : древний {} <synonym> ПРИЛАГАТЕЛЬНОЕ : закоренелый {}
 link ПРИЛАГАТЕЛЬНОЕ : древний {} <synonym> ПРИЛАГАТЕЛЬНОЕ : заматерелый {}
 link ПРИЛАГАТЕЛЬНОЕ : древний {} <synonym> ПРИЛАГАТЕЛЬНОЕ : давнишний {}
 link ПРИЛАГАТЕЛЬНОЕ : древний {} <synonym> ПРИЛАГАТЕЛЬНОЕ : допотопный {}
 link ПРИЛАГАТЕЛЬНОЕ : древний {} <synonym> ПРИЛАГАТЕЛЬНОЕ : исконный {}
 link ПРИЛАГАТЕЛЬНОЕ : древний {} <synonym> ПРИЛАГАТЕЛЬНОЕ : ископаемый {}
 link ПРИЛАГАТЕЛЬНОЕ : древний {} <synonym> ПРИЛАГАТЕЛЬНОЕ : архаический {}
 link ПРИЛАГАТЕЛЬНОЕ : древний {} <synonym> ПРИЛАГАТЕЛЬНОЕ : обветшалый {}

 link ИНФИНИТИВ : дремать {} <synonym> ИНФИНИТИВ : спать {}
 link ИНФИНИТИВ : дремать {} <synonym> ИНФИНИТИВ : отдыхать {}
 link ИНФИНИТИВ : дремать {} <synonym> ИНФИНИТИВ : почивать {}

 link ИНФИНИТИВ : вздремнуть {} <synonym> ИНФИНИТИВ : прилечь {}
 link ИНФИНИТИВ : вздремнуть {} <synonym> ИНФИНИТИВ : заснуть {}
 link ИНФИНИТИВ : вздремнуть {} <synonym> ИНФИНИТИВ : выспаться {}

 link ИНФИНИТИВ : дрессировать {} <synonym> ИНФИНИТИВ : обучать {}
 link ИНФИНИТИВ : дрессировать {} <synonym> ИНФИНИТИВ : натаскивать {}

 link ИНФИНИТИВ : дрожать {} <synonym> ИНФИНИТИВ : содрогаться {}
 link ИНФИНИТИВ : дрожать {} <synonym> ИНФИНИТИВ : трепетать {}

 link СУЩЕСТВИТЕЛЬНОЕ : друг {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : приятель {}
 link СУЩЕСТВИТЕЛЬНОЕ : друг {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : товарищ {}

 link ПРИЛАГАТЕЛЬНОЕ : другой {} <synonym> ПРИЛАГАТЕЛЬНОЕ : иной {}
 link ПРИЛАГАТЕЛЬНОЕ : другой {} <synonym> ПРИЛАГАТЕЛЬНОЕ : видоизмененный {}
 link ПРИЛАГАТЕЛЬНОЕ : другой {} <synonym> ПРИЛАГАТЕЛЬНОЕ : непохожий {}
 link ПРИЛАГАТЕЛЬНОЕ : другой {} <synonym> ПРИЛАГАТЕЛЬНОЕ : противоположный {}

 link СУЩЕСТВИТЕЛЬНОЕ : дружба {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : панибратство {}
 link СУЩЕСТВИТЕЛЬНОЕ : дружба {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : побратимство {}
 link СУЩЕСТВИТЕЛЬНОЕ : дружба {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : приязнь {}

 link ПРИЛАГАТЕЛЬНОЕ : дружественный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : дружелюбный {}
 link ПРИЛАГАТЕЛЬНОЕ : дружественный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : доброжелательный {}
 link ПРИЛАГАТЕЛЬНОЕ : дружественный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : благожелательный {}
 link ПРИЛАГАТЕЛЬНОЕ : дружественный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : благоприятный {}
 link ПРИЛАГАТЕЛЬНОЕ : дружественный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : благоприязненный {}

 link СУЩЕСТВИТЕЛЬНОЕ : дружина {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : рать {}

 link complex { дружить } <synonym> { водить дружбу }
 link ИНФИНИТИВ : дружить {} <synonym> ИНФИНИТИВ : ладить {}

 link ПРИЛАГАТЕЛЬНОЕ : дряблый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : слабый {}
 link ПРИЛАГАТЕЛЬНОЕ : дряблый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бессильный {}
 link ПРИЛАГАТЕЛЬНОЕ : дряблый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : малосильный {}
 link ПРИЛАГАТЕЛЬНОЕ : дряблый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : слабосильный {}
 link ПРИЛАГАТЕЛЬНОЕ : дряблый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : расслабленный {}
 link ПРИЛАГАТЕЛЬНОЕ : дряблый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : изможденный {}
 link ПРИЛАГАТЕЛЬНОЕ : дряблый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : измученный {}
 link ПРИЛАГАТЕЛЬНОЕ : дряблый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : изнеможенный {}
 link ПРИЛАГАТЕЛЬНОЕ : дряблый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : изнуренный {}
 link ПРИЛАГАТЕЛЬНОЕ : дряблый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : истощенный {}

 link ИНФИНИТИВ : думать {} <synonym> ИНФИНИТИВ : мыслить {}
 link ИНФИНИТИВ : думать {} <synonym> ИНФИНИТИВ : полагать {}
 link ИНФИНИТИВ : думать {} <synonym> ИНФИНИТИВ : размышлять {}
 link ИНФИНИТИВ : думать {} <synonym> ИНФИНИТИВ : рассуждать {}
 link ИНФИНИТИВ : думать {} <synonym> ИНФИНИТИВ : соображать {}
 link complex { думать } <synonym> { предаваться размышлениям }
 link complex { думать } <synonym> { ломать голову }
 link complex { думать } <synonym> { раскидывать умом }
 link complex { думать } <synonym> { шевелить мозгами }
 link ИНФИНИТИВ : думать {} <synonym> ИНФИНИТИВ : намереваться {}
 link ИНФИНИТИВ : думать {} <synonym> ИНФИНИТИВ : считать {}
 link complex { думать } <synonym> { держаться мнения }

 link СУЩЕСТВИТЕЛЬНОЕ : дурак {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : дуралей {}
 link СУЩЕСТВИТЕЛЬНОЕ : дурак {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : дурень {}
 link СУЩЕСТВИТЕЛЬНОЕ : дурак {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : дурачина {}
 link СУЩЕСТВИТЕЛЬНОЕ : дурак {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : болван {}
 link СУЩЕСТВИТЕЛЬНОЕ : дурак {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : идиот {}
 link СУЩЕСТВИТЕЛЬНОЕ : дурак {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : глупец {}
 link СУЩЕСТВИТЕЛЬНОЕ : дурак {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : балбес {}
 link СУЩЕСТВИТЕЛЬНОЕ : дурак {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : оболтус {}
 link СУЩЕСТВИТЕЛЬНОЕ : дурак {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : олух {}
 link СУЩЕСТВИТЕЛЬНОЕ : дурак {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : остолоп {}
 link СУЩЕСТВИТЕЛЬНОЕ : дурак {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : простофиля {}

 link ИНФИНИТИВ : дурачить {} <synonym> ИНФИНИТИВ : обманывать {}
 link ИНФИНИТИВ : дурачить {} <synonym> ИНФИНИТИВ : морочить {}
 link ИНФИНИТИВ : дурачить {} <synonym> ИНФИНИТИВ : плутовать {}
 link ИНФИНИТИВ : дурачить {} <synonym> ИНФИНИТИВ : мистифицировать {}

 link complex { дурачить } <synonym> { водить за нос }
 link complex { дурачить } <synonym> { вводить в заблуждение }

 link ИНФИНИТИВ : одурачить {} <synonym> ИНФИНИТИВ : обдурить {}
 link ИНФИНИТИВ : одурачить {} <synonym> ИНФИНИТИВ : облапошить {}
 link ИНФИНИТИВ : одурачить {} <synonym> ИНФИНИТИВ : обмишулить {}
 link ИНФИНИТИВ : одурачить {} <synonym> ИНФИНИТИВ : объегорить {}
 link ИНФИНИТИВ : одурачить {} <synonym> ИНФИНИТИВ : околпачить {}
 link complex { одурачить } <synonym> { оставить в дураках }

 link ИНФИНИТИВ : дурачиться {} <synonym> ИНФИНИТИВ : шутить {}
 link ИНФИНИТИВ : дурачиться {} <synonym> ИНФИНИТИВ : забавлять {}
 link complex { дурачиться } <synonym> { дурака валять }

 link ИНФИНИТИВ : дурачиться {} <synonym> ИНФИНИТИВ : паясничать {}
 link ИНФИНИТИВ : дурачиться {} <synonym> ИНФИНИТИВ : чудить {}
 link ИНФИНИТИВ : дурачиться {} <synonym> ИНФИНИТИВ : проказничать {}
 link ИНФИНИТИВ : дурачиться {} <synonym> ИНФИНИТИВ : ребячиться {}
 link ИНФИНИТИВ : подурачиться {} <synonym> ИНФИНИТИВ : подшутить {}

 link ИНФИНИТИВ : дурить {} <synonym> ИНФИНИТИВ : своенравничать {}
 link ИНФИНИТИВ : дурить {} <synonym> ИНФИНИТИВ : блажить {}
 link ИНФИНИТИВ : дурить {} <synonym> ИНФИНИТИВ : глупить {}
 link ИНФИНИТИВ : дурить {} <synonym> ИНФИНИТИВ : самодурствовать {}
 link ИНФИНИТИВ : дурить {} <synonym> ИНФИНИТИВ : своевольничать {}
 link ИНФИНИТИВ : дурить {} <synonym> ИНФИНИТИВ : сумасбродить {}
 link ИНФИНИТИВ : дурить {} <synonym> ИНФИНИТИВ : чудить {}
 link ИНФИНИТИВ : дурить {} <synonym> ИНФИНИТИВ : упрямиться {}

 link ПРИЛАГАТЕЛЬНОЕ : дурной {} <synonym> ПРИЛАГАТЕЛЬНОЕ : дрянной {}
 link ПРИЛАГАТЕЛЬНОЕ : дурной {} <synonym> ПРИЛАГАТЕЛЬНОЕ : гадкий {}
 link ПРИЛАГАТЕЛЬНОЕ : дурной {} <synonym> ПРИЛАГАТЕЛЬНОЕ : гадостный {}
 link ПРИЛАГАТЕЛЬНОЕ : дурной {} <synonym> ПРИЛАГАТЕЛЬНОЕ : мерзкий {}
 link ПРИЛАГАТЕЛЬНОЕ : дурной {} <synonym> ПРИЛАГАТЕЛЬНОЕ : омерзительный {}
 link ПРИЛАГАТЕЛЬНОЕ : дурной {} <synonym> ПРИЛАГАТЕЛЬНОЕ : отвратительный {}
 link ПРИЛАГАТЕЛЬНОЕ : дурной {} <synonym> ПРИЛАГАТЕЛЬНОЕ : отталкивающий {}
 link ПРИЛАГАТЕЛЬНОЕ : дурной {} <synonym> ПРИЛАГАТЕЛЬНОЕ : противный {}
 link ПРИЛАГАТЕЛЬНОЕ : дурной {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неприятный {}
 link ПРИЛАГАТЕЛЬНОЕ : дурной {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безнравственный {}
 link ПРИЛАГАТЕЛЬНОЕ : дурной {} <synonym> ПРИЛАГАТЕЛЬНОЕ : гнусный {}
 link ПРИЛАГАТЕЛЬНОЕ : дурной {} <synonym> ПРИЛАГАТЕЛЬНОЕ : скверный {}
 link ПРИЛАГАТЕЛЬНОЕ : дурной {} <synonym> ПРИЛАГАТЕЛЬНОЕ : поганый {}

 link СУЩЕСТВИТЕЛЬНОЕ : дурь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : своенравие {}
 link СУЩЕСТВИТЕЛЬНОЕ : дурь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : своеволие {}
 link СУЩЕСТВИТЕЛЬНОЕ : дурь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : дурость {}
 link СУЩЕСТВИТЕЛЬНОЕ : дурь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : самодурство {}
 link СУЩЕСТВИТЕЛЬНОЕ : дурь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : блажь {}
 link СУЩЕСТВИТЕЛЬНОЕ : дурь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : сумасбродство {}
 link СУЩЕСТВИТЕЛЬНОЕ : дурь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : норов {}

 link ПРИЛАГАТЕЛЬНОЕ : духовный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : богословский {}
 link ПРИЛАГАТЕЛЬНОЕ : духовный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : религиозный {}
 link ПРИЛАГАТЕЛЬНОЕ : духовный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : церковный {}

 link СУЩЕСТВИТЕЛЬНОЕ : дыра {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : отверстие {}
 link СУЩЕСТВИТЕЛЬНОЕ : дыра {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : пробоина {}
 link СУЩЕСТВИТЕЛЬНОЕ : дыра {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : пролом {}
 link СУЩЕСТВИТЕЛЬНОЕ : дыра {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : просвет {}
 link СУЩЕСТВИТЕЛЬНОЕ : дыра {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : прореха {}
 link СУЩЕСТВИТЕЛЬНОЕ : дыра {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : проход {}
 link СУЩЕСТВИТЕЛЬНОЕ : дыра {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : прогалина {}
 link СУЩЕСТВИТЕЛЬНОЕ : дыра {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : просека {}
 link СУЩЕСТВИТЕЛЬНОЕ : дыра {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : пройма {}
 link СУЩЕСТВИТЕЛЬНОЕ : дыра {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : разрыв {}
 link СУЩЕСТВИТЕЛЬНОЕ : дыра {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : брешь {}
 link СУЩЕСТВИТЕЛЬНОЕ : дыра {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : щель {}
 link СУЩЕСТВИТЕЛЬНОЕ : дыра {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : лазейка {}
 link СУЩЕСТВИТЕЛЬНОЕ : дыра {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : течь {}
 link СУЩЕСТВИТЕЛЬНОЕ : дыра {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : свищ {}

 link СУЩЕСТВИТЕЛЬНОЕ : еврей {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : израильтянин {}

 link СУЩЕСТВИТЕЛЬНОЕ : еда {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : пища {}
 link СУЩЕСТВИТЕЛЬНОЕ : еда {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : снедь {}
 link СУЩЕСТВИТЕЛЬНОЕ : еда {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : кушанье {}
 link СУЩЕСТВИТЕЛЬНОЕ : еда {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : яство {}

 link СУЩЕСТВИТЕЛЬНОЕ : единение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : братание {}
 link СУЩЕСТВИТЕЛЬНОЕ : единение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : союз {}
 link СУЩЕСТВИТЕЛЬНОЕ : единица {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : штука {}
 link СУЩЕСТВИТЕЛЬНОЕ : единица {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : экземпляр {}

 link НАРЕЧИЕ : единовластно {} <synonym> НАРЕЧИЕ : единолично {}
 link НАРЕЧИЕ : единовластно {} <synonym> НАРЕЧИЕ : единодержавно {}
 link НАРЕЧИЕ : единовластно {} <synonym> НАРЕЧИЕ : самостоятельно {}

 link complex { единодушно } <synonym> { в один голос }
 link complex { единодушно } <synonym> { как один человек }

 link СУЩЕСТВИТЕЛЬНОЕ : единомыслие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : солидарность {}
 link СУЩЕСТВИТЕЛЬНОЕ : единомыслие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : единодушие {}
 link СУЩЕСТВИТЕЛЬНОЕ : единомыслие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : единство {}

 link СУЩЕСТВИТЕЛЬНОЕ : единоплеменник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : соплеменник {}
 link СУЩЕСТВИТЕЛЬНОЕ : единоплеменник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : сородич {}
 link СУЩЕСТВИТЕЛЬНОЕ : единоплеменник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : соотечественник {}
 link СУЩЕСТВИТЕЛЬНОЕ : единоплеменник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : земляк {}

 link ПРИЛАГАТЕЛЬНОЕ : единственный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : один {}
 link ПРИЛАГАТЕЛЬНОЕ : единственный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : одинокий {}
 link ПРИЛАГАТЕЛЬНОЕ : единственный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : особенный {}
 link ПРИЛАГАТЕЛЬНОЕ : единственный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : исключительный {}

 link СУЩЕСТВИТЕЛЬНОЕ : единство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : согласие {}
 link СУЩЕСТВИТЕЛЬНОЕ : единство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : единогласие {}
 link СУЩЕСТВИТЕЛЬНОЕ : единство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : единомыслие {}

 link ПРИЛАГАТЕЛЬНОЕ : едкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : резкий {}
 link ПРИЛАГАТЕЛЬНОЕ : едкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : острый {}
 link ПРИЛАГАТЕЛЬНОЕ : едкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : язвительный {}
 link ПРИЛАГАТЕЛЬНОЕ : едкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : сатирический {}
 link ПРИЛАГАТЕЛЬНОЕ : едкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : ехидный {}

 link НАРЕЧИЕ : ежедневно {} <synonym> НАРЕЧИЕ : каждодневно {}
 link complex { ежедневно } <synonym> { каждый божий день }
 link complex { ежедневно } <synonym> { изо дня в день }
 link complex { ежедневно } <synonym> { со дня на день }

 link ПРИЛАГАТЕЛЬНОЕ : ежедневный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : каждодневный {}
 link ПРИЛАГАТЕЛЬНОЕ : ежедневный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : вседневный {}
 link ПРИЛАГАТЕЛЬНОЕ : ежедневный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : повседневный {}
 link ПРИЛАГАТЕЛЬНОЕ : ежедневный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : обиходный {}
 link ПРИЛАГАТЕЛЬНОЕ : ежедневный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : обыденный {}
 link ПРИЛАГАТЕЛЬНОЕ : ежедневный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : будничный {}

 link ИНФИНИТИВ : ездить {} <synonym> ИНФИНИТИВ : кататься {}
 link ИНФИНИТИВ : ездить {} <synonym> ИНФИНИТИВ : колесить {}
 link ИНФИНИТИВ : ездить {} <synonym> ИНФИНИТИВ : путешествовать {}

 link НАРЕЧИЕ : еле {} <synonym> НАРЕЧИЕ : едва {}
 link НАРЕЧИЕ : еле {} <synonym> НАРЕЧИЕ : насилу {}
 link complex { еле } <synonym> { через силу }
 link complex { еле } <synonym> { с трудом }
 link НАРЕЧИЕ : еле {} <synonym> НАРЕЧИЕ : едва-едва {}
 link НАРЕЧИЕ : еле {} <synonym> НАРЕЧИЕ : еле-еле {}
 link НАРЕЧИЕ : еле {} <synonym> НАРЕЧИЕ : только-только {}

 link complex { ерепениться } <synonym> { стоять на своем }
 link complex { ерепениться } <synonym> { настаивать на своем }
 link complex { ерепениться } <synonym> { твердо держаться своего }
 link complex { ерепениться } <synonym> { остаться при своем мнении }
 link СОЮЗ : если {} <synonym> СОЮЗ : ежели {}
 link СОЮЗ : если {} <synonym> СОЮЗ : коль {}
 link complex { если } <synonym> { коль скоро }

 link ПРИЛАГАТЕЛЬНОЕ : естественный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : природный {}
 link ПРИЛАГАТЕЛЬНОЕ : естественный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : прирожденный {}
 link ПРИЛАГАТЕЛЬНОЕ : естественный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : натуральный {}
 link ПРИЛАГАТЕЛЬНОЕ : естественный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : свойственный {}

 link ИНФИНИТИВ : ехать {} <synonym> ИНФИНИТИВ : направляться {}

 link ПРИЛАГАТЕЛЬНОЕ : ехидный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : желчный {}
 link ПРИЛАГАТЕЛЬНОЕ : ехидный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : колкий {}
 link ПРИЛАГАТЕЛЬНОЕ : ехидный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : ядовитый {}
 link ПРИЛАГАТЕЛЬНОЕ : ехидный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : язвительный {}

 link СУЩЕСТВИТЕЛЬНОЕ : жадность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : алчность {}
 link СУЩЕСТВИТЕЛЬНОЕ : жадность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : вожделение {}
 link СУЩЕСТВИТЕЛЬНОЕ : жадность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : похоть {}
 link СУЩЕСТВИТЕЛЬНОЕ : жадность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : зуд {}
 link СУЩЕСТВИТЕЛЬНОЕ : жадность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : свербеж {}

 link ПРИЛАГАТЕЛЬНОЕ : жадный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : алчный {}
 link ПРИЛАГАТЕЛЬНОЕ : жадный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : ненасытный {}
 link ПРИЛАГАТЕЛЬНОЕ : жадный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неутолимый {}
 link ПРИЛАГАТЕЛЬНОЕ : жадный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : падкий {}

 link ИНФИНИТИВ : жалеть {} <synonym> ИНФИНИТИВ : сожалеть {}
 link ИНФИНИТИВ : жалеть {} <synonym> ИНФИНИТИВ : скорбеть {}
 link ИНФИНИТИВ : жалеть {} <synonym> ИНФИНИТИВ : сокрушаться {}
 link ИНФИНИТИВ : жалеть {} <synonym> ИНФИНИТИВ : раскаиваться {}
 link ИНФИНИТИВ : жалеть {} <synonym> ИНФИНИТИВ : печалиться {}
 link ИНФИНИТИВ : жалеть {} <synonym> ИНФИНИТИВ : сжалиться {}
 link ИНФИНИТИВ : жалеть {} <synonym> ИНФИНИТИВ : сочувствовать {}

 link ПРИЛАГАТЕЛЬНОЕ : жалкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : несчастный {}
 link ПРИЛАГАТЕЛЬНОЕ : жалкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : печальный {}
 link ПРИЛАГАТЕЛЬНОЕ : жалкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : худой {}

 link СУЩЕСТВИТЕЛЬНОЕ : жалоба {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : сетование {}
 link СУЩЕСТВИТЕЛЬНОЕ : жалоба {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : апелляция {}

 link СУЩЕСТВИТЕЛЬНОЕ : жалованье {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : оклад {}
 link СУЩЕСТВИТЕЛЬНОЕ : жалованье {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : плата {}
 link СУЩЕСТВИТЕЛЬНОЕ : жалованье {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : содержание {}
 link СУЩЕСТВИТЕЛЬНОЕ : жалованье {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : вознаграждение {}

 link ИНФИНИТИВ : жаловаться {} <synonym> ИНФИНИТИВ : апеллировать {}
 link ИНФИНИТИВ : жаловаться {} <synonym> ИНФИНИТИВ : роптать {}
 link ИНФИНИТИВ : жаловаться {} <synonym> ИНФИНИТИВ : сетовать {}
 link ИНФИНИТИВ : жаловаться {} <synonym> ИНФИНИТИВ : пенять {}

 link ПРИЛАГАТЕЛЬНОЕ : жалостливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : милосердный {}
 link ПРИЛАГАТЕЛЬНОЕ : жалостливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : добросердечный {}
 link ПРИЛАГАТЕЛЬНОЕ : жалостливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : сердобольный {}
 link ПРИЛАГАТЕЛЬНОЕ : жалостливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : чувствительный {}

 link ИНФИНИТИВ : жать {} <synonym> ИНФИНИТИВ : давить {}
 link ИНФИНИТИВ : жать {} <synonym> ИНФИНИТИВ : надавливать {}
 link ИНФИНИТИВ : жать {} <synonym> ИНФИНИТИВ : нажимать {}
 link ИНФИНИТИВ : жать {} <synonym> ИНФИНИТИВ : придавливать {}
 link ИНФИНИТИВ : жать {} <synonym> ИНФИНИТИВ : напирать {}
 link ИНФИНИТИВ : жать {} <synonym> ИНФИНИТИВ : налегать {}
 link ИНФИНИТИВ : жать {} <synonym> ИНФИНИТИВ : наваливаться {}

 link ИНФИНИТИВ : ждать {} <synonym> ИНФИНИТИВ : ожидать {}
 link ИНФИНИТИВ : ждать {} <synonym> ИНФИНИТИВ : дожидаться {}
 link ИНФИНИТИВ : ждать {} <synonym> ИНФИНИТИВ : выжидать {}
 link ИНФИНИТИВ : ждать {} <synonym> ИНФИНИТИВ : поджидать {}
 link ИНФИНИТИВ : подождать {} <synonym> ИНФИНИТИВ : повременить {}
 link ИНФИНИТИВ : подождать {} <synonym> ИНФИНИТИВ : погодить {}
 link ИНФИНИТИВ : ждать {} <synonym> ИНФИНИТИВ : медлить {}
 link ИНФИНИТИВ : ждать {} <synonym> ИНФИНИТИВ : мешкать {}
 link complex { ждать } <synonym> { тянуть время }

 link СУЩЕСТВИТЕЛЬНОЕ : жезл {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : скипетр {}

 link СУЩЕСТВИТЕЛЬНОЕ : желание {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : воля {}
 link СУЩЕСТВИТЕЛЬНОЕ : желание {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : хотение {}
 link СУЩЕСТВИТЕЛЬНОЕ : желание {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : жажда {}
 link СУЩЕСТВИТЕЛЬНОЕ : желание {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : вожделение {}
 link СУЩЕСТВИТЕЛЬНОЕ : желание {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : похоть {}
 link СУЩЕСТВИТЕЛЬНОЕ : желание {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : стремление {}
 link СУЩЕСТВИТЕЛЬНОЕ : желание {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : влечение {}
 link СУЩЕСТВИТЕЛЬНОЕ : желание {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : порыв {}
 link СУЩЕСТВИТЕЛЬНОЕ : желание {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : позыв {}

 link ПРИЛАГАТЕЛЬНОЕ : желанный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : искомый {}

 link ИНФИНИТИВ : желать {} <synonym> ИНФИНИТИВ : хотеть {}
 link ИНФИНИТИВ : желать {} <synonym> ИНФИНИТИВ : жаждать {}
 link ИНФИНИТИВ : желать {} <synonym> ИНФИНИТИВ : алкать {}
 link ИНФИНИТИВ : желать {} <synonym> ИНФИНИТИВ : вожделеть {}
 link ИНФИНИТИВ : желать {} <synonym> ИНФИНИТИВ : стремиться {}

 link ПРИЛАГАТЕЛЬНОЕ : желчный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : злой {}
 link ПРИЛАГАТЕЛЬНОЕ : желчный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : злорадный {}
 link ПРИЛАГАТЕЛЬНОЕ : желчный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : ехидный {}
 link ПРИЛАГАТЕЛЬНОЕ : желчный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : колкий {}
 link ПРИЛАГАТЕЛЬНОЕ : желчный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : ядовитый {}
 link ПРИЛАГАТЕЛЬНОЕ : желчный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : язвительный {}
 link ПРИЛАГАТЕЛЬНОЕ : желчный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : едкий {}

 link ПРИЛАГАТЕЛЬНОЕ : жеманный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неестественный {}
 link ПРИЛАГАТЕЛЬНОЕ : жеманный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : вычурный {}
 link ПРИЛАГАТЕЛЬНОЕ : жеманный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : натянутый {}
 link ПРИЛАГАТЕЛЬНОЕ : жеманный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : театральный {}
 link ПРИЛАГАТЕЛЬНОЕ : жеманный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : манерный {}
 link ПРИЛАГАТЕЛЬНОЕ : жеманный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : церемонный {}
 link ПРИЛАГАТЕЛЬНОЕ : жеманный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : чванный {}
 link ПРИЛАГАТЕЛЬНОЕ : жеманный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : чопорный {}

 link СУЩЕСТВИТЕЛЬНОЕ : жена {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : супруга {}

 link СУЩЕСТВИТЕЛЬНОЕ : женщина {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : барышня {}
 link СУЩЕСТВИТЕЛЬНОЕ : женщина {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : дама {}

 link СУЩЕСТВИТЕЛЬНОЕ : жердь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : оглобля {}
 link СУЩЕСТВИТЕЛЬНОЕ : жердь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : палка {}

 link ПРИЛАГАТЕЛЬНОЕ : жесткий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : твердый {}
 link ПРИЛАГАТЕЛЬНОЕ : жесткий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : крепкий {}
 link ПРИЛАГАТЕЛЬНОЕ : жесткий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : жестокий {}

 link ПРИЛАГАТЕЛЬНОЕ : жестокий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безбожный {}
 link ПРИЛАГАТЕЛЬНОЕ : жестокий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бездушный {}
 link ПРИЛАГАТЕЛЬНОЕ : жестокий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безжалостный {}
 link ПРИЛАГАТЕЛЬНОЕ : жестокий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : беспощадный {}
 link ПРИЛАГАТЕЛЬНОЕ : жестокий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бессердечный {}
 link ПРИЛАГАТЕЛЬНОЕ : жестокий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бесчеловечный {}
 link ПРИЛАГАТЕЛЬНОЕ : жестокий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бесчувственный {}
 link ПРИЛАГАТЕЛЬНОЕ : жестокий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бесщадный {}
 link ПРИЛАГАТЕЛЬНОЕ : жестокий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : варварский {}
 link ПРИЛАГАТЕЛЬНОЕ : жестокий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : жесткий {}
 link ПРИЛАГАТЕЛЬНОЕ : жестокий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : зверский {}
 link ПРИЛАГАТЕЛЬНОЕ : жестокий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : лютый {}
 link ПРИЛАГАТЕЛЬНОЕ : жестокий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : кровожадный {}
 link ПРИЛАГАТЕЛЬНОЕ : жестокий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : нещадный {}
 link ПРИЛАГАТЕЛЬНОЕ : жестокий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : свирепый {}
 link ПРИЛАГАТЕЛЬНОЕ : жестокий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : суровый {}

 link СУЩЕСТВИТЕЛЬНОЕ : жестокость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : безжалостность {}
 link СУЩЕСТВИТЕЛЬНОЕ : жестокость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : бессердечие {}
 link СУЩЕСТВИТЕЛЬНОЕ : жестокость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : бесчеловечность {}
 link СУЩЕСТВИТЕЛЬНОЕ : жестокость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : зверство {}
 link СУЩЕСТВИТЕЛЬНОЕ : жестокость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : изуверство {}
 link СУЩЕСТВИТЕЛЬНОЕ : жестокость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : кровожадность {}
 link СУЩЕСТВИТЕЛЬНОЕ : жестокость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : неистовство {}
 link СУЩЕСТВИТЕЛЬНОЕ : жестокость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : свирепость {}
 link СУЩЕСТВИТЕЛЬНОЕ : жестокость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ожесточение {}
 link СУЩЕСТВИТЕЛЬНОЕ : жестокость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : озлобление {}

 link ИНФИНИТИВ : жечь {} <synonym> ИНФИНИТИВ : сжигать {}
 link ИНФИНИТИВ : жечь {} <synonym> ИНФИНИТИВ : палить {}
 link complex { жечь } <synonym> { предавать огню }
 link ИНФИНИТИВ : жечь {} <synonym> ИНФИНИТИВ : испепелять {}

 link СУЩЕСТВИТЕЛЬНОЕ : живописец {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : художник {}

 link СУЩЕСТВИТЕЛЬНОЕ : живот {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : брюхо {}
 link СУЩЕСТВИТЕЛЬНОЕ : живот {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : пузо {}
 link СУЩЕСТВИТЕЛЬНОЕ : живот {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : утроба {}
 link СУЩЕСТВИТЕЛЬНОЕ : живот {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : чрево {}

 link СУЩЕСТВИТЕЛЬНОЕ : животное {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : скотина {}
 link СУЩЕСТВИТЕЛЬНОЕ : животное {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : скот {}
 link СУЩЕСТВИТЕЛЬНОЕ : животное {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : зверь {}

 link СУЩЕСТВИТЕЛЬНОЕ : жизнеописание {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : биография {}
 link СУЩЕСТВИТЕЛЬНОЕ : жизнеописание {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : житие {}
 link СУЩЕСТВИТЕЛЬНОЕ : жизнеописание {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : автобиография {}

 link СУЩЕСТВИТЕЛЬНОЕ : жизнь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : житье {}
 link СУЩЕСТВИТЕЛЬНОЕ : жизнь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : житье-бытье {}

 link СУЩЕСТВИТЕЛЬНОЕ : жилец {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : житель {}
 link СУЩЕСТВИТЕЛЬНОЕ : жилец {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : обитатель {}
 link СУЩЕСТВИТЕЛЬНОЕ : жилец {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : обыватель {}
 link СУЩЕСТВИТЕЛЬНОЕ : жилец {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : квартирант {}
 link СУЩЕСТВИТЕЛЬНОЕ : жилец {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : постоялец {}

 link СУЩЕСТВИТЕЛЬНОЕ : жилище {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : жилье {}
 link СУЩЕСТВИТЕЛЬНОЕ : жилище {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : обиталище {}
 link СУЩЕСТВИТЕЛЬНОЕ : жилище {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : обитель {}
 link СУЩЕСТВИТЕЛЬНОЕ : жилище {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : кров {}
 link СУЩЕСТВИТЕЛЬНОЕ : жилище {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : приют {}
 link СУЩЕСТВИТЕЛЬНОЕ : жилище {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : убежище {}

 link ИНФИНИТИВ : жиреть {} <synonym> ИНФИНИТИВ : толстеть {}
 link ИНФИНИТИВ : жиреть {} <synonym> ИНФИНИТИВ : тучнеть {}

 link ПРИЛАГАТЕЛЬНОЕ : жирный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : толстый {}
 link ПРИЛАГАТЕЛЬНОЕ : жирный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : полный {}
 link ПРИЛАГАТЕЛЬНОЕ : жирный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : плотный {}
 link ПРИЛАГАТЕЛЬНОЕ : жирный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : грузный {}
 link ПРИЛАГАТЕЛЬНОЕ : жирный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : дебелый {}
 link ПРИЛАГАТЕЛЬНОЕ : жирный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : дородный {}
 link ПРИЛАГАТЕЛЬНОЕ : жирный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : пухлый {}
 link ПРИЛАГАТЕЛЬНОЕ : жирный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : тучный {}
 link ПРИЛАГАТЕЛЬНОЕ : жирный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : откормленный {}
 link ПРИЛАГАТЕЛЬНОЕ : жирный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : упитанный {}
 link ПРИЛАГАТЕЛЬНОЕ : жирный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : тяжелый {}
 link ПРИЛАГАТЕЛЬНОЕ : жирный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : толстобрюхий {}
 link ПРИЛАГАТЕЛЬНОЕ : жирный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : толстопузый {}
 link ПРИЛАГАТЕЛЬНОЕ : жирный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : пузатый {}
 link ПРИЛАГАТЕЛЬНОЕ : жирный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : вальяжный {}

 link СУЩЕСТВИТЕЛЬНОЕ : житель {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : обитатель {}
 link СУЩЕСТВИТЕЛЬНОЕ : житель {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : жилец {}
 link СУЩЕСТВИТЕЛЬНОЕ : житель {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : квартирант {}
 link СУЩЕСТВИТЕЛЬНОЕ : житель {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : постоялец {}
 link СУЩЕСТВИТЕЛЬНОЕ : житель {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : туземец {}
 link СУЩЕСТВИТЕЛЬНОЕ : житель {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : абориген {}

 link ИНФИНИТИВ : жить {} <synonym> ИНФИНИТИВ : проживать {}
 link ИНФИНИТИВ : жить {} <synonym> ИНФИНИТИВ : пребывать {}
 link ИНФИНИТИВ : жить {} <synonym> ИНФИНИТИВ : жительствовать {}
 link ИНФИНИТИВ : жить {} <synonym> ИНФИНИТИВ : обитать {}
 link ИНФИНИТИВ : жить {} <synonym> ИНФИНИТИВ : населять {}

 link СУЩЕСТВИТЕЛЬНОЕ : жулик {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : плут {}
 link СУЩЕСТВИТЕЛЬНОЕ : жулик {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : мазурик {}
 link СУЩЕСТВИТЕЛЬНОЕ : жулик {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : мошенник {}
 link СУЩЕСТВИТЕЛЬНОЕ : жулик {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : обманщик {}
 link СУЩЕСТВИТЕЛЬНОЕ : жулик {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : пройдоха {}
 link СУЩЕСТВИТЕЛЬНОЕ : жулик {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : шарлатан {}
 link СУЩЕСТВИТЕЛЬНОЕ : жулик {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : негодяй {}

 link СУЩЕСТВИТЕЛЬНОЕ : журналист {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : газетчик {}
 link СУЩЕСТВИТЕЛЬНОЕ : журналист {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : писака {}
 link СУЩЕСТВИТЕЛЬНОЕ : журналист {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : щелкопер {}

 link СУЩЕСТВИТЕЛЬНОЕ : забава {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : игра {}
 link СУЩЕСТВИТЕЛЬНОЕ : забава {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : потеха {}
 link СУЩЕСТВИТЕЛЬНОЕ : забава {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : развлечение {}
 link СУЩЕСТВИТЕЛЬНОЕ : забава {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : шутка {}
 link СУЩЕСТВИТЕЛЬНОЕ : забава {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : увеселение {}

 link ИНФИНИТИВ : забавлять {} <synonym> ИНФИНИТИВ : веселить {}
 link ИНФИНИТИВ : забавлять {} <synonym> ИНФИНИТИВ : увеселять {}
 link ИНФИНИТИВ : забавлять {} <synonym> ИНФИНИТИВ : услаждать {}
 link ИНФИНИТИВ : забавлять {} <synonym> ИНФИНИТИВ : тешить {}
 link ИНФИНИТИВ : забавлять {} <synonym> ИНФИНИТИВ : потешать {}
 link ИНФИНИТИВ : забавлять {} <synonym> ИНФИНИТИВ : занимать {}
 link ИНФИНИТИВ : забавлять {} <synonym> ИНФИНИТИВ : развлекать {}

 link ИНФИНИТИВ : забавляться {} <synonym> ИНФИНИТИВ : играться {}
 link ИНФИНИТИВ : забавляться {} <synonym> ИНФИНИТИВ : потешаться {}
 link ИНФИНИТИВ : забавляться {} <synonym> ИНФИНИТИВ : веселиться {}
 link ИНФИНИТИВ : забавляться {} <synonym> ИНФИНИТИВ : развлекаться {}
 link ИНФИНИТИВ : забавляться {} <synonym> ИНФИНИТИВ : дурачиться {}
 link ИНФИНИТИВ : забавляться {} <synonym> ИНФИНИТИВ : ребячиться {}
 link ИНФИНИТИВ : забавляться {} <synonym> ИНФИНИТИВ : шалить {}
 link ИНФИНИТИВ : забавляться {} <synonym> ИНФИНИТИВ : шутить {}

 link СУЩЕСТВИТЕЛЬНОЕ : забавник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : острослов {}
 link СУЩЕСТВИТЕЛЬНОЕ : забавник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : остряк {}
 link СУЩЕСТВИТЕЛЬНОЕ : забавник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : проказник {}
 link СУЩЕСТВИТЕЛЬНОЕ : забавник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : затейщик {}
 link СУЩЕСТВИТЕЛЬНОЕ : забавник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : затейник {}
 link СУЩЕСТВИТЕЛЬНОЕ : забавник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : чудак {}
 link СУЩЕСТВИТЕЛЬНОЕ : забавник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : шутник {}
 link СУЩЕСТВИТЕЛЬНОЕ : забавник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : весельчак {}
 link СУЩЕСТВИТЕЛЬНОЕ : забавник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : увеселитель {}

 link ПРИЛАГАТЕЛЬНОЕ : забавный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : смешной {}
 link ПРИЛАГАТЕЛЬНОЕ : забавный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : игривый {}
 link ПРИЛАГАТЕЛЬНОЕ : забавный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : смехотворный {}
 link ПРИЛАГАТЕЛЬНОЕ : забавный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : потешный {}
 link ПРИЛАГАТЕЛЬНОЕ : забавный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : уморительный {}
 link ПРИЛАГАТЕЛЬНОЕ : забавный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : шуточный {}
 link ПРИЛАГАТЕЛЬНОЕ : забавный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : комический {}
 link ПРИЛАГАТЕЛЬНОЕ : забавный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : комичный {}
 link ПРИЛАГАТЕЛЬНОЕ : забавный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : курьезный {}
 link ПРИЛАГАТЕЛЬНОЕ : забавный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : юмористический {}

 link СУЩЕСТВИТЕЛЬНОЕ : забияка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : драчун {}
 link СУЩЕСТВИТЕЛЬНОЕ : забияка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : задира {}
 link СУЩЕСТВИТЕЛЬНОЕ : забияка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : буян {}
 link СУЩЕСТВИТЕЛЬНОЕ : забияка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : скандалист {}
 link СУЩЕСТВИТЕЛЬНОЕ : забияка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : дебошир {}

 link ПРИЛАГАТЕЛЬНОЕ : забиячливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : воинственный {}
 link ПРИЛАГАТЕЛЬНОЕ : забиячливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : дерзкий {}
 link ПРИЛАГАТЕЛЬНОЕ : забиячливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неуживчивый {}
 link ПРИЛАГАТЕЛЬНОЕ : забиячливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : беспокойный {}
 link ПРИЛАГАТЕЛЬНОЕ : забиячливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : буйный {}
 link ПРИЛАГАТЕЛЬНОЕ : забиячливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : драчливый {}
 link ПРИЛАГАТЕЛЬНОЕ : забиячливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : буйный {}

 link ИНФИНИТИВ : заблуждаться {} <synonym> ИНФИНИТИВ : ошибаться {}

 link СУЩЕСТВИТЕЛЬНОЕ : заблуждение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ошибка {}

 link ИНФИНИТИВ : заболевать {} <synonym> ИНФИНИТИВ : захворать {}
 link ИНФИНИТИВ : заболевать {} <synonym> ИНФИНИТИВ : расхвораться {}
 link ИНФИНИТИВ : заболевать {} <synonym> ИНФИНИТИВ : занемочь {}
 link ИНФИНИТИВ : заболевать {} <synonym> ИНФИНИТИВ : слечь {}

 link СУЩЕСТВИТЕЛЬНОЕ : забор {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : изгородь {}
 link СУЩЕСТВИТЕЛЬНОЕ : забор {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ограда {}
 link СУЩЕСТВИТЕЛЬНОЕ : забор {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : палисад {}
 link СУЩЕСТВИТЕЛЬНОЕ : забор {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : палисадник {}
 link СУЩЕСТВИТЕЛЬНОЕ : забор {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : плетень {}
 link СУЩЕСТВИТЕЛЬНОЕ : забор {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : стена {}
 link СУЩЕСТВИТЕЛЬНОЕ : забор {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : тын {}
 link СУЩЕСТВИТЕЛЬНОЕ : забор {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : частокол {}

 link СУЩЕСТВИТЕЛЬНОЕ : забота {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : попечение {}
 link СУЩЕСТВИТЕЛЬНОЕ : забота {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : рачение {}
 link СУЩЕСТВИТЕЛЬНОЕ : забота {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : радение {}
 link СУЩЕСТВИТЕЛЬНОЕ : забота {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : хлопоты {}
 link СУЩЕСТВИТЕЛЬНОЕ : забота {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : уход {}
 link СУЩЕСТВИТЕЛЬНОЕ : забота {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : присмотр {}

 link ИНФИНИТИВ : заботиться {} <synonym> ИНФИНИТИВ : беспокоиться {}
 link ИНФИНИТИВ : заботиться {} <synonym> ИНФИНИТИВ : радеть {}
 link ИНФИНИТИВ : заботиться {} <synonym> ИНФИНИТИВ : печься {}
 link ИНФИНИТИВ : заботиться {} <synonym> ИНФИНИТИВ : следить {}
 link ИНФИНИТИВ : заботиться {} <synonym> ИНФИНИТИВ : смотреть {}
 link ИНФИНИТИВ : заботиться {} <synonym> ИНФИНИТИВ : присматривать {}
 link ИНФИНИТИВ : заботиться {} <synonym> ИНФИНИТИВ : приглядывать {}
 link ИНФИНИТИВ : заботиться {} <synonym> ИНФИНИТИВ : ухаживать {}

 link СУЩЕСТВИТЕЛЬНОЕ : заботливость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : внимательность {}
 link СУЩЕСТВИТЕЛЬНОЕ : заботливость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : рачительность {}
 link СУЩЕСТВИТЕЛЬНОЕ : заботливость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : уход {}

 link ПРИЛАГАТЕЛЬНОЕ : заботливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : внимательный {}

 link complex { забраковать } <synonym> { признать негодным }

 link ИНФИНИТИВ : забыть {} <synonym> ИНФИНИТИВ : запамятовать {}
 link complex { забывать } <synonym> { выпускать из виду }
 link complex { забывать } <synonym> { предавать забвению }

 link НАРЕЧИЕ : заведомо {} <synonym> НАРЕЧИЕ : умышленно {}
 link НАРЕЧИЕ : заведомо {} <synonym> НАРЕЧИЕ : предумышленно {}
 link НАРЕЧИЕ : заведомо {} <synonym> НАРЕЧИЕ : нарочно {}
 link НАРЕЧИЕ : заведомо {} <synonym> НАРЕЧИЕ : нарочито {}
 link НАРЕЧИЕ : заведомо {} <synonym> НАРЕЧИЕ : намеренно {}
 link НАРЕЧИЕ : заведомо {} <synonym> НАРЕЧИЕ : преднамеренно {}
 link НАРЕЧИЕ : заведомо {} <synonym> НАРЕЧИЕ : злонамеренно {}
 link НАРЕЧИЕ : заведомо {} <synonym> НАРЕЧИЕ : злостно {}
 link НАРЕЧИЕ : заведомо {} <synonym> НАРЕЧИЕ : демонстративно {}
 link НАРЕЧИЕ : заведомо {} <synonym> НАРЕЧИЕ : специально {}

 link ПРИЛАГАТЕЛЬНОЕ : заведующий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : управляющий {}
 link ПРИЛАГАТЕЛЬНОЕ : заведующий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : распорядитель {}
 link ПРИЛАГАТЕЛЬНОЕ : заведующий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : руководитель {}
 link ПРИЛАГАТЕЛЬНОЕ : заведующий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : руководитель {}

 link ИНФИНИТИВ : завершать {} <synonym> ИНФИНИТИВ : кончать {}
 link ИНФИНИТИВ : завершать {} <synonym> ИНФИНИТИВ : заканчивать {}
 link ИНФИНИТИВ : завершать {} <synonym> ИНФИНИТИВ : оканчивать {}
 link ИНФИНИТИВ : завершать {} <synonym> ИНФИНИТИВ : прекращать {}
 link complex { завершать } <synonym> { доводить до конца }
 link complex { завершать } <synonym> { приводить к концу }
 link complex { завершать } <synonym> { ставить точку }

 link ИНФИНИТИВ : завершать {} <synonym> ИНФИНИТИВ : заканчивать {}

 link СУЩЕСТВИТЕЛЬНОЕ : завершение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : конец {}
 link СУЩЕСТВИТЕЛЬНОЕ : завершение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : окончание {}
 link СУЩЕСТВИТЕЛЬНОЕ : завершение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : заключение {}
 link СУЩЕСТВИТЕЛЬНОЕ : завершение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : прекращение {}
 link СУЩЕСТВИТЕЛЬНОЕ : завершение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : истечение {}
 link СУЩЕСТВИТЕЛЬНОЕ : завершение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : развязка {}
 link СУЩЕСТВИТЕЛЬНОЕ : завершение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ликвидация {}
 link СУЩЕСТВИТЕЛЬНОЕ : завершение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : финал {}

 link ИНФИНИТИВ : завлекать {} <synonym> ИНФИНИТИВ : соблазнять {}
 link ИНФИНИТИВ : завлекать {} <synonym> ИНФИНИТИВ : искушать {}
 link ИНФИНИТИВ : завлекать {} <synonym> ИНФИНИТИВ : обольщать {}
 link ИНФИНИТИВ : завлекать {} <synonym> ИНФИНИТИВ : прельщать {}
 link ИНФИНИТИВ : завлекать {} <synonym> ИНФИНИТИВ : вовлекать {}
 link ИНФИНИТИВ : завлекать {} <synonym> ИНФИНИТИВ : увлекать {}
 link ИНФИНИТИВ : завлекать {} <synonym> ИНФИНИТИВ : заманивать {}
 link ИНФИНИТИВ : завлекать {} <synonym> ИНФИНИТИВ : сманивать {}
 link ИНФИНИТИВ : завлекать {} <synonym> ИНФИНИТИВ : совращать {}
 link complex { завлекать } <synonym> { вводить в искушение }
 link ИНФИНИТИВ : завлекать {} <synonym> ИНФИНИТИВ : привлекать {}
 link ИНФИНИТИВ : завлекать {} <synonym> ИНФИНИТИВ : уговаривать {}

 link ИНФИНИТИВ : заводить {} <synonym> ИНФИНИТИВ : затевать {}
 link ИНФИНИТИВ : заводить {} <synonym> ИНФИНИТИВ : организовать {}
 link ИНФИНИТИВ : заводить {} <synonym> ИНФИНИТИВ : открывать {}
 link ИНФИНИТИВ : заводить {} <synonym> ИНФИНИТИВ : устраивать {}
 link ИНФИНИТИВ : заводить {} <synonym> ИНФИНИТИВ : учреждать {}
 link ИНФИНИТИВ : заводить {} <synonym> ИНФИНИТИВ : заняться {}
 link ИНФИНИТИВ : заводить {} <synonym> ИНФИНИТИВ : приниматься {}

 link СУЩЕСТВИТЕЛЬНОЕ : загадка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : шарада {}
 link СУЩЕСТВИТЕЛЬНОЕ : загадка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ребус {}

 link ПРИЛАГАТЕЛЬНОЕ : загадочный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неясный {}
 link ПРИЛАГАТЕЛЬНОЕ : загадочный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : непонятный {}
 link ПРИЛАГАТЕЛЬНОЕ : загадочный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : невнятный {}
 link ПРИЛАГАТЕЛЬНОЕ : загадочный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : непостижимый {}
 link ПРИЛАГАТЕЛЬНОЕ : загадочный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неуловимый {}
 link ПРИЛАГАТЕЛЬНОЕ : загадочный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неразборчивый {}
 link ПРИЛАГАТЕЛЬНОЕ : загадочный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : запутанный {~причастие}
 link ПРИЛАГАТЕЛЬНОЕ : загадочный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : замысловатый {}
 link ПРИЛАГАТЕЛЬНОЕ : загадочный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : таинственный {}
 link ПРИЛАГАТЕЛЬНОЕ : загадочный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : тайный {}
 link ПРИЛАГАТЕЛЬНОЕ : загадочный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : потайной {}
 link ПРИЛАГАТЕЛЬНОЕ : загадочный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : потаенный {}
 link ПРИЛАГАТЕЛЬНОЕ : загадочный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : скрытый {}
 link ПРИЛАГАТЕЛЬНОЕ : загадочный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : сокровенный {}
 link ПРИЛАГАТЕЛЬНОЕ : загадочный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : мистический {}

 link ИНФИНИТИВ : заглядывать {} <synonym> ИНФИНИТИВ : смотреть {}
 link ИНФИНИТИВ : заглядывать {} <synonym> ИНФИНИТИВ : глядеть {}
 link ИНФИНИТИВ : заглядывать {} <synonym> ИНФИНИТИВ : взирать {}
 link ИНФИНИТИВ : заглядывать {} <synonym> ИНФИНИТИВ : всматриваться {}
 link ИНФИНИТИВ : заглядывать {} <synonym> ИНФИНИТИВ : рассматривать {}
 link ИНФИНИТИВ : заглядывать {} <synonym> ИНФИНИТИВ : разглядывать {}
 link ИНФИНИТИВ : заглядывать {} <synonym> ИНФИНИТИВ : уставиться {}

 link СУЩЕСТВИТЕЛЬНОЕ : заговор {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : козни {}

 link ИНФИНИТИВ : загораться {} <synonym> ИНФИНИТИВ : воспламеняться {}
 link ИНФИНИТИВ : загораться {} <synonym> ИНФИНИТИВ : возгораться {}
 link ИНФИНИТИВ : загораться {} <synonym> ИНФИНИТИВ : вспыхивать {}

 link ИНФИНИТИВ : заграждать {} <synonym> ИНФИНИТИВ : загораживать {}
 link ИНФИНИТИВ : заграждать {} <synonym> ИНФИНИТИВ : преграждать {}
 link ИНФИНИТИВ : заграждать {} <synonym> ИНФИНИТИВ : запруживать {}
 link ИНФИНИТИВ : заграждать {} <synonym> ИНФИНИТИВ : заслонить {}
 link ИНФИНИТИВ : заграждать {} <synonym> ИНФИНИТИВ : забаррикадировать {}

 link ПРИЛАГАТЕЛЬНОЕ : заграничный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : чужеземный {}
 link ПРИЛАГАТЕЛЬНОЕ : заграничный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : чужестранный {}
 link ПРИЛАГАТЕЛЬНОЕ : заграничный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : иноземный {}
 link ПРИЛАГАТЕЛЬНОЕ : заграничный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : иностранный {}
 link ПРИЛАГАТЕЛЬНОЕ : заграничный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : заморский {}
 link ПРИЛАГАТЕЛЬНОЕ : заграничный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : закордонный {}
 link ПРИЛАГАТЕЛЬНОЕ : заграничный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : зарубежный {}

 link СУЩЕСТВИТЕЛЬНОЕ : задача {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : вопрос {}
 link СУЩЕСТВИТЕЛЬНОЕ : задача {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : проблема {}
 link СУЩЕСТВИТЕЛЬНОЕ : задача {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : миссия {}

 link ИНФИНИТИВ : задевать {} <synonym> ИНФИНИТИВ : задирать {}
 link ИНФИНИТИВ : задевать {} <synonym> ИНФИНИТИВ : дразнить {}
 link ИНФИНИТИВ : задевать {} <synonym> ИНФИНИТИВ : затрагивать {}
 link ИНФИНИТИВ : задевать {} <synonym> ИНФИНИТИВ : зацеплять {}

 link ИНФИНИТИВ : заделывать {} <synonym> ИНФИНИТИВ : затыкать {}
 link ИНФИНИТИВ : заделывать {} <synonym> ИНФИНИТИВ : закупоривать {}
 link ИНФИНИТИВ : заделывать {} <synonym> ИНФИНИТИВ : законопачивать {}
 link ИНФИНИТИВ : заделывать {} <synonym> ИНФИНИТИВ : замуровывать {}

 link СУЩЕСТВИТЕЛЬНОЕ : задержка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : остановка {}
 link СУЩЕСТВИТЕЛЬНОЕ : задержка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : приостановка {}
 link СУЩЕСТВИТЕЛЬНОЕ : задержка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : замедление {}
 link СУЩЕСТВИТЕЛЬНОЕ : задержка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : заминка {}
 link СУЩЕСТВИТЕЛЬНОЕ : задержка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : затишье {}
 link СУЩЕСТВИТЕЛЬНОЕ : задержка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : пауза {}
 link СУЩЕСТВИТЕЛЬНОЕ : задержка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : передышка {}
 link СУЩЕСТВИТЕЛЬНОЕ : задержка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : перерыв {}
 link СУЩЕСТВИТЕЛЬНОЕ : задержка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : антракт {}
 link СУЩЕСТВИТЕЛЬНОЕ : задержка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : проволочка {}
 link СУЩЕСТВИТЕЛЬНОЕ : задержка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : отсрочка {}
 link СУЩЕСТВИТЕЛЬНОЕ : задержка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : остановка {}

 link ИНФИНИТИВ : задирать {} <synonym> ИНФИНИТИВ : задевать {}
 link ИНФИНИТИВ : задирать {} <synonym> ИНФИНИТИВ : дразнить {}
 link ИНФИНИТИВ : задирать {} <synonym> ИНФИНИТИВ : придираться {}
 link ИНФИНИТИВ : задирать {} <synonym> ИНФИНИТИВ : привязываться {}
 link ИНФИНИТИВ : задирать {} <synonym> ИНФИНИТИВ : приставать {}

 link СУЩЕСТВИТЕЛЬНОЕ : задор {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : горячность {}
 link СУЩЕСТВИТЕЛЬНОЕ : задор {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : жар {}
 link СУЩЕСТВИТЕЛЬНОЕ : задор {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : пыл {}
 link СУЩЕСТВИТЕЛЬНОЕ : задор {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : пылкость {}
 link СУЩЕСТВИТЕЛЬНОЕ : задор {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : воодушевление {}
 link СУЩЕСТВИТЕЛЬНОЕ : задор {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : прыть {}
 link СУЩЕСТВИТЕЛЬНОЕ : задор {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : азарт {}
 link СУЩЕСТВИТЕЛЬНОЕ : задор {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : аффект {}
 link СУЩЕСТВИТЕЛЬНОЕ : задор {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : волнение {}
 link СУЩЕСТВИТЕЛЬНОЕ : задор {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : страсть {}
 link СУЩЕСТВИТЕЛЬНОЕ : задор {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : пафос {}
 link СУЩЕСТВИТЕЛЬНОЕ : задор {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : эмоция {}
 link СУЩЕСТВИТЕЛЬНОЕ : задор {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : энтузиазм {}
 link СУЩЕСТВИТЕЛЬНОЕ : задор {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : исступление {}

 link ИНФИНИТИВ : задумывать {} <synonym> ИНФИНИТИВ : замышлять {}
 link ИНФИНИТИВ : задумывать {} <synonym> ИНФИНИТИВ : умышлять {}
 link ИНФИНИТИВ : задумывать {} <synonym> ИНФИНИТИВ : помышлять {}
 link ИНФИНИТИВ : задумывать {} <synonym> ИНФИНИТИВ : загадывать {}
 link ИНФИНИТИВ : задумывать {} <synonym> ИНФИНИТИВ : затевать {}
 link ИНФИНИТИВ : задумывать {} <synonym> ИНФИНИТИВ : предполагать {}
 link ИНФИНИТИВ : задумывать {} <synonym> ИНФИНИТИВ : предпринимать {}
 link ИНФИНИТИВ : задумывать {} <synonym> ИНФИНИТИВ : намереваться {}
 link ИНФИНИТИВ : задумывать {} <synonym> ИНФИНИТИВ : собираться {}
 link ИНФИНИТИВ : задумывать {} <synonym> ИНФИНИТИВ : намереваться {}
 link ИНФИНИТИВ : задумывать {} <synonym> ИНФИНИТИВ : предпринимать {}

 link ИНФИНИТИВ : зажигать {} <synonym> ИНФИНИТИВ : возжигать {}
 link ИНФИНИТИВ : зажигать {} <synonym> ИНФИНИТИВ : поджигать {}
 link ИНФИНИТИВ : зажигать {} <synonym> ИНФИНИТИВ : запалить {}
 link ИНФИНИТИВ : зажигать {} <synonym> ИНФИНИТИВ : воспалять {}
 link ИНФИНИТИВ : зажигать {} <synonym> ИНФИНИТИВ : воспламенять {}

 link ПРИЛАГАТЕЛЬНОЕ : зажиточный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безбедный {}
 link ПРИЛАГАТЕЛЬНОЕ : зажиточный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : богатый {}
 link ПРИЛАГАТЕЛЬНОЕ : зажиточный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : обеспеченный {}
 link ПРИЛАГАТЕЛЬНОЕ : зажиточный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : состоятельный {}

 link ИНФИНИТИВ : зазнаваться {} <synonym> ИНФИНИТИВ : возгордиться {}
 link ИНФИНИТИВ : зазнаваться {} <synonym> ИНФИНИТИВ : заноситься {}
 link ИНФИНИТИВ : зазнаваться {} <synonym> ИНФИНИТИВ : кичиться {}
 link ИНФИНИТИВ : зазнаваться {} <synonym> ИНФИНИТИВ : чваниться {}
 link complex { зазнаваться } <synonym> { задирать нос }
 link ИНФИНИТИВ : зазнаваться {} <synonym> ИНФИНИТИВ : заспесивиться {}

 link СУЩЕСТВИТЕЛЬНОЕ : заклад {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : залог {}
 link СУЩЕСТВИТЕЛЬНОЕ : заклад {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : обеспечение {}
 link СУЩЕСТВИТЕЛЬНОЕ : заклад {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : гарантия {}

 link ИНФИНИТИВ : заключаться {} <synonym> ИНФИНИТИВ : существовать {}
 link ИНФИНИТИВ : заключаться {} <synonym> ИНФИНИТИВ : составлять {}
 link ИНФИНИТИВ : заключаться {} <synonym> ИНФИНИТИВ : являться {}
 link ИНФИНИТИВ : заключаться {} <synonym> ИНФИНИТИВ : фигурировать {}
 link ИНФИНИТИВ : заключаться {} <synonym> ИНФИНИТИВ : присутствовать {}
 link ИНФИНИТИВ : заключаться {} <synonym> ИНФИНИТИВ : находиться {вид:несоверш}
 link ИНФИНИТИВ : заключаться {} <synonym> ИНФИНИТИВ : иметься {}
 link complex { заключаться } <synonym> { иметь место }

 link СУЩЕСТВИТЕЛЬНОЕ : заключение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : вердикт {}

 link ПРИЛАГАТЕЛЬНОЕ : заключенный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : арестант {}
 link ПРИЛАГАТЕЛЬНОЕ : заключенный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : колодник {}
 link ПРИЛАГАТЕЛЬНОЕ : заключенный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : узник {}

 link ПРИЛАГАТЕЛЬНОЕ : заключительный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : последний {}
 link ПРИЛАГАТЕЛЬНОЕ : заключительный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : завершительный {}
 link ПРИЛАГАТЕЛЬНОЕ : заключительный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : конечный {}
 link ПРИЛАГАТЕЛЬНОЕ : заключительный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : окончательный {}
 link ПРИЛАГАТЕЛЬНОЕ : заключительный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : финальный {}

 link СУЩЕСТВИТЕЛЬНОЕ : закон {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : правило {}
 link СУЩЕСТВИТЕЛЬНОЕ : закон {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : принцип {}

 link ПРИЛАГАТЕЛЬНОЕ : законный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : правомерный {}
 link ПРИЛАГАТЕЛЬНОЕ : законный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : легальный {}

 link ПРИЛАГАТЕЛЬНОЕ : закоренелый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : завзятый {}
 link ПРИЛАГАТЕЛЬНОЕ : закоренелый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : заправский {}
 link ПРИЛАГАТЕЛЬНОЕ : закоренелый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : отъявленный {}
 link ПРИЛАГАТЕЛЬНОЕ : закоренелый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : сущий {}

 link ИНФИНИТИВ : закрывать {} <synonym> ИНФИНИТИВ : прикрывать {}

 link СУЩЕСТВИТЕЛЬНОЕ : залив {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : бухта {}
 link СУЩЕСТВИТЕЛЬНОЕ : залив {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : гавань {}

 link СУЩЕСТВИТЕЛЬНОЕ : залог {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : заклад {}
 link СУЩЕСТВИТЕЛЬНОЕ : залог {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : обеспечение {}
 link СУЩЕСТВИТЕЛЬНОЕ : залог {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : гарантия {}

 link ПРИЛАГАТЕЛЬНОЕ : заманчивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : привлекательный {}
 link ПРИЛАГАТЕЛЬНОЕ : заманчивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : увлекательный {}
 link ПРИЛАГАТЕЛЬНОЕ : заманчивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : пленительный {}
 link ПРИЛАГАТЕЛЬНОЕ : заманчивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : обольстительный {}
 link ПРИЛАГАТЕЛЬНОЕ : заманчивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : соблазнительный {}

 link СУЩЕСТВИТЕЛЬНОЕ : замашка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : прием {}
 link СУЩЕСТВИТЕЛЬНОЕ : замашка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ухватка {}
 link СУЩЕСТВИТЕЛЬНОЕ : замашка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : манера {}
 link СУЩЕСТВИТЕЛЬНОЕ : замашка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : привычка {}
 link СУЩЕСТВИТЕЛЬНОЕ : замашка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : способ {}

 link ИНФИНИТИВ : заменять {} <synonym> ИНФИНИТИВ : подменять {}
 link ИНФИНИТИВ : заменять {} <synonym> ИНФИНИТИВ : подставлять {}
 link ИНФИНИТИВ : заменять {} <synonym> ИНФИНИТИВ : замещать {}

 link ПРИЛАГАТЕЛЬНОЕ : заметный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : явный {}
 link ПРИЛАГАТЕЛЬНОЕ : заметный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : видный {}
 link ПРИЛАГАТЕЛЬНОЕ : заметный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : очевидный {}
 link ПРИЛАГАТЕЛЬНОЕ : заметный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : видимый {}
 link ПРИЛАГАТЕЛЬНОЕ : заметный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : приметный {}
 link ПРИЛАГАТЕЛЬНОЕ : заметный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : явственный {}
 link ПРИЛАГАТЕЛЬНОЕ : заметный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : отчетливый {}
 link ПРИЛАГАТЕЛЬНОЕ : заметный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : наглядный {}
 link ПРИЛАГАТЕЛЬНОЕ : заметный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : открытый {}
 link complex { заметный } <synonym> { бросающийся в глаза }

 link СУЩЕСТВИТЕЛЬНОЕ : замечание {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : примечание {}
 link СУЩЕСТВИТЕЛЬНОЕ : замечание {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : заметка {}
 link СУЩЕСТВИТЕЛЬНОЕ : замечание {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : отметка {}
 link СУЩЕСТВИТЕЛЬНОЕ : замечание {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ремарка {}

 link ПРИЛАГАТЕЛЬНОЕ : замечательный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : примечательный {}
 link ПРИЛАГАТЕЛЬНОЕ : замечательный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : достопримечательный {}
 link ПРИЛАГАТЕЛЬНОЕ : замечательный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : знаменательный {}
 link ПРИЛАГАТЕЛЬНОЕ : замечательный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : славный {}
 link ПРИЛАГАТЕЛЬНОЕ : замечательный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : выдающийся {}

 link ИНФИНИТИВ : замечать {} <synonym> ИНФИНИТИВ : примечать {}
 link ИНФИНИТИВ : замечать {} <synonym> ИНФИНИТИВ : подмечать {}
 link ИНФИНИТИВ : замечать {} <synonym> ИНФИНИТИВ : видеть {}
 link complex { замечать } <synonym> { обращать внимание }
 link complex { замечать } <synonym> { принимать во внимание }
 link complex { замечать } <synonym> { принимать в расчет }
 link complex { замечать } <synonym> { принимать к сведению }

 link ИНФИНИТИВ : замечаться {} <synonym> ИНФИНИТИВ : обнаруживаться {}

 link СУЩЕСТВИТЕЛЬНОЕ : заминка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : остановка {}
 link СУЩЕСТВИТЕЛЬНОЕ : заминка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : приостановка {}
 link СУЩЕСТВИТЕЛЬНОЕ : заминка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : задержка {}
 link СУЩЕСТВИТЕЛЬНОЕ : заминка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : замедление {}
 link СУЩЕСТВИТЕЛЬНОЕ : заминка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : пауза {}
 link СУЩЕСТВИТЕЛЬНОЕ : заминка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : передышка {}
 link СУЩЕСТВИТЕЛЬНОЕ : заминка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : перерыв {}
 link СУЩЕСТВИТЕЛЬНОЕ : заминка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : проволочка {}
 link СУЩЕСТВИТЕЛЬНОЕ : заминка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : препятствие {}

 link ИНФИНИТИВ : замолчать {} <synonym> ИНФИНИТИВ : замолкнуть {}
 link complex { замолчать } <synonym> { закусить язык }
 link complex { замолчать } <synonym> { прикусить язык }

 link ИНФИНИТИВ : замучить {} <synonym> ИНФИНИТИВ : изнурить {}
 link ИНФИНИТИВ : замучить {} <synonym> ИНФИНИТИВ : утомить {}
 link ИНФИНИТИВ : замучить {} <synonym> ИНФИНИТИВ : притомить {}

 link СУЩЕСТВИТЕЛЬНОЕ : замысел {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : намерение {}

 link ПРИЛАГАТЕЛЬНОЕ : замысловатый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : сложный {}
 link ПРИЛАГАТЕЛЬНОЕ : замысловатый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : затейливый {}
 link ПРИЛАГАТЕЛЬНОЕ : замысловатый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : мудреный {}
 link ПРИЛАГАТЕЛЬНОЕ : замысловатый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : хитрый {}
 link ПРИЛАГАТЕЛЬНОЕ : замысловатый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : глубокомысленный {}
 link ПРИЛАГАТЕЛЬНОЕ : замысловатый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : головоломный {}

 link ИНФИНИТИВ : замышлять {} <synonym> ИНФИНИТИВ : умышлять {}
 link ИНФИНИТИВ : замышлять {} <synonym> ИНФИНИТИВ : помышлять {}
 link ИНФИНИТИВ : замышлять {} <synonym> ИНФИНИТИВ : задумывать {}
 link ИНФИНИТИВ : замышлять {} <synonym> ИНФИНИТИВ : затевать {}
 link ИНФИНИТИВ : замышлять {} <synonym> ИНФИНИТИВ : предпринимать {}
 link ИНФИНИТИВ : замышлять {} <synonym> ИНФИНИТИВ : намереваться {}
 link ИНФИНИТИВ : замышлять {} <synonym> ИНФИНИТИВ : собираться {}
 link ИНФИНИТИВ : замышлять {} <synonym> ИНФИНИТИВ : решать {}
 link ИНФИНИТИВ : замышлять {} <synonym> ИНФИНИТИВ : намереваться {}
 link ИНФИНИТИВ : замышлять {} <synonym> ИНФИНИТИВ : предпринимать {}

 link ПРИЛАГАТЕЛЬНОЕ : занимательный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : интересный {}
 link ПРИЛАГАТЕЛЬНОЕ : занимательный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : занятный {}
 link ПРИЛАГАТЕЛЬНОЕ : занимательный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : животрепещущий {}
 link ПРИЛАГАТЕЛЬНОЕ : занимательный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : любопытный {}
 link ПРИЛАГАТЕЛЬНОЕ : занимательный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : увлекательный {}
 link ПРИЛАГАТЕЛЬНОЕ : занимательный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : забавный {}
 link ПРИЛАГАТЕЛЬНОЕ : занимательный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : курьезный {}
 link ПРИЛАГАТЕЛЬНОЕ : занимательный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : небезынтересный {}

 link ИНФИНИТИВ : занимать {} <synonym> ИНФИНИТИВ : овладевать {}
 link ИНФИНИТИВ : занимать {} <synonym> ИНФИНИТИВ : оккупировать { вид:несоверш }
 link ИНФИНИТИВ : занимать {} <synonym> ИНФИНИТИВ : захватывать {}
 link ИНФИНИТИВ : занимать {} <synonym> ИНФИНИТИВ : населять {}
 link ИНФИНИТИВ : занимать {} <synonym> ИНФИНИТИВ : располагаться {}
 link ИНФИНИТИВ : занимать {} <synonym> ИНФИНИТИВ : помещаться {}
 link complex { занимать } <synonym> { брать в долг }
 link ИНФИНИТИВ : занимать {} <synonym> ИНФИНИТИВ : заимствовать {}
 link ИНФИНИТИВ : занимать {} <synonym> ИНФИНИТИВ : заимствоваться {}
 link ИНФИНИТИВ : занимать {} <synonym> ИНФИНИТИВ : кредитоваться {}
 link ИНФИНИТИВ : занимать {} <synonym> ИНФИНИТИВ : интересовать {}

 link ИНФИНИТИВ : заниматься {} <synonym> ИНФИНИТИВ : промышлять {}

 link НАРЕЧИЕ : заново {} <synonym> НАРЕЧИЕ : опять {}
 link НАРЕЧИЕ : заново {} <synonym> НАРЕЧИЕ : вторично {}
 link НАРЕЧИЕ : заново {} <synonym> НАРЕЧИЕ : еще {}
 link complex { заново } <synonym> { еще раз }
 link НАРЕЧИЕ : заново {} <synonym> НАРЕЧИЕ : вновь {}
 link НАРЕЧИЕ : заново {} <synonym> НАРЕЧИЕ : снова {}
 link НАРЕЧИЕ : заново {} <synonym> НАРЕЧИЕ : сызнова {}

 link СУЩЕСТВИТЕЛЬНОЕ : заносчивость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : горделивость {}
 link СУЩЕСТВИТЕЛЬНОЕ : заносчивость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : гордыня {}
 link СУЩЕСТВИТЕЛЬНОЕ : заносчивость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : высокомерие {}
 link СУЩЕСТВИТЕЛЬНОЕ : заносчивость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : надменность {}
 link СУЩЕСТВИТЕЛЬНОЕ : заносчивость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : кичливость {}
 link СУЩЕСТВИТЕЛЬНОЕ : заносчивость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : спесь {}
 link СУЩЕСТВИТЕЛЬНОЕ : заносчивость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : тщеславие {}
 link СУЩЕСТВИТЕЛЬНОЕ : заносчивость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : чванство {}
 link СУЩЕСТВИТЕЛЬНОЕ : заносчивость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : самолюбие {}
 link СУЩЕСТВИТЕЛЬНОЕ : заносчивость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : гонор {}
 link СУЩЕСТВИТЕЛЬНОЕ : заносчивость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : самомнение {}

 link ПРИЛАГАТЕЛЬНОЕ : заносчивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : горделивый {}
 link ПРИЛАГАТЕЛЬНОЕ : заносчивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : высокомерный {}
 link ПРИЛАГАТЕЛЬНОЕ : заносчивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : надменный {}
 link ПРИЛАГАТЕЛЬНОЕ : заносчивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : кичливый {}
 link ПРИЛАГАТЕЛЬНОЕ : заносчивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : спесивый {}
 link ПРИЛАГАТЕЛЬНОЕ : заносчивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : чванный {}
 link ПРИЛАГАТЕЛЬНОЕ : заносчивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : брезгливый {}
 link ПРИЛАГАТЕЛЬНОЕ : заносчивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : презрительный {}
 link ПРИЛАГАТЕЛЬНОЕ : заносчивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : пренебрежительный {}
 link ПРИЛАГАТЕЛЬНОЕ : заносчивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : претенциозный {}
 link ПРИЛАГАТЕЛЬНОЕ : заносчивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : самолюбивый {}
 link ПРИЛАГАТЕЛЬНОЕ : заносчивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : надутый {}

 link СУЩЕСТВИТЕЛЬНОЕ : занятие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : дело {}
 link СУЩЕСТВИТЕЛЬНОЕ : занятие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : работа {}
 link СУЩЕСТВИТЕЛЬНОЕ : занятие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ремесло {}
 link СУЩЕСТВИТЕЛЬНОЕ : занятие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : профессия {}
 link СУЩЕСТВИТЕЛЬНОЕ : занятие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : специальность {}
 link СУЩЕСТВИТЕЛЬНОЕ : занятие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : рукоделие {}
 link СУЩЕСТВИТЕЛЬНОЕ : занятие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : должность {}
 link СУЩЕСТВИТЕЛЬНОЕ : занятие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : служба {}

 link ПРИЛАГАТЕЛЬНОЕ : занятный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : интересный {}
 link ПРИЛАГАТЕЛЬНОЕ : занятный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : занимательный {}
 link ПРИЛАГАТЕЛЬНОЕ : занятный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : любопытный {}
 link ПРИЛАГАТЕЛЬНОЕ : занятный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : увлекательный {}
 link ПРИЛАГАТЕЛЬНОЕ : занятный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : забавный {}
 link ПРИЛАГАТЕЛЬНОЕ : занятный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : курьезный {}
 link ПРИЛАГАТЕЛЬНОЕ : занятный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : небезынтересный {}

 link СУЩЕСТВИТЕЛЬНОЕ : запальчивость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : горячность {}
 link СУЩЕСТВИТЕЛЬНОЕ : запальчивость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : пылкость {}
 link СУЩЕСТВИТЕЛЬНОЕ : запальчивость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : прыть {}
 link СУЩЕСТВИТЕЛЬНОЕ : запальчивость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : азарт {}
 link СУЩЕСТВИТЕЛЬНОЕ : запальчивость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : волнение {}
 link СУЩЕСТВИТЕЛЬНОЕ : запальчивость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : страсть {}
 link СУЩЕСТВИТЕЛЬНОЕ : запальчивость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : пафос {}
 link СУЩЕСТВИТЕЛЬНОЕ : запальчивость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : экстаз {}
 link СУЩЕСТВИТЕЛЬНОЕ : запальчивость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : энтузиазм {}
 link СУЩЕСТВИТЕЛЬНОЕ : запальчивость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : вспыльчивость {}
 link СУЩЕСТВИТЕЛЬНОЕ : запальчивость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : остервенение {}

 link ПРИЛАГАТЕЛЬНОЕ : запальчивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : горячий {}
 link ПРИЛАГАТЕЛЬНОЕ : запальчивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : жаркий {}
 link ПРИЛАГАТЕЛЬНОЕ : запальчивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : вспыльчивый {}
 link ПРИЛАГАТЕЛЬНОЕ : запальчивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : порывистый {}
 link ПРИЛАГАТЕЛЬНОЕ : запальчивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : пылкий {}
 link ПРИЛАГАТЕЛЬНОЕ : запальчивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : ретивый {}
 link ПРИЛАГАТЕЛЬНОЕ : запальчивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : рьяный {}
 link ПРИЛАГАТЕЛЬНОЕ : запальчивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : страстный {}
 link ПРИЛАГАТЕЛЬНОЕ : запальчивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : ярый {}
 link ПРИЛАГАТЕЛЬНОЕ : запальчивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : патетический {}

 link ИНФИНИТИВ : запамятовать {} <synonym> ИНФИНИТИВ : забыть {}
 link complex { запамятовать } <synonym> { упустить из памяти }
 link complex { запамятовать } <synonym> { выпустить из виду }
 link complex { запамятовать } <synonym> { предать забвению }

 link СУЩЕСТВИТЕЛЬНОЕ : запас {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : припас {}
 link СУЩЕСТВИТЕЛЬНОЕ : запас {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : сбережение {}
 link СУЩЕСТВИТЕЛЬНОЕ : запас {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : резерв {}

 link ИНФИНИТИВ : запасаться {} <synonym> ИНФИНИТИВ : запасать {}
 link ИНФИНИТИВ : запасаться {} <synonym> ИНФИНИТИВ : копить {}
 link ИНФИНИТИВ : запасаться {} <synonym> ИНФИНИТИВ : собирать {}
 link ИНФИНИТИВ : запасаться {} <synonym> ИНФИНИТИВ : сберегать {}
 link complex { запасаться } <synonym> { заготовлять впрок }
 link complex { запасаться } <synonym> { делать запасы }
 link ИНФИНИТИВ : запасаться {} <synonym> ИНФИНИТИВ : откладывать {}

 link СУЩЕСТВИТЕЛЬНОЕ : запах {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : аромат {}

 link ИНФИНИТИВ : запирать {} <synonym> ИНФИНИТИВ : закрывать {}
 link ИНФИНИТИВ : запирать {} <synonym> ИНФИНИТИВ : замыкать {}
 link ИНФИНИТИВ : запирать {} <synonym> ИНФИНИТИВ : затворять {}
 link ИНФИНИТИВ : запирать {} <synonym> ИНФИНИТИВ : заключать {}
 link ИНФИНИТИВ : запирать {} <synonym> ИНФИНИТИВ : захлопывать {}
 link ИНФИНИТИВ : запирать {} <synonym> ИНФИНИТИВ : замуровывать {}

 link ИНФИНИТИВ : запрашивать {} <synonym> ИНФИНИТИВ : заламывать {}

 link СУЩЕСТВИТЕЛЬНОЕ : запрет {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : запрещение {}
 link СУЩЕСТВИТЕЛЬНОЕ : запрет {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : воспрещение {}
 link СУЩЕСТВИТЕЛЬНОЕ : запрет {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : вето {}

 link ИНФИНИТИВ : запрещать {} <synonym> ИНФИНИТИВ : воспрещать {}
 link ИНФИНИТИВ : запрещать {} <synonym> ИНФИНИТИВ : возбранять {}

 link СУЩЕСТВИТЕЛЬНОЕ : запрещение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : запрет {}
 link СУЩЕСТВИТЕЛЬНОЕ : запрещение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : воспрещение {}
 link СУЩЕСТВИТЕЛЬНОЕ : запрещение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : вето {}

 link ПРИЛАГАТЕЛЬНОЕ : запутанный {~причастие} <synonym> ПРИЛАГАТЕЛЬНОЕ : неясный {}
 link ПРИЛАГАТЕЛЬНОЕ : запутанный {~причастие} <synonym> ПРИЛАГАТЕЛЬНОЕ : темный {}
 link ПРИЛАГАТЕЛЬНОЕ : запутанный {~причастие} <synonym> ПРИЛАГАТЕЛЬНОЕ : мутный {}
 link ПРИЛАГАТЕЛЬНОЕ : запутанный {~причастие} <synonym> ПРИЛАГАТЕЛЬНОЕ : смутный {}
 link ПРИЛАГАТЕЛЬНОЕ : запутанный {~причастие} <synonym> ПРИЛАГАТЕЛЬНОЕ : непонятный {}
 link ПРИЛАГАТЕЛЬНОЕ : запутанный {~причастие} <synonym> ПРИЛАГАТЕЛЬНОЕ : невнятный {}
 link ПРИЛАГАТЕЛЬНОЕ : запутанный {~причастие} <synonym> ПРИЛАГАТЕЛЬНОЕ : непостижимый {}
 link ПРИЛАГАТЕЛЬНОЕ : запутанный {~причастие} <synonym> ПРИЛАГАТЕЛЬНОЕ : неразборчивый {}
 link ПРИЛАГАТЕЛЬНОЕ : запутанный {~причастие} <synonym> ПРИЛАГАТЕЛЬНОЕ : сбивчивый {}
 link ПРИЛАГАТЕЛЬНОЕ : запутанный {~причастие} <synonym> ПРИЛАГАТЕЛЬНОЕ : двусмысленный {}
 link ПРИЛАГАТЕЛЬНОЕ : запутанный {~причастие} <synonym> ПРИЛАГАТЕЛЬНОЕ : замысловатый {}
 link ПРИЛАГАТЕЛЬНОЕ : запутанный {~причастие} <synonym> ПРИЛАГАТЕЛЬНОЕ : расплывчатый {}

 link ИНФИНИТИВ : зарабатывать {} <synonym> ИНФИНИТИВ : добывать {}
 link ИНФИНИТИВ : зарабатывать {} <synonym> ИНФИНИТИВ : доставать {}
 link ИНФИНИТИВ : зарабатывать {} <synonym> ИНФИНИТИВ : приобретать {}
 link ИНФИНИТИВ : зарабатывать {} <synonym> ИНФИНИТИВ : наживать {}

 link СУЩЕСТВИТЕЛЬНОЕ : заработок {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : доход {}
 link СУЩЕСТВИТЕЛЬНОЕ : заработок {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : приход {}
 link СУЩЕСТВИТЕЛЬНОЕ : заработок {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : выручка {}
 link СУЩЕСТВИТЕЛЬНОЕ : заработок {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : пожива {}
 link СУЩЕСТВИТЕЛЬНОЕ : заработок {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : жалованье {}

 link НАРЕЧИЕ : зараз {} <synonym> НАРЕЧИЕ : сразу {}
 link НАРЕЧИЕ : зараз {} <synonym> НАРЕЧИЕ : разом {}
 link НАРЕЧИЕ : зараз {} <synonym> НАРЕЧИЕ : враз {}
 link НАРЕЧИЕ : зараз {} <synonym> НАРЕЧИЕ : вмиг {}
 link НАРЕЧИЕ : зараз {} <synonym> НАРЕЧИЕ : одновременно {}
 link complex { зараз } <synonym> { в один прием }
 link complex { зараз } <synonym> { одним приемом }
 link complex { зараз } <synonym> { единым духом }
 link complex { зараз } <synonym> { единым махом }
 link complex { зараз } <synonym> { одним разом }
 link НАРЕЧИЕ : зараз {} <synonym> НАРЕЧИЕ : мгновенно {}
 link НАРЕЧИЕ : зараз {} <synonym> НАРЕЧИЕ : моментально {}
 link НАРЕЧИЕ : зараз {} <synonym> НАРЕЧИЕ : залпом {}
 link complex { зараз } <synonym> { в один присест }

 link ПРИЛАГАТЕЛЬНОЕ : заразительный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : прилипчивый {}
 link ПРИЛАГАТЕЛЬНОЕ : заразительный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : инфекционный {}

 link НАРЕЧИЕ : заранее {} <synonym> НАРЕЧИЕ : предварительно {}
 link НАРЕЧИЕ : заранее {} <synonym> НАРЕЧИЕ : прежде {}
 link НАРЕЧИЕ : заранее {} <synonym> НАРЕЧИЕ : раньше {}
 link НАРЕЧИЕ : заранее {} <synonym> НАРЕЧИЕ : накануне {}
 link НАРЕЧИЕ : заранее {} <synonym> НАРЕЧИЕ : заблаговременно {}
 link НАРЕЧИЕ : заранее {} <synonym> НАРЕЧИЕ : загодя {}

 link СУЩЕСТВИТЕЛЬНОЕ : засада {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : западня {}
 link СУЩЕСТВИТЕЛЬНОЕ : засада {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ловушка {}

 link ИНФИНИТИВ : заслонять {} <synonym> ИНФИНИТИВ : заграждать {}
 link ИНФИНИТИВ : заслонять {} <synonym> ИНФИНИТИВ : загораживать {}
 link ИНФИНИТИВ : заслонять {} <synonym> ИНФИНИТИВ : преграждать {}
 link ИНФИНИТИВ : заслонять {} <synonym> ИНФИНИТИВ : застить {}

 link СУЩЕСТВИТЕЛЬНОЕ : заслуга {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : достоинство {}

 link ПРИЛАГАТЕЛЬНОЕ : заслуженный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : достойный {}
 link ПРИЛАГАТЕЛЬНОЕ : заслуженный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : приличествующий {}
 link ПРИЛАГАТЕЛЬНОЕ : заслуженный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : надлежащий {}
 link ПРИЛАГАТЕЛЬНОЕ : заслуженный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : причитающийся {}

 link ИНФИНИТИВ : заслуживать {} <synonym> ИНФИНИТИВ : удостаиваться {}

 link ИНФИНИТИВ : заставать {} <synonym> ИНФИНИТИВ : поймать {}
 link ИНФИНИТИВ : заставать {} <synonym> ИНФИНИТИВ : изловить {}
 link ИНФИНИТИВ : заставать {} <synonym> ИНФИНИТИВ : словить {}
 link ИНФИНИТИВ : заставать {} <synonym> ИНФИНИТИВ : задержать {}
 link ИНФИНИТИВ : заставать {} <synonym> ИНФИНИТИВ : застать {}
 link ИНФИНИТИВ : заставать {} <synonym> ИНФИНИТИВ : застигнуть {}
 link ИНФИНИТИВ : заставать {} <synonym> ИНФИНИТИВ : настигнуть {}
 link ИНФИНИТИВ : заставать {} <synonym> ИНФИНИТИВ : нагнать {}
 link ИНФИНИТИВ : заставать {} <synonym> ИНФИНИТИВ : выследить {}
 link ИНФИНИТИВ : заставать {} <synonym> ИНФИНИТИВ : обнаружить {}
 link ИНФИНИТИВ : заставать {} <synonym> ИНФИНИТИВ : отыскать {}
 link ИНФИНИТИВ : заставать {} <synonym> ИНФИНИТИВ : разыскать {}

 link ИНФИНИТИВ : заставлять {} <synonym> ИНФИНИТИВ : принуждать {}
 link ИНФИНИТИВ : заставлять {} <synonym> ИНФИНИТИВ : вынуждать {}
 link ИНФИНИТИВ : заставлять {} <synonym> ИНФИНИТИВ : понуждать {}
 link ИНФИНИТИВ : заставлять {} <synonym> ИНФИНИТИВ : приневоливать {}
 link ИНФИНИТИВ : заставлять {} <synonym> ИНФИНИТИВ : обязывать {}

 link ПРИЛАГАТЕЛЬНОЕ : застарелый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : старый {}
 link ПРИЛАГАТЕЛЬНОЕ : застарелый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : ветхий {}
 link ПРИЛАГАТЕЛЬНОЕ : застарелый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : древний {}
 link ПРИЛАГАТЕЛЬНОЕ : застарелый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : многолетний {}
 link ПРИЛАГАТЕЛЬНОЕ : застарелый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : вековой {}
 link ПРИЛАГАТЕЛЬНОЕ : застарелый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : многовековой {}
 link ПРИЛАГАТЕЛЬНОЕ : застарелый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : старинный {}
 link ПРИЛАГАТЕЛЬНОЕ : застарелый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : давний {}
 link ПРИЛАГАТЕЛЬНОЕ : застарелый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : старобытный {}
 link ПРИЛАГАТЕЛЬНОЕ : застарелый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : стародавний {}
 link ПРИЛАГАТЕЛЬНОЕ : застарелый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : старомодный {}
 link ПРИЛАГАТЕЛЬНОЕ : застарелый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : устарелый {}
 link ПРИЛАГАТЕЛЬНОЕ : застарелый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : закоснелый {}
 link ПРИЛАГАТЕЛЬНОЕ : застарелый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : закоренелый {}
 link ПРИЛАГАТЕЛЬНОЕ : застарелый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : давнишний {}
 link ПРИЛАГАТЕЛЬНОЕ : застарелый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : допотопный {}
 link ПРИЛАГАТЕЛЬНОЕ : застарелый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : отживший {}
 link ПРИЛАГАТЕЛЬНОЕ : застарелый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : отсталый {}
 link ПРИЛАГАТЕЛЬНОЕ : застарелый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : затасканный {}
 link ПРИЛАГАТЕЛЬНОЕ : застарелый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : истасканный {}
 link ПРИЛАГАТЕЛЬНОЕ : застарелый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : истертый {}
 link ПРИЛАГАТЕЛЬНОЕ : застарелый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : подержанный {}
 link ПРИЛАГАТЕЛЬНОЕ : застарелый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : поношенный {}
 link ПРИЛАГАТЕЛЬНОЕ : застарелый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : потрепанный {}
 link ПРИЛАГАТЕЛЬНОЕ : застарелый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : полинялый {}
 link ПРИЛАГАТЕЛЬНОЕ : застарелый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : заскорузлый {}
 link ПРИЛАГАТЕЛЬНОЕ : застарелый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : зачерствелый {}

 link ПРИЛАГАТЕЛЬНОЕ : застенчивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : стыдливый {}
 link ПРИЛАГАТЕЛЬНОЕ : застенчивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : конфузливый {}
 link ПРИЛАГАТЕЛЬНОЕ : застенчивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : скромный {}
 link ПРИЛАГАТЕЛЬНОЕ : застенчивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : воздержный {}

 link СУЩЕСТВИТЕЛЬНОЕ : застой {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : остановка {}
 link СУЩЕСТВИТЕЛЬНОЕ : застой {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : приостановка {}
 link СУЩЕСТВИТЕЛЬНОЕ : застой {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : задержка {}
 link СУЩЕСТВИТЕЛЬНОЕ : застой {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : замедление {}
 link СУЩЕСТВИТЕЛЬНОЕ : застой {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : заминка {}
 link СУЩЕСТВИТЕЛЬНОЕ : застой {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : затишье {}
 link СУЩЕСТВИТЕЛЬНОЕ : застой {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : пауза {}
 link СУЩЕСТВИТЕЛЬНОЕ : застой {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : передышка {}
 link СУЩЕСТВИТЕЛЬНОЕ : застой {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : проволочка {}
 link СУЩЕСТВИТЕЛЬНОЕ : застой {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : затор {}

 link СУЩЕСТВИТЕЛЬНОЕ : застрельщик {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : зачинщик {}
 link СУЩЕСТВИТЕЛЬНОЕ : застрельщик {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : затейщик {}
 link СУЩЕСТВИТЕЛЬНОЕ : застрельщик {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : инициатор {}
 link СУЩЕСТВИТЕЛЬНОЕ : застрельщик {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : запевала {}
 link СУЩЕСТВИТЕЛЬНОЕ : застрельщик {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : подстрекатель {}
 link СУЩЕСТВИТЕЛЬНОЕ : застрельщик {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : смутьян {}

 link СУЩЕСТВИТЕЛЬНОЕ : заступник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : защитник {}
 link СУЩЕСТВИТЕЛЬНОЕ : заступник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : поборник {}
 link СУЩЕСТВИТЕЛЬНОЕ : заступник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : покровитель {}
 link СУЩЕСТВИТЕЛЬНОЕ : заступник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : апологет {}
 link СУЩЕСТВИТЕЛЬНОЕ : заступник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : покровитель {}

 link ИНФИНИТИВ : затевать {} <synonym> ИНФИНИТИВ : предпринимать {}
 link ИНФИНИТИВ : затевать {} <synonym> ИНФИНИТИВ : заводить {}
 link ИНФИНИТИВ : затевать {} <synonym> ИНФИНИТИВ : образовывать {}
 link ИНФИНИТИВ : затевать {} <synonym> ИНФИНИТИВ : организовать {}
 link ИНФИНИТИВ : затевать {} <synonym> ИНФИНИТИВ : открывать {}
 link ИНФИНИТИВ : затевать {} <synonym> ИНФИНИТИВ : установлять {}
 link ИНФИНИТИВ : затевать {} <synonym> ИНФИНИТИВ : устраивать {}
 link ИНФИНИТИВ : затевать {} <synonym> ИНФИНИТИВ : учреждать {}
 link ИНФИНИТИВ : затевать {} <synonym> ИНФИНИТИВ : браться {}
 link ИНФИНИТИВ : затевать {} <synonym> ИНФИНИТИВ : заняться {}

 link ПРИЛАГАТЕЛЬНОЕ : затейливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : сложный {}
 link ПРИЛАГАТЕЛЬНОЕ : затейливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : замысловатый {}
 link ПРИЛАГАТЕЛЬНОЕ : затейливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : мудреный {}
 link ПРИЛАГАТЕЛЬНОЕ : затейливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : хитрый {}
 link ПРИЛАГАТЕЛЬНОЕ : затейливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : глубокомысленный {}
 link ПРИЛАГАТЕЛЬНОЕ : затейливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : головоломный {}

 link СУЩЕСТВИТЕЛЬНОЕ : затейщик {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : зачинщик {}
 link СУЩЕСТВИТЕЛЬНОЕ : затейщик {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : застрельщик {}
 link СУЩЕСТВИТЕЛЬНОЕ : затейщик {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : виновник {}
 link СУЩЕСТВИТЕЛЬНОЕ : затейщик {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : инициатор {}
 link СУЩЕСТВИТЕЛЬНОЕ : затейщик {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : запевала {}
 link СУЩЕСТВИТЕЛЬНОЕ : затейщик {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : подстрекатель {}
 link СУЩЕСТВИТЕЛЬНОЕ : затейщик {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : смутьян {}
 link СУЩЕСТВИТЕЛЬНОЕ : затейщик {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : агитатор {}

 link НАРЕЧИЕ : затем {} <synonym> НАРЕЧИЕ : после {}
 link НАРЕЧИЕ : затем {} <synonym> НАРЕЧИЕ : потом {}
 link НАРЕЧИЕ : затем {} <synonym> НАРЕЧИЕ : впоследствии {}
 link complex { затем } <synonym> { со временем }

 link СУЩЕСТВИТЕЛЬНОЕ : затея {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : начинание {}
 link СУЩЕСТВИТЕЛЬНОЕ : затея {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : выдумка {}

 link СУЩЕСТВИТЕЛЬНОЕ : затрата {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : расход {}
 link СУЩЕСТВИТЕЛЬНОЕ : затрата {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : издержка {}
 link СУЩЕСТВИТЕЛЬНОЕ : затрата {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : трата {}

 link СУЩЕСТВИТЕЛЬНОЕ : затрещина {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : удар {}
 link СУЩЕСТВИТЕЛЬНОЕ : затрещина {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : толчок {}
 link СУЩЕСТВИТЕЛЬНОЕ : затрещина {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : заушина {}
 link СУЩЕСТВИТЕЛЬНОЕ : затрещина {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : зуботычина {}
 link СУЩЕСТВИТЕЛЬНОЕ : затрещина {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : оплеуха {}
 link СУЩЕСТВИТЕЛЬНОЕ : затрещина {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : подзатыльник {}
 link СУЩЕСТВИТЕЛЬНОЕ : затрещина {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : пощечина {}
 link СУЩЕСТВИТЕЛЬНОЕ : затрещина {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : тумак {}
 link СУЩЕСТВИТЕЛЬНОЕ : затрещина {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : шлепок {}

 link СУЩЕСТВИТЕЛЬНОЕ : затруднение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : помеха {}
 link СУЩЕСТВИТЕЛЬНОЕ : затруднение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : препятствие {}
 link СУЩЕСТВИТЕЛЬНОЕ : затруднение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : стеснение {}
 link СУЩЕСТВИТЕЛЬНОЕ : затруднение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : обременение {}
 link СУЩЕСТВИТЕЛЬНОЕ : затруднение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : препятствие {}

 link ИНФИНИТИВ : затруднять {} <synonym> ИНФИНИТИВ : обременять {}
 link ИНФИНИТИВ : затруднять {} <synonym> ИНФИНИТИВ : отягощать {}

 link ИНФИНИТИВ : затыкать {} <synonym> ИНФИНИТИВ : закупоривать {}
 link ИНФИНИТИВ : затыкать {} <synonym> ИНФИНИТИВ : законопачивать {}
 link ИНФИНИТИВ : затыкать {} <synonym> ИНФИНИТИВ : заделывать {}
 link ИНФИНИТИВ : затыкать {} <synonym> ИНФИНИТИВ : замуровывать {}

 link ИНФИНИТИВ : захватывать {} <synonym> ИНФИНИТИВ : овладевать {}
 link ИНФИНИТИВ : захватывать {} <synonym> ИНФИНИТИВ : завладеть {}
 link ИНФИНИТИВ : захватывать {} <synonym> ИНФИНИТИВ : забирать {}
 link ИНФИНИТИВ : захватывать {} <synonym> ИНФИНИТИВ : завоевать {}
 link ИНФИНИТИВ : захватывать {} <synonym> ИНФИНИТИВ : пленять {}
 link complex { захватывать } <synonym> { прибирать к рукам }
 link ИНФИНИТИВ : захватывать {} <synonym> ИНФИНИТИВ : присваивать {}
 link ИНФИНИТИВ : захватывать {} <synonym> ИНФИНИТИВ : оккупировать { вид:несоверш }

 link СУЩЕСТВИТЕЛЬНОЕ : захолустье {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : глушь {}
 link complex { захолустье } <synonym> { глухое место }
 link complex { захолустье } <synonym> { глухая провинция }
 link complex { захолустье } <synonym> { медвежий угол }

 link СУЩЕСТВИТЕЛЬНОЕ : зачинщик {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : застрельщик {}
 link СУЩЕСТВИТЕЛЬНОЕ : зачинщик {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : затейщик {}
 link СУЩЕСТВИТЕЛЬНОЕ : зачинщик {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : виновник {}
 link СУЩЕСТВИТЕЛЬНОЕ : зачинщик {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : инициатор {}
 link СУЩЕСТВИТЕЛЬНОЕ : зачинщик {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : запевала {}
 link СУЩЕСТВИТЕЛЬНОЕ : зачинщик {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : подстрекатель {}
 link СУЩЕСТВИТЕЛЬНОЕ : зачинщик {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : подуститель {}
 link СУЩЕСТВИТЕЛЬНОЕ : зачинщик {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : смутьян {}

 link СУЩЕСТВИТЕЛЬНОЕ : защита {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : оборона {}
 link СУЩЕСТВИТЕЛЬНОЕ : защита {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : охрана {}
 link СУЩЕСТВИТЕЛЬНОЕ : защита {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : предохранение {}
 link СУЩЕСТВИТЕЛЬНОЕ : защита {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : заступничество {}
 link СУЩЕСТВИТЕЛЬНОЕ : защита {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : покровительство {}
 link СУЩЕСТВИТЕЛЬНОЕ : защита {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : протекция {}
 link СУЩЕСТВИТЕЛЬНОЕ : защита {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : прикрытие {}

 link СУЩЕСТВИТЕЛЬНОЕ : защитник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : заступник {}
 link СУЩЕСТВИТЕЛЬНОЕ : защитник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : покровитель {}

 link ИНФИНИТИВ : защищать {} <synonym> ИНФИНИТИВ : оберегать {}
 link ИНФИНИТИВ : защищать {} <synonym> ИНФИНИТИВ : оборонять {}
 link ИНФИНИТИВ : защищать {} <synonym> ИНФИНИТИВ : ограждать {}
 link ИНФИНИТИВ : защищать {} <synonym> ИНФИНИТИВ : отстаивать {}
 link ИНФИНИТИВ : защищать {} <synonym> ИНФИНИТИВ : охранять {}

 link ИНФИНИТИВ : звать {} <synonym> ИНФИНИТИВ : призывать {}
 link ИНФИНИТИВ : звать {} <synonym> ИНФИНИТИВ : подзывать {}
 link ИНФИНИТИВ : звать {} <synonym> ИНФИНИТИВ : манить {}
 link ИНФИНИТИВ : звать {} <synonym> ИНФИНИТИВ : вызывать {}
 link ИНФИНИТИВ : звать {} <synonym> ИНФИНИТИВ : зазывать {}
 link ИНФИНИТИВ : звать {} <synonym> ИНФИНИТИВ : приглашать {}
 link ИНФИНИТИВ : звать {} <synonym> ИНФИНИТИВ : просить {}

 link ПРИЛАГАТЕЛЬНОЕ : зверский {} <synonym> ПРИЛАГАТЕЛЬНОЕ : жестокий {}
 link ПРИЛАГАТЕЛЬНОЕ : зверский {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бездушный {}
 link ПРИЛАГАТЕЛЬНОЕ : зверский {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безжалостный {}
 link ПРИЛАГАТЕЛЬНОЕ : зверский {} <synonym> ПРИЛАГАТЕЛЬНОЕ : беспощадный {}
 link ПРИЛАГАТЕЛЬНОЕ : зверский {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бессердечный {}
 link ПРИЛАГАТЕЛЬНОЕ : зверский {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бесчеловечный {}
 link ПРИЛАГАТЕЛЬНОЕ : зверский {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бесчувственный {}
 link ПРИЛАГАТЕЛЬНОЕ : зверский {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бесщадный {}
 link ПРИЛАГАТЕЛЬНОЕ : зверский {} <synonym> ПРИЛАГАТЕЛЬНОЕ : варварский {}
 link ПРИЛАГАТЕЛЬНОЕ : зверский {} <synonym> ПРИЛАГАТЕЛЬНОЕ : лютый {}
 link ПРИЛАГАТЕЛЬНОЕ : зверский {} <synonym> ПРИЛАГАТЕЛЬНОЕ : кровожадный {}
 link ПРИЛАГАТЕЛЬНОЕ : зверский {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неистовый {}
 link ПРИЛАГАТЕЛЬНОЕ : зверский {} <synonym> ПРИЛАГАТЕЛЬНОЕ : нещадный {}
 link ПРИЛАГАТЕЛЬНОЕ : зверский {} <synonym> ПРИЛАГАТЕЛЬНОЕ : свирепый {}

 link СУЩЕСТВИТЕЛЬНОЕ : зверство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : жестокость {}
 link СУЩЕСТВИТЕЛЬНОЕ : зверство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : безжалостность {}
 link СУЩЕСТВИТЕЛЬНОЕ : зверство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : бессердечие {}
 link СУЩЕСТВИТЕЛЬНОЕ : зверство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : бесчеловечность {}
 link СУЩЕСТВИТЕЛЬНОЕ : зверство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : изуверство {}
 link СУЩЕСТВИТЕЛЬНОЕ : зверство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : кровожадность {}
 link СУЩЕСТВИТЕЛЬНОЕ : зверство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : неистовство {}
 link СУЩЕСТВИТЕЛЬНОЕ : зверство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : свирепость {}
 link СУЩЕСТВИТЕЛЬНОЕ : зверство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ожесточение {}
 link СУЩЕСТВИТЕЛЬНОЕ : зверство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : озлобление {}

 link СУЩЕСТВИТЕЛЬНОЕ : зверь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : животное {}
 link СУЩЕСТВИТЕЛЬНОЕ : зверь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : скотина {}

 link СУЩЕСТВИТЕЛЬНОЕ : здание {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : постройка {}
 link СУЩЕСТВИТЕЛЬНОЕ : здание {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : строение {}
 link СУЩЕСТВИТЕЛЬНОЕ : здание {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : сооружение {}

 link ПРИЛАГАТЕЛЬНОЕ : здешний {} <synonym> ПРИЛАГАТЕЛЬНОЕ : туземный {}
 link ПРИЛАГАТЕЛЬНОЕ : здешний {} <synonym> ПРИЛАГАТЕЛЬНОЕ : местный {}
 link ПРИЛАГАТЕЛЬНОЕ : здешний {} <synonym> ПРИЛАГАТЕЛЬНОЕ : исконный {}
 link ПРИЛАГАТЕЛЬНОЕ : здешний {} <synonym> ПРИЛАГАТЕЛЬНОЕ : коренной {}
 link ПРИЛАГАТЕЛЬНОЕ : здешний {} <synonym> ПРИЛАГАТЕЛЬНОЕ : родной {}
 link ПРИЛАГАТЕЛЬНОЕ : здешний {} <synonym> ПРИЛАГАТЕЛЬНОЕ : доморощенный {}

 link ИНФИНИТИВ : здороваться {} <synonym> ИНФИНИТИВ : приветствовать {}
 link ИНФИНИТИВ : здороваться {} <synonym> ИНФИНИТИВ : благоприветствовать {}

 link ПРИЛАГАТЕЛЬНОЕ : здоровый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : здравый {}
 link ПРИЛАГАТЕЛЬНОЕ : здоровый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бодрый {}
 link ПРИЛАГАТЕЛЬНОЕ : здравый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : здоровый {}
 link ПРИЛАГАТЕЛЬНОЕ : здравый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : разумный {}
 link ПРИЛАГАТЕЛЬНОЕ : здравый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : логичный {}
 link ПРИЛАГАТЕЛЬНОЕ : здравый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : здравомыслящий {}

 link СУЩЕСТВИТЕЛЬНОЕ : зевака {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ротозей {}
 link СУЩЕСТВИТЕЛЬНОЕ : зевака {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : разиня {}

 link СУЩЕСТВИТЕЛЬНОЕ : земля {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : почва {}
 link СУЩЕСТВИТЕЛЬНОЕ : земля {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : грунт {}

 link СУЩЕСТВИТЕЛЬНОЕ : земляк {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : единоплеменник {}
 link СУЩЕСТВИТЕЛЬНОЕ : земляк {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : соплеменник {}
 link СУЩЕСТВИТЕЛЬНОЕ : земляк {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : сородич {}
 link СУЩЕСТВИТЕЛЬНОЕ : земляк {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : соотечественник {}

 link СУЩЕСТВИТЕЛЬНОЕ : зенит {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : апогей {}
 link СУЩЕСТВИТЕЛЬНОЕ : зенит {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : верх {}
 link СУЩЕСТВИТЕЛЬНОЕ : зенит {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : вершина {}
 link complex { зенит } <synonym> { высшая степень }
 link complex { зенит } <synonym> { высшая точка }
 link complex { зенит } <synonym> { кульминационный пункт }
 link СУЩЕСТВИТЕЛЬНОЕ : зенит {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : максимум {}

 link ИНФИНИТИВ : злить {} <synonym> ИНФИНИТИВ : сердить {}
 link ИНФИНИТИВ : злить {} <synonym> ИНФИНИТИВ : гневить {}
 link ИНФИНИТИВ : злить {} <synonym> ИНФИНИТИВ : прогневлять {}
 link ИНФИНИТИВ : злить {} <synonym> ИНФИНИТИВ : дразнить {}
 link ИНФИНИТИВ : злить {} <synonym> ИНФИНИТИВ : бесить {}
 link ИНФИНИТИВ : злить {} <synonym> ИНФИНИТИВ : озлоблять {}
 link ИНФИНИТИВ : злить {} <synonym> ИНФИНИТИВ : ожесточать {}
 link ИНФИНИТИВ : злить {} <synonym> ИНФИНИТИВ : раздражать {}
 link ИНФИНИТИВ : злить {} <synonym> ИНФИНИТИВ : досаждать {}
 link ИНФИНИТИВ : злить {} <synonym> ИНФИНИТИВ : возмущать {}
 link complex { злить } <synonym> { приводить в гнев }
 link complex { злить } <synonym> { вызывать гнев }
 link complex { злить } <synonym> { выводить из терпенья }

 link СУЩЕСТВИТЕЛЬНОЕ : злоба {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : вражда {}
 link СУЩЕСТВИТЕЛЬНОЕ : злоба {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : антагонизм {}
 link СУЩЕСТВИТЕЛЬНОЕ : злоба {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : недоброжелательство {}
 link СУЩЕСТВИТЕЛЬНОЕ : злоба {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : нелюбовь {}
 link СУЩЕСТВИТЕЛЬНОЕ : злоба {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ненависть {}
 link СУЩЕСТВИТЕЛЬНОЕ : злоба {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : неприязнь {}
 link СУЩЕСТВИТЕЛЬНОЕ : злоба {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : неприязненность {}
 link СУЩЕСТВИТЕЛЬНОЕ : злоба {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : рознь {}

 link ПРИЛАГАТЕЛЬНОЕ : злобный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : враждебный {}
 link ПРИЛАГАТЕЛЬНОЕ : злобный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : злостный {}
 link ПРИЛАГАТЕЛЬНОЕ : злобный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : злокозненный {}
 link ПРИЛАГАТЕЛЬНОЕ : злобный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : злонамеренный {}
 link ПРИЛАГАТЕЛЬНОЕ : злобный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : злоумышленный {}
 link ПРИЛАГАТЕЛЬНОЕ : злобный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : недоброжелательный {}
 link ПРИЛАГАТЕЛЬНОЕ : злобный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : недружелюбный {}
 link ПРИЛАГАТЕЛЬНОЕ : злобный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неблагосклонный {}
 link ПРИЛАГАТЕЛЬНОЕ : злобный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : нерасположенный {}
 link ПРИЛАГАТЕЛЬНОЕ : злобный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неприязненный {}
 link ПРИЛАГАТЕЛЬНОЕ : злобный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неприятельский {}
 link ПРИЛАГАТЕЛЬНОЕ : злобный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : злой {}
 link ПРИЛАГАТЕЛЬНОЕ : злобный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : злющий {}
 link ПРИЛАГАТЕЛЬНОЕ : злобный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : лихой {}
 link ПРИЛАГАТЕЛЬНОЕ : злобный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : лютый {}
 link ПРИЛАГАТЕЛЬНОЕ : злобный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : сердитый {}

 link ПРИЛАГАТЕЛЬНОЕ : зловещий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : тревожный {}
 link ПРИЛАГАТЕЛЬНОЕ : зловещий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : беспокойный {}

 link СУЩЕСТВИТЕЛЬНОЕ : зловоние {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : вонь {}
 link СУЩЕСТВИТЕЛЬНОЕ : зловоние {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : душок {}
 link СУЩЕСТВИТЕЛЬНОЕ : зловоние {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : смрад {}

 link СУЩЕСТВИТЕЛЬНОЕ : злодей {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : лиходей {}
 link СУЩЕСТВИТЕЛЬНОЕ : злодей {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : преступник {}
 link СУЩЕСТВИТЕЛЬНОЕ : злодей {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : злоумышленник {}
 link СУЩЕСТВИТЕЛЬНОЕ : злодей {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : беззаконник {}
 link СУЩЕСТВИТЕЛЬНОЕ : злодей {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : головорез {}
 link СУЩЕСТВИТЕЛЬНОЕ : злодей {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : громила {}
 link СУЩЕСТВИТЕЛЬНОЕ : злодей {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : разбойник {}
 link СУЩЕСТВИТЕЛЬНОЕ : злодей {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : бандит {}

 link ПРИЛАГАТЕЛЬНОЕ : злой {} <synonym> ПРИЛАГАТЕЛЬНОЕ : злобный {}
 link ПРИЛАГАТЕЛЬНОЕ : злой {} <synonym> ПРИЛАГАТЕЛЬНОЕ : злющий {}
 link ПРИЛАГАТЕЛЬНОЕ : злой {} <synonym> ПРИЛАГАТЕЛЬНОЕ : лютый {}
 link ПРИЛАГАТЕЛЬНОЕ : злой {} <synonym> ПРИЛАГАТЕЛЬНОЕ : желчный {}
 link ПРИЛАГАТЕЛЬНОЕ : злой {} <synonym> ПРИЛАГАТЕЛЬНОЕ : раздражительный {}
 link ПРИЛАГАТЕЛЬНОЕ : злой {} <synonym> ПРИЛАГАТЕЛЬНОЕ : сердитый {}
 link ПРИЛАГАТЕЛЬНОЕ : злой {} <synonym> ПРИЛАГАТЕЛЬНОЕ : ядовитый {}
 link ПРИЛАГАТЕЛЬНОЕ : злой {} <synonym> ПРИЛАГАТЕЛЬНОЕ : язвительный {}
 link ПРИЛАГАТЕЛЬНОЕ : злой {} <synonym> ПРИЛАГАТЕЛЬНОЕ : едкий {}

 link СУЩЕСТВИТЕЛЬНОЕ : злоумышленник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : преступник {}
 link СУЩЕСТВИТЕЛЬНОЕ : злоумышленник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : злодей {}
 link СУЩЕСТВИТЕЛЬНОЕ : злоумышленник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : разбойник {}

 link СУЩЕСТВИТЕЛЬНОЕ : знак {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : признак {}
 link СУЩЕСТВИТЕЛЬНОЕ : знак {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : примета {}
 link СУЩЕСТВИТЕЛЬНОЕ : знак {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : отличие {}
 link СУЩЕСТВИТЕЛЬНОЕ : знак {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : значок {}
 link СУЩЕСТВИТЕЛЬНОЕ : знак {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : мета {}
 link СУЩЕСТВИТЕЛЬНОЕ : знак {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : метка {}
 link СУЩЕСТВИТЕЛЬНОЕ : знак {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : отметка {}
 link СУЩЕСТВИТЕЛЬНОЕ : знак {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : клеймо {}
 link СУЩЕСТВИТЕЛЬНОЕ : знак {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : печать {}
 link СУЩЕСТВИТЕЛЬНОЕ : знак {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : предзнаменование {}
 link СУЩЕСТВИТЕЛЬНОЕ : знак {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : предвестие {}
 link СУЩЕСТВИТЕЛЬНОЕ : знак {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : предвестник {}
 link СУЩЕСТВИТЕЛЬНОЕ : знак {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : сигнал {}
 link СУЩЕСТВИТЕЛЬНОЕ : знак {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : симптом {}
 link СУЩЕСТВИТЕЛЬНОЕ : знак {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : символ {}
 link СУЩЕСТВИТЕЛЬНОЕ : знак {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : эмблема {}
 link СУЩЕСТВИТЕЛЬНОЕ : знак {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : вензель {}

 link ПРИЛАГАТЕЛЬНОЕ : знакомый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : известный {}
 link ПРИЛАГАТЕЛЬНОЕ : знакомый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : определенный {}

 link ПРИЛАГАТЕЛЬНОЕ : знаменательный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : замечательный {}
 link ПРИЛАГАТЕЛЬНОЕ : знаменательный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : примечательный {}
 link ПРИЛАГАТЕЛЬНОЕ : знаменательный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : достопримечательный {}
 link ПРИЛАГАТЕЛЬНОЕ : знаменательный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : видный {}
 link ПРИЛАГАТЕЛЬНОЕ : знаменательный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : заметный {}
 link ПРИЛАГАТЕЛЬНОЕ : знаменательный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : любопытный {}
 link ПРИЛАГАТЕЛЬНОЕ : знаменательный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : знаменитый {}
 link ПРИЛАГАТЕЛЬНОЕ : знаменательный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : пресловутый {}
 link ПРИЛАГАТЕЛЬНОЕ : знаменательный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : славный {}
 link ПРИЛАГАТЕЛЬНОЕ : знаменательный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : выдающийся {}

 link ПРИЛАГАТЕЛЬНОЕ : знаменитый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : великий {}
 link ПРИЛАГАТЕЛЬНОЕ : знаменитый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : видный {}
 link ПРИЛАГАТЕЛЬНОЕ : знаменитый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : известный {}
 link ПРИЛАГАТЕЛЬНОЕ : знаменитый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : популярный {}
 link ПРИЛАГАТЕЛЬНОЕ : знаменитый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : славный {}
 link ПРИЛАГАТЕЛЬНОЕ : знаменитый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : достославный {}
 link ПРИЛАГАТЕЛЬНОЕ : знаменитый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : памятный {}
 link ПРИЛАГАТЕЛЬНОЕ : знаменитый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : достопамятный {}
 link ПРИЛАГАТЕЛЬНОЕ : знаменитый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : достопримечательный {}
 link ПРИЛАГАТЕЛЬНОЕ : знаменитый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : незабвенный {}
 link ПРИЛАГАТЕЛЬНОЕ : знаменитый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : именитый {}
 link ПРИЛАГАТЕЛЬНОЕ : знаменитый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : прославленный {}
 link ПРИЛАГАТЕЛЬНОЕ : знаменитый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : пресловутый {}

 link СУЩЕСТВИТЕЛЬНОЕ : знамя {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : стяг {}
 link СУЩЕСТВИТЕЛЬНОЕ : знамя {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : флаг {}
 link СУЩЕСТВИТЕЛЬНОЕ : знамя {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : хоругвь {}
 link СУЩЕСТВИТЕЛЬНОЕ : знамя {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : штандарт {}

 link СУЩЕСТВИТЕЛЬНОЕ : знание {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : сведение {}
 link СУЩЕСТВИТЕЛЬНОЕ : знание {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : разумение {}
 link СУЩЕСТВИТЕЛЬНОЕ : знание {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : навык {}
 link СУЩЕСТВИТЕЛЬНОЕ : знание {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : сноровка {}
 link СУЩЕСТВИТЕЛЬНОЕ : знание {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : умение {}

 link ПРИЛАГАТЕЛЬНОЕ : знатный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : вельможный {}
 link ПРИЛАГАТЕЛЬНОЕ : знатный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : именитый {}
 link ПРИЛАГАТЕЛЬНОЕ : знатный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : родовитый {}
 link ПРИЛАГАТЕЛЬНОЕ : знатный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : сановный {}
 link ПРИЛАГАТЕЛЬНОЕ : знатный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : благородный {}
 link ПРИЛАГАТЕЛЬНОЕ : знатный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : великосветский {}
 link ПРИЛАГАТЕЛЬНОЕ : знатный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : аристократический {}

 link СУЩЕСТВИТЕЛЬНОЕ : знаток {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : дока {}
 link СУЩЕСТВИТЕЛЬНОЕ : знаток {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : мастер {}
 link СУЩЕСТВИТЕЛЬНОЕ : знаток {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : специалист {}
 link СУЩЕСТВИТЕЛЬНОЕ : знаток {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : эксперт {}
 link СУЩЕСТВИТЕЛЬНОЕ : знаток {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : мастак {}

 link СУЩЕСТВИТЕЛЬНОЕ : значение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : смысл {}
 link СУЩЕСТВИТЕЛЬНОЕ : значение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : вес {}
 link СУЩЕСТВИТЕЛЬНОЕ : значение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : важность {}
 link СУЩЕСТВИТЕЛЬНОЕ : значение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : авторитет {}
 link СУЩЕСТВИТЕЛЬНОЕ : значение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : достоинство {}
 link СУЩЕСТВИТЕЛЬНОЕ : значение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : сила {}
 link СУЩЕСТВИТЕЛЬНОЕ : значение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ценность {}

 link ПРИЛАГАТЕЛЬНОЕ : значительный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : большой {}
 link ПРИЛАГАТЕЛЬНОЕ : значительный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : большущий {}
 link ПРИЛАГАТЕЛЬНОЕ : значительный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : великий {}
 link ПРИЛАГАТЕЛЬНОЕ : значительный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : внушительный {}
 link ПРИЛАГАТЕЛЬНОЕ : значительный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : гигантский {}
 link ПРИЛАГАТЕЛЬНОЕ : значительный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : громадный {}
 link ПРИЛАГАТЕЛЬНОЕ : значительный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : огромный {}
 link ПРИЛАГАТЕЛЬНОЕ : значительный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : крупный {}
 link ПРИЛАГАТЕЛЬНОЕ : значительный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : колоссальный {}
 link ПРИЛАГАТЕЛЬНОЕ : значительный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : непомерный {}
 link ПРИЛАГАТЕЛЬНОЕ : значительный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : заметный {}
 link ПРИЛАГАТЕЛЬНОЕ : значительный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : изрядный {}
 link ПРИЛАГАТЕЛЬНОЕ : значительный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : порядочный {}
 link ПРИЛАГАТЕЛЬНОЕ : значительный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : обширный {}
 link ПРИЛАГАТЕЛЬНОЕ : значительный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : обширный {}

 link ИНФИНИТИВ : значить {} <synonym> ИНФИНИТИВ : означать {}
 link ИНФИНИТИВ : значить {} <synonym> ИНФИНИТИВ : знаменовать {}
 link ИНФИНИТИВ : значить {} <synonym> ИНФИНИТИВ : выражать {}

 link ПРИЛАГАТЕЛЬНОЕ : зоркий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : дальновидный {}
 link ПРИЛАГАТЕЛЬНОЕ : зоркий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : прозорливый {}
 link ПРИЛАГАТЕЛЬНОЕ : зоркий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : проникновенный {}
 link ПРИЛАГАТЕЛЬНОЕ : зоркий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : проницательный {}

 link СУЩЕСТВИТЕЛЬНОЕ : зрелище {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : представление {}
 link СУЩЕСТВИТЕЛЬНОЕ : зрелище {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : спектакль {}
 link СУЩЕСТВИТЕЛЬНОЕ : зрелище {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : лицедейство {}
 link СУЩЕСТВИТЕЛЬНОЕ : зрелище {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : драма {}
 link СУЩЕСТВИТЕЛЬНОЕ : зрелище {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : трагедия {}

 link ПРИЛАГАТЕЛЬНОЕ : зрелый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : взрослый {}
 link ПРИЛАГАТЕЛЬНОЕ : зрелый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : великовозрастный {}
 link ПРИЛАГАТЕЛЬНОЕ : зрелый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : возмужалый {}

 link ИНФИНИТИВ : зреть {} <synonym> ИНФИНИТИВ : созревать {}

 link СУЩЕСТВИТЕЛЬНОЕ : зритель {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : наблюдатель {}
 link СУЩЕСТВИТЕЛЬНОЕ : зритель {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : созерцатель {}
 link СУЩЕСТВИТЕЛЬНОЕ : зритель {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : очевидец {}
 link СУЩЕСТВИТЕЛЬНОЕ : зритель {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : свидетель {}

 link ИНФИНИТИВ : зубоскалить {} <synonym> ИНФИНИТИВ : смеяться {}
 link ИНФИНИТИВ : зубоскалить {} <synonym> ИНФИНИТИВ : улыбаться {}
 link ИНФИНИТИВ : зубоскалить {} <synonym> ИНФИНИТИВ : усмехаться {}
 link ИНФИНИТИВ : зубоскалить {} <synonym> ИНФИНИТИВ : ухмыляться {}
 link ИНФИНИТИВ : зубоскалить {} <synonym> ИНФИНИТИВ : осклабляться {}
 link complex { зубоскалить } <synonym> { скалить зубы }
 link ИНФИНИТИВ : зубоскалить {} <synonym> ИНФИНИТИВ : хохотать {}
 link ИНФИНИТИВ : зубоскалить {} <synonym> ИНФИНИТИВ : гоготать {}
 link complex { зубоскалить } <synonym> { покатываться со смеху }
 link complex { зубоскалить } <synonym> { помирать со смеху }

 link complex { зубрить } <synonym> { заучивать наизусть }
 link ИНФИНИТИВ : зубрить {} <synonym> ИНФИНИТИВ : учить {}
 link ИНФИНИТИВ : зубрить {} <synonym> ИНФИНИТИВ : заучивать {}

 link complex { ибо } <synonym> { потому что }
 link complex { ибо } <synonym> { оттого что }
 link complex { ибо } <synonym> { затем что }
 link complex { ибо } <synonym> { в силу того что }
 link complex { ибо } <synonym> { в виду того что }
 link complex { ибо } <synonym> { вследствие того что }
 link complex { ибо } <synonym> { благодаря тому что }
 link complex { ибо } <synonym> { по той причине что }
 link complex { ибо } <synonym> { хорошо что }
 link complex { ибо } <synonym> { так как }

 link ИНФИНИТИВ : игнорировать {} <synonym> ИНФИНИТИВ : пренебрегать {}
 link ИНФИНИТИВ : игнорировать {} <synonym> ИНФИНИТИВ : презирать {}
 link ИНФИНИТИВ : игнорировать {} <synonym> ИНФИНИТИВ : брезговать {}
 link ИНФИНИТИВ : игнорировать {} <synonym> ИНФИНИТИВ : гнушаться {}
 link ИНФИНИТИВ : игнорировать {} <synonym> ИНФИНИТИВ : попирать {}

 link complex { игнорировать } <synonym> { не обращать внимания }
 link complex { игнорировать } <synonym> { оставлять без внимания }
 link complex { игнорировать } <synonym> { закрывать глаза }
 link complex { игнорировать } <synonym> { смотреть сквозь пальцы }
 link complex { игнорировать } <synonym> { пропускать мимо ушей }

 link СУЩЕСТВИТЕЛЬНОЕ : игра {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : забава {}
 link СУЩЕСТВИТЕЛЬНОЕ : игра {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : потеха {}
 link СУЩЕСТВИТЕЛЬНОЕ : игра {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : шалость {}
 link СУЩЕСТВИТЕЛЬНОЕ : игра {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : шутка {}

 link ИНФИНИТИВ : играть {} <synonym> ИНФИНИТИВ : забавляться {}
 link ИНФИНИТИВ : играть {} <synonym> ИНФИНИТИВ : потешаться {}
 link ИНФИНИТИВ : играть {} <synonym> ИНФИНИТИВ : веселиться {}
 link ИНФИНИТИВ : играть {} <synonym> ИНФИНИТИВ : развлекаться {}
 link ИНФИНИТИВ : играть {} <synonym> ИНФИНИТИВ : дурачиться {}
 link ИНФИНИТИВ : играть {} <synonym> ИНФИНИТИВ : ребячиться {}
 link ИНФИНИТИВ : играть {} <synonym> ИНФИНИТИВ : шалить {}
 link ИНФИНИТИВ : играть {} <synonym> ИНФИНИТИВ : шалить {}
 link ИНФИНИТИВ : играть {} <synonym> ИНФИНИТИВ : баловать {}
 link ИНФИНИТИВ : играть {} <synonym> ИНФИНИТИВ : баловаться {}
 link ИНФИНИТИВ : играть {} <synonym> ИНФИНИТИВ : резвиться {}
 link ИНФИНИТИВ : играть {} <synonym> ИНФИНИТИВ : забавляться {}
 link ИНФИНИТИВ : играть {} <synonym> ИНФИНИТИВ : проказить {}
 link ИНФИНИТИВ : играть {} <synonym> ИНФИНИТИВ : проказничать {}
 link ИНФИНИТИВ : играть {} <synonym> ИНФИНИТИВ : егозить {}
 link ИНФИНИТИВ : играть {} <synonym> ИНФИНИТИВ : дурачиться {}
 link ИНФИНИТИВ : играть {} <synonym> ИНФИНИТИВ : ребячиться {}
 link ИНФИНИТИВ : играть {} <synonym> ИНФИНИТИВ : чудачить {}
 link ИНФИНИТИВ : играть {} <synonym> ИНФИНИТИВ : озорничать {}

 link ПРИЛАГАТЕЛЬНОЕ : игривый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : веселый {}
 link ПРИЛАГАТЕЛЬНОЕ : игривый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : радостный {}
 link ПРИЛАГАТЕЛЬНОЕ : игривый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : жизнерадостный {}
 link ПРИЛАГАТЕЛЬНОЕ : игривый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : отрадный {}
 link ПРИЛАГАТЕЛЬНОЕ : игривый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : праздничный {}
 link ПРИЛАГАТЕЛЬНОЕ : игривый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : живой {}
 link ПРИЛАГАТЕЛЬНОЕ : игривый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : резвый {}
 link ПРИЛАГАТЕЛЬНОЕ : игривый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : беспечальный {}
 link ПРИЛАГАТЕЛЬНОЕ : игривый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бескручинный {}
 link ПРИЛАГАТЕЛЬНОЕ : игривый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неунывающий {}

 link СУЩЕСТВИТЕЛЬНОЕ : идеал {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : совершенство {}
 link СУЩЕСТВИТЕЛЬНОЕ : идеал {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : верх {}
 link СУЩЕСТВИТЕЛЬНОЕ : идеал {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : образец {}
 link СУЩЕСТВИТЕЛЬНОЕ : идеал {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : мечта {}

 link СУЩЕСТВИТЕЛЬНОЕ : идеалист {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : доктринер {}
 link СУЩЕСТВИТЕЛЬНОЕ : идеалист {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : мечтатель {}

 link ПРИЛАГАТЕЛЬНОЕ : идеальный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : возвышенный {}
 link ПРИЛАГАТЕЛЬНОЕ : идеальный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : заоблачный {}
 link ПРИЛАГАТЕЛЬНОЕ : идеальный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : образцовый {}

 link СУЩЕСТВИТЕЛЬНОЕ : идея {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : мысль {}
 link СУЩЕСТВИТЕЛЬНОЕ : идея {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : помысел {}
 link СУЩЕСТВИТЕЛЬНОЕ : идея {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : дума {}
 link СУЩЕСТВИТЕЛЬНОЕ : идея {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : мнение {}
 link СУЩЕСТВИТЕЛЬНОЕ : идея {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : догадка {}
 link СУЩЕСТВИТЕЛЬНОЕ : идея {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : соображение {}
 link СУЩЕСТВИТЕЛЬНОЕ : идея {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : суждение {}
 link СУЩЕСТВИТЕЛЬНОЕ : идея {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : мнение {}
 link СУЩЕСТВИТЕЛЬНОЕ : идея {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : намерение {}

 link СУЩЕСТВИТЕЛЬНОЕ : идиот {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : кретин {}
 link СУЩЕСТВИТЕЛЬНОЕ : идиот {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : дурак {}
 link СУЩЕСТВИТЕЛЬНОЕ : идиот {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : дуралей {}
 link СУЩЕСТВИТЕЛЬНОЕ : идиот {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : дурачок {}
 link СУЩЕСТВИТЕЛЬНОЕ : идиот {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : дурень {}
 link СУЩЕСТВИТЕЛЬНОЕ : идиот {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : дурачина {}
 link СУЩЕСТВИТЕЛЬНОЕ : идиот {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : болван {}
 link СУЩЕСТВИТЕЛЬНОЕ : идиот {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : глупец {}
 link СУЩЕСТВИТЕЛЬНОЕ : идиот {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : балбес {}
 link СУЩЕСТВИТЕЛЬНОЕ : идиот {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : оболтус {}
 link СУЩЕСТВИТЕЛЬНОЕ : идиот {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : олух {}
 link СУЩЕСТВИТЕЛЬНОЕ : идиот {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : остолоп {}
 link СУЩЕСТВИТЕЛЬНОЕ : идиот {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : простофиля {}

 link СУЩЕСТВИТЕЛЬНОЕ : идол {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : истукан {}

 link ИНФИНИТИВ : идти {} <synonym> ИНФИНИТИВ : двигаться {}
 link ИНФИНИТИВ : идти {} <synonym> ИНФИНИТИВ : направляться {}
 link ИНФИНИТИВ : идти {} <synonym> ИНФИНИТИВ : отправляться {}
 link ИНФИНИТИВ : идти {} <synonym> ИНФИНИТИВ : следовать {}
 link ИНФИНИТИВ : идти {} <synonym> ИНФИНИТИВ : передвигаться {}
 link ИНФИНИТИВ : идти {} <synonym> ИНФИНИТИВ : перемещаться {}

 link СУЩЕСТВИТЕЛЬНОЕ : изба {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : хата {}
 link СУЩЕСТВИТЕЛЬНОЕ : изба {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : хижина {}
 link СУЩЕСТВИТЕЛЬНОЕ : изба {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : землянка {}
 link СУЩЕСТВИТЕЛЬНОЕ : изба {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : лачуга {}
 link СУЩЕСТВИТЕЛЬНОЕ : изба {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : мазанка {}

 link СУЩЕСТВИТЕЛЬНОЕ : избавление {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : искупление {}
 link СУЩЕСТВИТЕЛЬНОЕ : избавление {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : спасение {}
 link СУЩЕСТВИТЕЛЬНОЕ : избавление {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : освобождение {}

 link ИНФИНИТИВ : избавлять {} <synonym> ИНФИНИТИВ : выручать {}
 link ИНФИНИТИВ : избавлять {} <synonym> ИНФИНИТИВ : высвобождать {}
 link ИНФИНИТИВ : избавлять {} <synonym> ИНФИНИТИВ : вызволять {}
 link ИНФИНИТИВ : избавлять {} <synonym> ИНФИНИТИВ : вырывать {}
 link ИНФИНИТИВ : избавлять {} <synonym> ИНФИНИТИВ : выпутывать {}
 link ИНФИНИТИВ : избавлять {} <synonym> ИНФИНИТИВ : освобождать {}
 link ИНФИНИТИВ : избавлять {} <synonym> ИНФИНИТИВ : спасать {}

 link ДЕЕПРИЧАСТИЕ : избавляться {} <synonym> ДЕЕПРИЧАСТИЕ : освобождаться {}

 link ИНФИНИТИВ : избегать {} <synonym> ИНФИНИТИВ : увертываться {}
 link ИНФИНИТИВ : избегать {} <synonym> ИНФИНИТИВ : отвиливать {}
 link ИНФИНИТИВ : избегать {} <synonym> ИНФИНИТИВ : увиливать {}
 link ИНФИНИТИВ : избегать {} <synonym> ИНФИНИТИВ : уклоняться {}
 link ИНФИНИТИВ : избегать {} <synonym> ИНФИНИТИВ : отлынивать {}
 link ИНФИНИТИВ : избегать {} <synonym> ИНФИНИТИВ : отказываться {}
 link ИНФИНИТИВ : избегать {} <synonym> ИНФИНИТИВ : открещиваться {}
 link ИНФИНИТИВ : избегать {} <synonym> ИНФИНИТИВ : отплевываться {}
 link ИНФИНИТИВ : избегать {} <synonym> ИНФИНИТИВ : воздерживаться {}
 link ИНФИНИТИВ : избегать {} <synonym> ИНФИНИТИВ : сторониться {}
 link ИНФИНИТИВ : избегать {} <synonym> ИНФИНИТИВ : чуждаться {}
 link ИНФИНИТИВ : избегать {} <synonym> ИНФИНИТИВ : чураться {}
 link ИНФИНИТИВ : избегать {} <synonym> ИНФИНИТИВ : остерегаться {}

 link СУЩЕСТВИТЕЛЬНОЕ : избиение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : побоище {}
 link СУЩЕСТВИТЕЛЬНОЕ : избиение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : бойня {}

 link ИНФИНИТИВ : избирать {} <synonym> ИНФИНИТИВ : выбирать {}
 link ИНФИНИТИВ : избирать {} <synonym> ИНФИНИТИВ : отбирать {}
 link ИНФИНИТИВ : избирать {} <synonym> ИНФИНИТИВ : подбирать {}

 link СУЩЕСТВИТЕЛЬНОЕ : избыток {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : лишек {}
 link СУЩЕСТВИТЕЛЬНОЕ : избыток {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : излишек {}
 link СУЩЕСТВИТЕЛЬНОЕ : избыток {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : превышение {}
 link СУЩЕСТВИТЕЛЬНОЕ : избыток {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : лихва {}
 link СУЩЕСТВИТЕЛЬНОЕ : избыток {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : переизбыток {}

 link СУЩЕСТВИТЕЛЬНОЕ : изверг {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : деспот {}
 link СУЩЕСТВИТЕЛЬНОЕ : изверг {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : тиран {}
 link СУЩЕСТВИТЕЛЬНОЕ : изверг {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : изувер {}
 link СУЩЕСТВИТЕЛЬНОЕ : изверг {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : живодер {}
 link СУЩЕСТВИТЕЛЬНОЕ : изверг {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : варвар {}

 link СУЩЕСТВИТЕЛЬНОЕ : известие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : извещение {}
 link СУЩЕСТВИТЕЛЬНОЕ : известие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : весть {}
 link СУЩЕСТВИТЕЛЬНОЕ : известие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : повестка {}
 link СУЩЕСТВИТЕЛЬНОЕ : известие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : уведомление {}
 link СУЩЕСТВИТЕЛЬНОЕ : известие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : донесение {}
 link СУЩЕСТВИТЕЛЬНОЕ : известие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : доклад {}
 link СУЩЕСТВИТЕЛЬНОЕ : известие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : рапорт {}
 link СУЩЕСТВИТЕЛЬНОЕ : известие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : сообщение {}
 link СУЩЕСТВИТЕЛЬНОЕ : известие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : объявление {}
 link СУЩЕСТВИТЕЛЬНОЕ : известие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : новость {}
 link СУЩЕСТВИТЕЛЬНОЕ : известие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : объявление {}

 link ПРИЛАГАТЕЛЬНОЕ : известный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : общеизвестный {}
 link ПРИЛАГАТЕЛЬНОЕ : известный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : распространенный {}
 link ПРИЛАГАТЕЛЬНОЕ : известный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : популярный {}
 link ПРИЛАГАТЕЛЬНОЕ : известный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : признанный {}
 link ПРИЛАГАТЕЛЬНОЕ : известный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : общепризнанный {}

 link ИНФИНИТИВ : извещать {} <synonym> ИНФИНИТИВ : оповещать {}
 link complex { извещать } <synonym> { доводить до сведения }
 link ИНФИНИТИВ : извещать {} <synonym> ИНФИНИТИВ : докладывать {}
 link ИНФИНИТИВ : извещать {} <synonym> ИНФИНИТИВ : доносить {}
 link complex { извещать } <synonym> { ставить в известность }
 link ИНФИНИТИВ : извещать {} <synonym> ИНФИНИТИВ : рапортовать {}
 link ИНФИНИТИВ : извещать {} <synonym> ИНФИНИТИВ : сообщать {}
 link ИНФИНИТИВ : извещать {} <synonym> ИНФИНИТИВ : рассказывать {}
 link ИНФИНИТИВ : извещать {} <synonym> ИНФИНИТИВ : уведомлять {}
 link ИНФИНИТИВ : извещать {} <synonym> ИНФИНИТИВ : предуведомлять {}
 link ИНФИНИТИВ : извещать {} <synonym> ИНФИНИТИВ : предупреждать {}
 link ИНФИНИТИВ : извещать {} <synonym> ИНФИНИТИВ : рассказывать {}

 link СУЩЕСТВИТЕЛЬНОЕ : извещение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : оповещение {}
 link СУЩЕСТВИТЕЛЬНОЕ : извещение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : доклад {}
 link СУЩЕСТВИТЕЛЬНОЕ : извещение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : донесение {}
 link СУЩЕСТВИТЕЛЬНОЕ : извещение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : сообщение {}
 link СУЩЕСТВИТЕЛЬНОЕ : извещение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : предостережение {}
 link СУЩЕСТВИТЕЛЬНОЕ : извещение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : уведомление {}
 link СУЩЕСТВИТЕЛЬНОЕ : извещение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : предуведомление {}
 link СУЩЕСТВИТЕЛЬНОЕ : извещение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : объявление {}

 link ИНФИНИТИВ : извинять {} <synonym> ИНФИНИТИВ : прощать {}

 link ИНФИНИТИВ : извиняться {} <synonym> ИНФИНИТИВ : оправдываться {}

 link complex { извиняться } <synonym> { просить прощения }

 link ИНФИНИТИВ : извлекать {} <synonym> ИНФИНИТИВ : брать {}
 link ИНФИНИТИВ : извлекать {} <synonym> ИНФИНИТИВ : вынимать {}
 link ИНФИНИТИВ : извлекать {} <synonym> ИНФИНИТИВ : вытаскивать {}
 link ИНФИНИТИВ : извлекать {} <synonym> ИНФИНИТИВ : выуживать {}
 link ИНФИНИТИВ : извлекать {} <synonym> ИНФИНИТИВ : заимствовать {}

 link СУЩЕСТВИТЕЛЬНОЕ : извлечение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : выборка {}
 link СУЩЕСТВИТЕЛЬНОЕ : извлечение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : выдержка {}
 link СУЩЕСТВИТЕЛЬНОЕ : извлечение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : выписка {}
 link СУЩЕСТВИТЕЛЬНОЕ : извлечение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : вытяжка {}
 link СУЩЕСТВИТЕЛЬНОЕ : извлечение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : экстракт {}

 link ИНФИНИТИВ : изводить {} <synonym> ИНФИНИТИВ : искоренять {}
 link ИНФИНИТИВ : изводить {} <synonym> ИНФИНИТИВ : истреблять {}
 link ИНФИНИТИВ : изводить {} <synonym> ИНФИНИТИВ : уничтожать {}
 link СУЩЕСТВИТЕЛЬНОЕ : извозчик {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : возница {}

 link СУЩЕСТВИТЕЛЬНОЕ : извозчик {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : возчик {}
 link СУЩЕСТВИТЕЛЬНОЕ : извозчик {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : кучер {}
 link СУЩЕСТВИТЕЛЬНОЕ : извозчик {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ямщик {}

 link ИНФИНИТИВ : изворачиваться {} <synonym> ИНФИНИТИВ : увертываться {}
 link ИНФИНИТИВ : изворачиваться {} <synonym> ИНФИНИТИВ : увиливать {}
 link ИНФИНИТИВ : изворачиваться {} <synonym> ИНФИНИТИВ : уклоняться {}
 link ИНФИНИТИВ : изворачиваться {} <synonym> ИНФИНИТИВ : ускальзывать {}
 link ИНФИНИТИВ : изворачиваться {} <synonym> ИНФИНИТИВ : маневрировать {}
 link complex { изворачиваться } <synonym> { кривить душой }

 link ИНФИНИТИВ : извращать {} <synonym> ИНФИНИТИВ : искажать {}
 link ИНФИНИТИВ : извращать {} <synonym> ИНФИНИТИВ : вывертывать {}
 link complex { извращать } <synonym> { превратно толковать }

 link ИНФИНИТИВ : изгонять {} <synonym> ИНФИНИТИВ : гнать {}
 link ИНФИНИТИВ : изгонять {} <synonym> ИНФИНИТИВ : выгонять {}
 link ИНФИНИТИВ : изгонять {} <synonym> ИНФИНИТИВ : прогонять {}
 link ИНФИНИТИВ : изгонять {} <synonym> ИНФИНИТИВ : выдворять {}
 link ИНФИНИТИВ : изгонять {} <synonym> ИНФИНИТИВ : выпирать {}
 link ИНФИНИТИВ : изгонять {} <synonym> ИНФИНИТИВ : выселять {}
 link ИНФИНИТИВ : изгонять {} <synonym> ИНФИНИТИВ : высылать {}
 link ИНФИНИТИВ : изгонять {} <synonym> ИНФИНИТИВ : выталкивать {}
 link ИНФИНИТИВ : изгонять {} <synonym> ИНФИНИТИВ : вытуривать {}
 link ИНФИНИТИВ : изгонять {} <synonym> ИНФИНИТИВ : вытеснять {}
 link ИНФИНИТИВ : изгонять {} <synonym> ИНФИНИТИВ : выпроваживать {}
 link ИНФИНИТИВ : изгонять {} <synonym> ИНФИНИТИВ : спроваживать {}

 link СУЩЕСТВИТЕЛЬНОЕ : издевательство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : глумление {}
 link СУЩЕСТВИТЕЛЬНОЕ : издевательство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : издевка {}

 link СУЩЕСТВИТЕЛЬНОЕ : изделие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : поделка {}
 link СУЩЕСТВИТЕЛЬНОЕ : изделие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : препарат {}
 link СУЩЕСТВИТЕЛЬНОЕ : изделие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : произведение {}
 link СУЩЕСТВИТЕЛЬНОЕ : изделие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : творение {}
 link СУЩЕСТВИТЕЛЬНОЕ : изделие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : продукт {}

 link ИНФИНИТИВ : издерживать {} <synonym> ИНФИНИТИВ : тратить {}
 link ИНФИНИТИВ : издерживать {} <synonym> ИНФИНИТИВ : растрачивать {}
 link ИНФИНИТИВ : издерживать {} <synonym> ИНФИНИТИВ : расходовать {}
 link ИНФИНИТИВ : издерживать {} <synonym> ИНФИНИТИВ : проматывать {}
 link ИНФИНИТИВ : издерживать {} <synonym> ИНФИНИТИВ : просаживать {}
 link ИНФИНИТИВ : издерживать {} <synonym> ИНФИНИТИВ : транжирить {}

 link СУЩЕСТВИТЕЛЬНОЕ : издержка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : расход {}
 link СУЩЕСТВИТЕЛЬНОЕ : издержка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : трата {}
 link СУЩЕСТВИТЕЛЬНОЕ : издержка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : затрата {}

 link СУЩЕСТВИТЕЛЬНОЕ : излишек {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : избыток {}
 link СУЩЕСТВИТЕЛЬНОЕ : излишек {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : превышение {}

 link ПРИЛАГАТЕЛЬНОЕ : излишний {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бесполезный {}
 link ПРИЛАГАТЕЛЬНОЕ : излишний {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бесплодный {}
 link ПРИЛАГАТЕЛЬНОЕ : излишний {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бесцельный {}
 link ПРИЛАГАТЕЛЬНОЕ : излишний {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безрезультатный {}
 link ПРИЛАГАТЕЛЬНОЕ : излишний {} <synonym> ПРИЛАГАТЕЛЬНОЕ : пустой {}
 link ПРИЛАГАТЕЛЬНОЕ : излишний {} <synonym> ПРИЛАГАТЕЛЬНОЕ : напрасный {}
 link ПРИЛАГАТЕЛЬНОЕ : излишний {} <synonym> ПРИЛАГАТЕЛЬНОЕ : тщетный {}
 link ПРИЛАГАТЕЛЬНОЕ : излишний {} <synonym> ПРИЛАГАТЕЛЬНОЕ : непроизводительный {}
 link ПРИЛАГАТЕЛЬНОЕ : излишний {} <synonym> ПРИЛАГАТЕЛЬНОЕ : лишний {}
 link ПРИЛАГАТЕЛЬНОЕ : излишний {} <synonym> ПРИЛАГАТЕЛЬНОЕ : ненужный {}
 link ПРИЛАГАТЕЛЬНОЕ : излишний {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бессмысленный {}
 link ПРИЛАГАТЕЛЬНОЕ : излишний {} <synonym> ПРИЛАГАТЕЛЬНОЕ : пустой {}

 link СУЩЕСТВИТЕЛЬНОЕ : измена {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : предательство {}
 link СУЩЕСТВИТЕЛЬНОЕ : измена {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : вероломство {}
 link СУЩЕСТВИТЕЛЬНОЕ : измена {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : неверность {}

 link СУЩЕСТВИТЕЛЬНОЕ : изменение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : перемена {}
 link СУЩЕСТВИТЕЛЬНОЕ : изменение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : видоизменение {}
 link СУЩЕСТВИТЕЛЬНОЕ : изменение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : смена {}
 link СУЩЕСТВИТЕЛЬНОЕ : изменение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : чередование {}
 link СУЩЕСТВИТЕЛЬНОЕ : изменение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : превращение {}
 link СУЩЕСТВИТЕЛЬНОЕ : изменение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : метаморфоза {}
 link СУЩЕСТВИТЕЛЬНОЕ : изменение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : переделка {}
 link СУЩЕСТВИТЕЛЬНОЕ : изменение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : преобразование {}
 link СУЩЕСТВИТЕЛЬНОЕ : изменение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : модификация {}
 link СУЩЕСТВИТЕЛЬНОЕ : изменение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : реорганизация {}
 link СУЩЕСТВИТЕЛЬНОЕ : изменение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : реформа {}

 link СУЩЕСТВИТЕЛЬНОЕ : изменник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : отступник {}
 link СУЩЕСТВИТЕЛЬНОЕ : изменник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : предатель {}
 link СУЩЕСТВИТЕЛЬНОЕ : изменник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : веролом {}
 link СУЩЕСТВИТЕЛЬНОЕ : изменник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ренегат {}
 link СУЩЕСТВИТЕЛЬНОЕ : изменник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : отщепенец {}

 link ПРИЛАГАТЕЛЬНОЕ : изменнический {} <synonym> ПРИЛАГАТЕЛЬНОЕ : вероломный {}
 link ПРИЛАГАТЕЛЬНОЕ : изменнический {} <synonym> ПРИЛАГАТЕЛЬНОЕ : клятвопреступный {}
 link ПРИЛАГАТЕЛЬНОЕ : изменнический {} <synonym> ПРИЛАГАТЕЛЬНОЕ : предательский {}

 link ИНФИНИТИВ : измучить {} <synonym> ИНФИНИТИВ : изнурить {}
 link ИНФИНИТИВ : измучить {} <synonym> ИНФИНИТИВ : утомить {}

 link complex { изнанка } <synonym> { оборотная сторона }

 link СУЩЕСТВИТЕЛЬНОЕ : изнеможение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : слабость {}
 link СУЩЕСТВИТЕЛЬНОЕ : изнеможение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : бессилие {}
 link СУЩЕСТВИТЕЛЬНОЕ : изнеможение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : малосилие {}
 link complex { изнеможение } <synonym> { упадок сил }
 link СУЩЕСТВИТЕЛЬНОЕ : изнеможение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : изнурение {}
 link СУЩЕСТВИТЕЛЬНОЕ : изнеможение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : истощение {}
 link СУЩЕСТВИТЕЛЬНОЕ : изнеможение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : немочь {}
 link СУЩЕСТВИТЕЛЬНОЕ : изнеможение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : вялость {}

 link ПРИЛАГАТЕЛЬНОЕ : изнеможенный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : слабый {}
 link ПРИЛАГАТЕЛЬНОЕ : изнеможенный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бессильный {}
 link ПРИЛАГАТЕЛЬНОЕ : изнеможенный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : малосильный {}
 link ПРИЛАГАТЕЛЬНОЕ : изнеможенный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : слабосильный {}
 link ПРИЛАГАТЕЛЬНОЕ : изнеможенный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : расслабленный {}
 link ПРИЛАГАТЕЛЬНОЕ : изнеможенный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : изможденный {}
 link ПРИЛАГАТЕЛЬНОЕ : изнеможенный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : измученный {}
 link ПРИЛАГАТЕЛЬНОЕ : изнеможенный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : изнуренный {}
 link ПРИЛАГАТЕЛЬНОЕ : изнеможенный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : истощенный {}
 link ПРИЛАГАТЕЛЬНОЕ : изнеможенный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : переутомленный {}
 link ПРИЛАГАТЕЛЬНОЕ : изнеможенный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : дряблый {}

 link СУЩЕСТВИТЕЛЬНОЕ : изнурение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : слабость {}
 link СУЩЕСТВИТЕЛЬНОЕ : изнурение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : изнеможение {}
 link СУЩЕСТВИТЕЛЬНОЕ : изнурение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : истощение {}
 link СУЩЕСТВИТЕЛЬНОЕ : изнурение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : немочь {}
 link СУЩЕСТВИТЕЛЬНОЕ : изнурение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : вялость {}

 link ПРИЛАГАТЕЛЬНОЕ : изнуренный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : изможденный {}
 link ПРИЛАГАТЕЛЬНОЕ : изнуренный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : измученный {}
 link ПРИЛАГАТЕЛЬНОЕ : изнуренный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : изнеможенный {}
 link ПРИЛАГАТЕЛЬНОЕ : изнуренный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : истощенный {}
 link ПРИЛАГАТЕЛЬНОЕ : изнуренный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : надломленный {}
 link ПРИЛАГАТЕЛЬНОЕ : изнуренный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : надорванный {}
 link ПРИЛАГАТЕЛЬНОЕ : изнуренный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : переутомленный {}

 link complex { изнурять } <synonym> { лишать сил }
 link ИНФИНИТИВ : изнурять {} <synonym> ИНФИНИТИВ : истомлять {}
 link ИНФИНИТИВ : изнурять {} <synonym> ИНФИНИТИВ : утомлять {}
 link ИНФИНИТИВ : изнурять {} <synonym> ИНФИНИТИВ : истощать {}
 link ИНФИНИТИВ : изнурять {} <synonym> ИНФИНИТИВ : морить {}
 link ИНФИНИТИВ : изнурять {} <synonym> ИНФИНИТИВ : обессиливать {}
 link complex { изнурять } <synonym> { доводить до изнеможения }

 link СУЩЕСТВИТЕЛЬНОЕ : изображение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : вид {}
 link СУЩЕСТВИТЕЛЬНОЕ : изображение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : лик {}
 link СУЩЕСТВИТЕЛЬНОЕ : изображение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : образ {}
 link СУЩЕСТВИТЕЛЬНОЕ : изображение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : картина {}
 link СУЩЕСТВИТЕЛЬНОЕ : изображение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : портрет {}
 link СУЩЕСТВИТЕЛЬНОЕ : изображение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : рисунок {}

 link ПРИЛАГАТЕЛЬНОЕ : изобретательный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : догадливый {}
 link ПРИЛАГАТЕЛЬНОЕ : изобретательный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : сметливый {}
 link ПРИЛАГАТЕЛЬНОЕ : изобретательный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : смышленый {}
 link ПРИЛАГАТЕЛЬНОЕ : изобретательный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : сообразительный {}
 link ПРИЛАГАТЕЛЬНОЕ : изобретательный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : находчивый {}
 link ПРИЛАГАТЕЛЬНОЕ : изобретательный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : изворотливый {}

 link ИНФИНИТИВ : изобретать {} <synonym> ИНФИНИТИВ : выдумывать {}
 link ИНФИНИТИВ : изобретать {} <synonym> ИНФИНИТИВ : придумывать {}
 link ИНФИНИТИВ : изобретать {} <synonym> ИНФИНИТИВ : додумываться {}

 link НАРЕЧИЕ : изредка {} <synonym> НАРЕЧИЕ : иногда {}
 link complex { изредка } <synonym> { иной раз }
 link НАРЕЧИЕ : изредка {} <synonym> НАРЕЧИЕ : порой {}
 link НАРЕЧИЕ : изредка {} <synonym> НАРЕЧИЕ : временами {}
 link complex { изредка } <synonym> { время от времени }
 link НАРЕЧИЕ : изредка {} <synonym> НАРЕЧИЕ : кое-когда {}
 link НАРЕЧИЕ : изредка {} <synonym> НАРЕЧИЕ : кой-когда {}
 link НАРЕЧИЕ : изредка {} <synonym> НАРЕЧИЕ : редко {}
 link НАРЕЧИЕ : изредка {} <synonym> НАРЕЧИЕ : спорадически {}
 link НАРЕЧИЕ : изредка {} <synonym> НАРЕЧИЕ : эпизодически {}

 link СУЩЕСТВИТЕЛЬНОЕ : изречение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : афоризм {}
 link СУЩЕСТВИТЕЛЬНОЕ : изречение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : мысль {}
 link СУЩЕСТВИТЕЛЬНОЕ : изречение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : сентенция {}
 link СУЩЕСТВИТЕЛЬНОЕ : изречение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : мысль {}
 link СУЩЕСТВИТЕЛЬНОЕ : изречение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : выражение {}

 link ПРИЛАГАТЕЛЬНОЕ : изрядный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : порядочный {}
 link ПРИЛАГАТЕЛЬНОЕ : изрядный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : значительный {}
 link ПРИЛАГАТЕЛЬНОЕ : изрядный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : заметный {}
 link ПРИЛАГАТЕЛЬНОЕ : изрядный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : внушительный {}
 link ПРИЛАГАТЕЛЬНОЕ : изрядный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : ощутительный {}
 link ПРИЛАГАТЕЛЬНОЕ : изрядный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : чувствительный {}

 link ПРИЛАГАТЕЛЬНОЕ : изумительный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : удивительный {}
 link ПРИЛАГАТЕЛЬНОЕ : изумительный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : дивный {}
 link ПРИЛАГАТЕЛЬНОЕ : изумительный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : диковинный {}
 link ПРИЛАГАТЕЛЬНОЕ : изумительный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : поразительный {}
 link ПРИЛАГАТЕЛЬНОЕ : изумительный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : разительный {}
 link ПРИЛАГАТЕЛЬНОЕ : изумительный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : чудный {}
 link ПРИЛАГАТЕЛЬНОЕ : изумительный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : чудесный {}
 link ПРИЛАГАТЕЛЬНОЕ : изумительный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : сенсационный {}

 link ИНФИНИТИВ : изумлять {} <synonym> ИНФИНИТИВ : удивлять {}
 link ИНФИНИТИВ : изумлять {} <synonym> ИНФИНИТИВ : дивить {}
 link ИНФИНИТИВ : изумлять {} <synonym> ИНФИНИТИВ : поражать {}
 link complex { изумлять } <synonym> { приводить в удивление }
 link complex { изумлять } <synonym> { повергать в изумление }
 link ИНФИНИТИВ : изумлять {} <synonym> ИНФИНИТИВ : озадачивать {}
 link ИНФИНИТИВ : изумлять {} <synonym> ИНФИНИТИВ : ошарашивать {}
 link ИНФИНИТИВ : изумлять {} <synonym> ИНФИНИТИВ : ошеломлять {}

 link ИНФИНИТИВ : изучать {} <synonym> ИНФИНИТИВ : учить {}

 link СУЩЕСТВИТЕЛЬНОЕ : изъян {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : недостаток {}
 link СУЩЕСТВИТЕЛЬНОЕ : изъян {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : недосмотр {}
 link СУЩЕСТВИТЕЛЬНОЕ : изъян {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : недочет {}
 link СУЩЕСТВИТЕЛЬНОЕ : изъян {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : неисправность {}
 link СУЩЕСТВИТЕЛЬНОЕ : изъян {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : неправильность {}
 link СУЩЕСТВИТЕЛЬНОЕ : изъян {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : несовершенство {}
 link СУЩЕСТВИТЕЛЬНОЕ : изъян {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : повреждение {}
 link СУЩЕСТВИТЕЛЬНОЕ : изъян {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : дефект {}

 link СУЩЕСТВИТЕЛЬНОЕ : изъятие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : исключение {}
 link СУЩЕСТВИТЕЛЬНОЕ : изъятие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : удаление {}

 link ПРИЛАГАТЕЛЬНОЕ : изящный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : красивый {}
 link ПРИЛАГАТЕЛЬНОЕ : изящный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : прекрасный {}
 link ПРИЛАГАТЕЛЬНОЕ : изящный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : благолепный {}
 link ПРИЛАГАТЕЛЬНОЕ : изящный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : благообразный {}
 link ПРИЛАГАТЕЛЬНОЕ : изящный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : живописный {}
 link ПРИЛАГАТЕЛЬНОЕ : изящный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : картинный {}
 link ПРИЛАГАТЕЛЬНОЕ : изящный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : миловидный {}
 link ПРИЛАГАТЕЛЬНОЕ : изящный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : нарядный {}
 link ПРИЛАГАТЕЛЬНОЕ : изящный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : прелестный {}
 link ПРИЛАГАТЕЛЬНОЕ : изящный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : привлекательный {}
 link ПРИЛАГАТЕЛЬНОЕ : изящный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : пригожий {}

 link СУЩЕСТВИТЕЛЬНОЕ : иллюзия {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : мечта {}
 link СУЩЕСТВИТЕЛЬНОЕ : иллюзия {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : мечтание {}
 link СУЩЕСТВИТЕЛЬНОЕ : иллюзия {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : греза {}
 link СУЩЕСТВИТЕЛЬНОЕ : иллюзия {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : фантазия {}
 link СУЩЕСТВИТЕЛЬНОЕ : иллюзия {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : химера {}
 link complex { иллюзия } <synonym> { воздушный замок }
 link complex { иллюзия } <synonym> { игра воображения }

 link СУЩЕСТВИТЕЛЬНОЕ : иллюстрация {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : рисунок {}
 link СУЩЕСТВИТЕЛЬНОЕ : иллюстрация {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : изображение {}

 link ИНФИНИТИВ : иметь {} <synonym> ИНФИНИТИВ : владеть {}
 link ИНФИНИТИВ : иметь {} <synonym> ИНФИНИТИВ : держать {}
 link ИНФИНИТИВ : иметь {} <synonym> ИНФИНИТИВ : заключать {}
 link ИНФИНИТИВ : иметь {} <synonym> ИНФИНИТИВ : обладать {}
 link ИНФИНИТИВ : иметь {} <synonym> ИНФИНИТИВ : пользоваться {}
 link ИНФИНИТИВ : иметь {} <synonym> ИНФИНИТИВ : совмещать {}

 link ИНФИНИТИВ : иметься {} <synonym> ИНФИНИТИВ : быть {}
 link ИНФИНИТИВ : иметься {} <synonym> ИНФИНИТИВ : существовать {}
 link ИНФИНИТИВ : иметься {} <synonym> ИНФИНИТИВ : составлять {}
 link ИНФИНИТИВ : иметься {} <synonym> ИНФИНИТИВ : являться {}
 link ИНФИНИТИВ : иметься {} <synonym> ИНФИНИТИВ : фигурировать {}
 link ИНФИНИТИВ : иметься {} <synonym> ИНФИНИТИВ : присутствовать {}
 link ИНФИНИТИВ : иметься {} <synonym> ИНФИНИТИВ : находиться {вид:несоверш}
 link complex { иметься } <synonym> { иметь место }
 link ИНФИНИТИВ : иметься {} <synonym> ИНФИНИТИВ : обретаться {}

 link СУЩЕСТВИТЕЛЬНОЕ : император {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : правитель {}
 link СУЩЕСТВИТЕЛЬНОЕ : император {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : король {}
 link СУЩЕСТВИТЕЛЬНОЕ : император {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : царь {}
 link СУЩЕСТВИТЕЛЬНОЕ : император {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : государь {}
 link СУЩЕСТВИТЕЛЬНОЕ : император {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : монарх {}

 link СУЩЕСТВИТЕЛЬНОЕ : импульс {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : побуждение {}
 link СУЩЕСТВИТЕЛЬНОЕ : импульс {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : стимул {}
 link СУЩЕСТВИТЕЛЬНОЕ : импульс {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : толчок {}

 link СУЩЕСТВИТЕЛЬНОЕ : имущество {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : добро {}
 link СУЩЕСТВИТЕЛЬНОЕ : имущество {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : достаток {}
 link СУЩЕСТВИТЕЛЬНОЕ : имущество {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : достояние {}
 link СУЩЕСТВИТЕЛЬНОЕ : имущество {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : собственность {}
 link СУЩЕСТВИТЕЛЬНОЕ : имущество {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : состояние {}
 link СУЩЕСТВИТЕЛЬНОЕ : имущество {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : пожитки {}
 link СУЩЕСТВИТЕЛЬНОЕ : имущество {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : скарб {}

 link СУЩЕСТВИТЕЛЬНОЕ : имя {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : название {}
 link СУЩЕСТВИТЕЛЬНОЕ : имя {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : прозвание {}
 link СУЩЕСТВИТЕЛЬНОЕ : имя {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : прозвище {}
 link СУЩЕСТВИТЕЛЬНОЕ : имя {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : наименование {}

 link СУЩЕСТВИТЕЛЬНОЕ : индивид {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : индивидуум {}
 link СУЩЕСТВИТЕЛЬНОЕ : индивид {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : особь {}
 link СУЩЕСТВИТЕЛЬНОЕ : индивид {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : особа {}
 link СУЩЕСТВИТЕЛЬНОЕ : индивид {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : персона {}

 link ПРИЛАГАТЕЛЬНОЕ : индивидуальный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : частный {}
 link ПРИЛАГАТЕЛЬНОЕ : индивидуальный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : свой {}
 link ПРИЛАГАТЕЛЬНОЕ : индивидуальный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : личный {}
 link ПРИЛАГАТЕЛЬНОЕ : индивидуальный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : домашний {}
 link ПРИЛАГАТЕЛЬНОЕ : индивидуальный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : приватный {}

 link СУЩЕСТВИТЕЛЬНОЕ : инициатор {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : зачинщик {}
 link СУЩЕСТВИТЕЛЬНОЕ : инициатор {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : застрельщик {}
 link СУЩЕСТВИТЕЛЬНОЕ : инициатор {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : затейщик {}
 link СУЩЕСТВИТЕЛЬНОЕ : инициатор {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : виновник {}
 link СУЩЕСТВИТЕЛЬНОЕ : инициатор {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : запевала {}
 link СУЩЕСТВИТЕЛЬНОЕ : инициатор {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : подстрекатель {}

 link complex { иногда } <synonym> { иной раз }
 link НАРЕЧИЕ : иногда {} <synonym> НАРЕЧИЕ : порой {}
 link НАРЕЧИЕ : иногда {} <synonym> НАРЕЧИЕ : временами {}
 link complex { иногда } <synonym> { время от времени }
 link НАРЕЧИЕ : иногда {} <synonym> НАРЕЧИЕ : подчас {}
 link НАРЕЧИЕ : иногда {} <synonym> НАРЕЧИЕ : кое-когда {}
 link НАРЕЧИЕ : иногда {} <synonym> НАРЕЧИЕ : кой-когда {}
 link НАРЕЧИЕ : иногда {} <synonym> НАРЕЧИЕ : изредка {}
 link НАРЕЧИЕ : иногда {} <synonym> НАРЕЧИЕ : периодически {}
 link НАРЕЧИЕ : иногда {} <synonym> НАРЕЧИЕ : спорадически {}
 link НАРЕЧИЕ : иногда {} <synonym> НАРЕЧИЕ : эпизодически {}

 link ПРИЛАГАТЕЛЬНОЕ : иной {} <synonym> ПРИЛАГАТЕЛЬНОЕ : другой {}
 link ПРИЛАГАТЕЛЬНОЕ : иной {} <synonym> ПРИЛАГАТЕЛЬНОЕ : видоизмененный {}
 link ПРИЛАГАТЕЛЬНОЕ : иной {} <synonym> ПРИЛАГАТЕЛЬНОЕ : непохожий {}
 link ПРИЛАГАТЕЛЬНОЕ : иной {} <synonym> ПРИЛАГАТЕЛЬНОЕ : противоположный {}

 link СУЩЕСТВИТЕЛЬНОЕ : иносказание {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : намек {}
 link СУЩЕСТВИТЕЛЬНОЕ : иносказание {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : аллегория {}

 link СУЩЕСТВИТЕЛЬНОЕ : иностранец {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : иноземец {}
 link СУЩЕСТВИТЕЛЬНОЕ : иностранец {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : чужестранец {}
 link СУЩЕСТВИТЕЛЬНОЕ : иностранец {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : иноплеменник {}
 link СУЩЕСТВИТЕЛЬНОЕ : иностранец {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : чужак {}

 link ПРИЛАГАТЕЛЬНОЕ : иностранный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : иноземный {}
 link ПРИЛАГАТЕЛЬНОЕ : иностранный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : чужестранный {}
 link ПРИЛАГАТЕЛЬНОЕ : иностранный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : чужеземный {}
 link ПРИЛАГАТЕЛЬНОЕ : иностранный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : заграничный {}
 link ПРИЛАГАТЕЛЬНОЕ : иностранный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : заморский {}

 link ПРИЛАГАТЕЛЬНОЕ : инстинктивный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : невольный {}
 link ПРИЛАГАТЕЛЬНОЕ : инстинктивный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : непроизвольный {}
 link ПРИЛАГАТЕЛЬНОЕ : инстинктивный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безотчетный {}
 link ПРИЛАГАТЕЛЬНОЕ : инстинктивный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бессознательный {}
 link ПРИЛАГАТЕЛЬНОЕ : инстинктивный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : машинальный {}
 link ПРИЛАГАТЕЛЬНОЕ : инстинктивный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : рефлекторный {}

 link СУЩЕСТВИТЕЛЬНОЕ : инструкция {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : предписание {}
 link СУЩЕСТВИТЕЛЬНОЕ : инструкция {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : рецепт {}

 link СУЩЕСТВИТЕЛЬНОЕ : инструмент {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : орудие {}
 link СУЩЕСТВИТЕЛЬНОЕ : инструмент {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : приспособление {}

 link ПРИЛАГАТЕЛЬНОЕ : интеллигентный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : образованный {~причастие}
 link ПРИЛАГАТЕЛЬНОЕ : интеллигентный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : просвещенный {}
 link ПРИЛАГАТЕЛЬНОЕ : интеллигентный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : культурный {}
 link ПРИЛАГАТЕЛЬНОЕ : интеллигентный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : цивилизованный {~причастие}
 link ПРИЛАГАТЕЛЬНОЕ : интеллигентный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : воспитанный {~причастие}

 link ПРИЛАГАТЕЛЬНОЕ : интенсивный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : напряженный {}
 link ПРИЛАГАТЕЛЬНОЕ : интенсивный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : усиленный {}

 link ПРИЛАГАТЕЛЬНОЕ : интересный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : занимательный {}
 link ПРИЛАГАТЕЛЬНОЕ : интересный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : занятный {}
 link ПРИЛАГАТЕЛЬНОЕ : интересный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : любопытный {}
 link ПРИЛАГАТЕЛЬНОЕ : интересный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : увлекательный {}
 link ПРИЛАГАТЕЛЬНОЕ : интересный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : забавный {}
 link ПРИЛАГАТЕЛЬНОЕ : интересный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : курьезный {}
 link ПРИЛАГАТЕЛЬНОЕ : интересный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : небезынтересный {}

 link ИНФИНИТИВ : интересовать {} <synonym> ИНФИНИТИВ : волновать {}

 link СУЩЕСТВИТЕЛЬНОЕ : интрига {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : козни {}
 link СУЩЕСТВИТЕЛЬНОЕ : интрига {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : каверзы {}
 link СУЩЕСТВИТЕЛЬНОЕ : интрига {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : подвох {}

 link ПРИЛАГАТЕЛЬНОЕ : инфернальный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : адский {}
 link ПРИЛАГАТЕЛЬНОЕ : инфернальный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : невыносимый {}
 link ПРИЛАГАТЕЛЬНОЕ : инфернальный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : каторжный {}
 link ПРИЛАГАТЕЛЬНОЕ : инфернальный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : дьявольский {}
 link ПРИЛАГАТЕЛЬНОЕ : инфернальный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : сатанинский {}

 link СУЩЕСТВИТЕЛЬНОЕ : инцидент {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : случай {}
 link СУЩЕСТВИТЕЛЬНОЕ : инцидент {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : происшествие {}
 link СУЩЕСТВИТЕЛЬНОЕ : инцидент {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : событие {}
 link СУЩЕСТВИТЕЛЬНОЕ : инцидент {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : прецедент {}
 link СУЩЕСТВИТЕЛЬНОЕ : инцидент {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : казус {}

 link ИНФИНИТИВ : иронизировать {} <synonym> ИНФИНИТИВ : насмехаться {}
 link ИНФИНИТИВ : иронизировать {} <synonym> ИНФИНИТИВ : глумиться {}
 link ИНФИНИТИВ : иронизировать {} <synonym> ИНФИНИТИВ : острить {}
 link ИНФИНИТИВ : иронизировать {} <synonym> ИНФИНИТИВ : потешаться {}
 link ИНФИНИТИВ : иронизировать {} <synonym> ИНФИНИТИВ : подтрунивать {}
 link ИНФИНИТИВ : иронизировать {} <synonym> ИНФИНИТИВ : шутить {}
 link ИНФИНИТИВ : иронизировать {} <synonym> ИНФИНИТИВ : подшучивать {}
 link ИНФИНИТИВ : иронизировать {} <synonym> ИНФИНИТИВ : смеяться {}
 link ИНФИНИТИВ : иронизировать {} <synonym> ИНФИНИТИВ : посмеиваться {}
 link ИНФИНИТИВ : иронизировать {} <synonym> ИНФИНИТИВ : вышучивать {}
 link ИНФИНИТИВ : иронизировать {} <synonym> ИНФИНИТИВ : высмеивать {}
 link ИНФИНИТИВ : иронизировать {} <synonym> ИНФИНИТИВ : осмеивать {}

 link СУЩЕСТВИТЕЛЬНОЕ : ирония {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : насмешка {}
 link СУЩЕСТВИТЕЛЬНОЕ : ирония {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : острота {}
 link СУЩЕСТВИТЕЛЬНОЕ : ирония {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : шутка {}
 link СУЩЕСТВИТЕЛЬНОЕ : ирония {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : сарказм {}
 link СУЩЕСТВИТЕЛЬНОЕ : ирония {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : юмор {}

 link СУЩЕСТВИТЕЛЬНОЕ : иск {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : требование {}
 link СУЩЕСТВИТЕЛЬНОЕ : иск {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : притязание {}
 link СУЩЕСТВИТЕЛЬНОЕ : иск {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : претензия {}

 link ИНФИНИТИВ : искажать {} <synonym> ИНФИНИТИВ : извращать {}
 link ИНФИНИТИВ : искажать {} <synonym> ИНФИНИТИВ : портить {}
 link ИНФИНИТИВ : искажать {} <synonym> ИНФИНИТИВ : коверкать {}

 link ИНФИНИТИВ : искать {} <synonym> ИНФИНИТИВ : отыскивать {}
 link ИНФИНИТИВ : искать {} <synonym> ИНФИНИТИВ : разыскивать {}
 link ИНФИНИТИВ : искать {} <synonym> ИНФИНИТИВ : выслеживать {}
 link ИНФИНИТИВ : искать {} <synonym> ИНФИНИТИВ : высматривать {}
 link ИНФИНИТИВ : искать {} <synonym> ИНФИНИТИВ : исследовать {}
 link ИНФИНИТИВ : искать {} <synonym> ИНФИНИТИВ : доискиваться {}

 link ИНФИНИТИВ : исключать {} <synonym> ИНФИНИТИВ : вымарывать {}
 link ИНФИНИТИВ : исключать {} <synonym> ИНФИНИТИВ : вычеркивать {}

 link complex { исключая } <synonym> { за вычетом }
 link complex { исключая } <synonym> { за исключением }
 link complex { исключая } <synonym> { не считая }

 link СУЩЕСТВИТЕЛЬНОЕ : исключение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : изъятие {}
 link СУЩЕСТВИТЕЛЬНОЕ : исключение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : отступление {}
 link СУЩЕСТВИТЕЛЬНОЕ : исключение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : уклонение {}
 link СУЩЕСТВИТЕЛЬНОЕ : исключение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : особенность {}

 link НАРЕЧИЕ : исключительно {} <synonym> НАРЕЧИЕ : только {}
 link НАРЕЧИЕ : исключительно {} <synonym> НАРЕЧИЕ : лишь {}
 link НАРЕЧИЕ : исключительно {} <synonym> НАРЕЧИЕ : единственно {}
 link НАРЕЧИЕ : исключительно {} <synonym> НАРЕЧИЕ : всего {}
 link НАРЕЧИЕ : исключительно {} <synonym> НАРЕЧИЕ : всего-навсего {}
 link complex { исключительно } <synonym> { не более как }

 link ПРИЛАГАТЕЛЬНОЕ : исконный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : старый {}
 link ПРИЛАГАТЕЛЬНОЕ : исконный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : ветхий {}
 link ПРИЛАГАТЕЛЬНОЕ : исконный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : древний {}
 link ПРИЛАГАТЕЛЬНОЕ : исконный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : старинный {}
 link ПРИЛАГАТЕЛЬНОЕ : исконный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : давний {}
 link ПРИЛАГАТЕЛЬНОЕ : исконный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : старобытный {}
 link ПРИЛАГАТЕЛЬНОЕ : исконный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : стародавний {}
 link ПРИЛАГАТЕЛЬНОЕ : исконный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : устарелый {}
 link ПРИЛАГАТЕЛЬНОЕ : исконный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : застарелый {}
 link ПРИЛАГАТЕЛЬНОЕ : исконный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : давнишний {}
 link ПРИЛАГАТЕЛЬНОЕ : исконный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : допотопный {}
 link ПРИЛАГАТЕЛЬНОЕ : исконный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : извечный {}
 link ПРИЛАГАТЕЛЬНОЕ : исконный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : архаический {}

 link ИНФИНИТИВ : искоренять {} <synonym> ИНФИНИТИВ : уничтожать {}
 link ИНФИНИТИВ : искоренять {} <synonym> ИНФИНИТИВ : губить {}
 link ИНФИНИТИВ : искоренять {} <synonym> ИНФИНИТИВ : разрушать {}
 link ИНФИНИТИВ : искоренять {} <synonym> ИНФИНИТИВ : разорять {}
 link ИНФИНИТИВ : искоренять {} <synonym> ИНФИНИТИВ : изводить {}
 link ИНФИНИТИВ : искоренять {} <synonym> ИНФИНИТИВ : истреблять {}
 link ИНФИНИТИВ : искоренять {} <synonym> ИНФИНИТИВ : подавлять {}
 link complex { искоренять } <synonym> { сводить на нет }
 link complex { искоренять } <synonym> { повергать в прах }
 link ИНФИНИТИВ : искоренять {} <synonym> ИНФИНИТИВ : аннулировать {}
 link ИНФИНИТИВ : искоренять {} <synonym> ИНФИНИТИВ : вытравлять {}

 link ПРИЛАГАТЕЛЬНОЕ : искренний {} <synonym> ПРИЛАГАТЕЛЬНОЕ : чистосердечный {}
 link ПРИЛАГАТЕЛЬНОЕ : искренний {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бесхитростный {}
 link ПРИЛАГАТЕЛЬНОЕ : искренний {} <synonym> ПРИЛАГАТЕЛЬНОЕ : откровенный {}
 link ПРИЛАГАТЕЛЬНОЕ : искренний {} <synonym> ПРИЛАГАТЕЛЬНОЕ : прямодушный {}
 link ПРИЛАГАТЕЛЬНОЕ : искренний {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неподдельный {}

 link ИНФИНИТИВ : искуплять {} <synonym> ИНФИНИТИВ : возмещать {}
 link СУЩЕСТВИТЕЛЬНОЕ : искуситель {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : соблазнитель {}

 link СУЩЕСТВИТЕЛЬНОЕ : искусник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : знаток {}
 link СУЩЕСТВИТЕЛЬНОЕ : искусник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : дока {}
 link СУЩЕСТВИТЕЛЬНОЕ : искусник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : мастер {}
 link СУЩЕСТВИТЕЛЬНОЕ : искусник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : эксперт {}
 link СУЩЕСТВИТЕЛЬНОЕ : искусник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : виртуоз {}
 link СУЩЕСТВИТЕЛЬНОЕ : искусник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : маэстро {}
 link СУЩЕСТВИТЕЛЬНОЕ : искусник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : мастак {}

 link ПРИЛАГАТЕЛЬНОЕ : искусный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : ловкий {}
 link ПРИЛАГАТЕЛЬНОЕ : искусный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : способный {}
 link ПРИЛАГАТЕЛЬНОЕ : искусный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : умелый {}
 link ПРИЛАГАТЕЛЬНОЕ : искусный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : утонченный {}
 link ПРИЛАГАТЕЛЬНОЕ : искусный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : филигранный {}

 link СУЩЕСТВИТЕЛЬНОЕ : искусство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : художество {}

 link ИНФИНИТИВ : искушать {} <synonym> ИНФИНИТИВ : испытывать {}
 link ИНФИНИТИВ : искушать {} <synonym> ИНФИНИТИВ : проверять {}
 link complex { искушать } <synonym> { подвергать испытанию }
 link complex { искушать } <synonym> { подвергать анализу }
 link ИНФИНИТИВ : искушать {} <synonym> ИНФИНИТИВ : соблазнять {}
 link ИНФИНИТИВ : искушать {} <synonym> ИНФИНИТИВ : обольщать {}
 link ИНФИНИТИВ : искушать {} <synonym> ИНФИНИТИВ : прельщать {}
 link ИНФИНИТИВ : искушать {} <synonym> ИНФИНИТИВ : завлекать {}
 link ИНФИНИТИВ : искушать {} <synonym> ИНФИНИТИВ : заманивать {}
 link ИНФИНИТИВ : искушать {} <synonym> ИНФИНИТИВ : совращать {}
 link complex { искушать } <synonym> { вводить в искушение }

 link СУЩЕСТВИТЕЛЬНОЕ : искушение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : испытание {}
 link СУЩЕСТВИТЕЛЬНОЕ : искушение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : искус {}
 link СУЩЕСТВИТЕЛЬНОЕ : искушение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : соблазн {}
 link СУЩЕСТВИТЕЛЬНОЕ : искушение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : обольщение {}

 link СУЩЕСТВИТЕЛЬНОЕ : исповедание {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : вера { одуш:неодуш }
 link СУЩЕСТВИТЕЛЬНОЕ : исповедание {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : религия {}
 link СУЩЕСТВИТЕЛЬНОЕ : исповедание {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : верованье {}

 link НАРЕЧИЕ : исподволь {} <synonym> НАРЕЧИЕ : постепенно {}
 link НАРЕЧИЕ : исподволь {} <synonym> НАРЕЧИЕ : мало-помалу {}
 link НАРЕЧИЕ : исподволь {} <synonym> НАРЕЧИЕ : помаленьку {}
 link НАРЕЧИЕ : исподволь {} <synonym> НАРЕЧИЕ : незаметно {}

 link ПРИЛАГАТЕЛЬНОЕ : исполинский {} <synonym> ПРИЛАГАТЕЛЬНОЕ : громадный {}
 link ПРИЛАГАТЕЛЬНОЕ : исполинский {} <synonym> ПРИЛАГАТЕЛЬНОЕ : огромный {}
 link ПРИЛАГАТЕЛЬНОЕ : исполинский {} <synonym> ПРИЛАГАТЕЛЬНОЕ : колоссальный {}
 link ПРИЛАГАТЕЛЬНОЕ : исполинский {} <synonym> ПРИЛАГАТЕЛЬНОЕ : непомерный {}
 link ПРИЛАГАТЕЛЬНОЕ : исполинский {} <synonym> ПРИЛАГАТЕЛЬНОЕ : гигантский {}

 link СУЩЕСТВИТЕЛЬНОЕ : исполнение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : действие {}
 link СУЩЕСТВИТЕЛЬНОЕ : исполнение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : деяние {}
 link СУЩЕСТВИТЕЛЬНОЕ : исполнение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : процесс {}
 link СУЩЕСТВИТЕЛЬНОЕ : исполнение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : акт {}
 link СУЩЕСТВИТЕЛЬНОЕ : исполнение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : делание {}
 link СУЩЕСТВИТЕЛЬНОЕ : исполнение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : изготовление {}
 link СУЩЕСТВИТЕЛЬНОЕ : исполнение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : выполнение {}
 link СУЩЕСТВИТЕЛЬНОЕ : исполнение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : осуществление {}
 link СУЩЕСТВИТЕЛЬНОЕ : исполнение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : реализация {}

 link ПРИЛАГАТЕЛЬНОЕ : исполнительный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : аккуратный {}
 link ПРИЛАГАТЕЛЬНОЕ : исполнительный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : щепетильный {}
 link ПРИЛАГАТЕЛЬНОЕ : исполнительный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : педантичный {}

 link ИНФИНИТИВ : исполнять {} <synonym> ИНФИНИТИВ : выполнять {}
 link ИНФИНИТИВ : исполнять {} <synonym> ИНФИНИТИВ : осуществлять {}
 link complex { исполнять } <synonym> { приводить в исполнение }
 link ИНФИНИТИВ : исполнять {} <synonym> ИНФИНИТИВ : реализировать {}
 link ИНФИНИТИВ : исполнять {} <synonym> ИНФИНИТИВ : соблюдать {}
 link ИНФИНИТИВ : исполнять {} <synonym> ИНФИНИТИВ : совершать {}

 link ИНФИНИТИВ : исполняться {} <synonym> ИНФИНИТИВ : осуществляться {}
 link ИНФИНИТИВ : исполняться {} <synonym> ИНФИНИТИВ : сбываться {}
 link ИНФИНИТИВ : исполняться {} <synonym> ИНФИНИТИВ : свершаться {}
 link ИНФИНИТИВ : исполняться {} <synonym> ИНФИНИТИВ : совершаться {}
 link ИНФИНИТИВ : исполняться {} <synonym> ИНФИНИТИВ : состояться {}

 link ИНФИНИТИВ : использовать { вид:несоверш } <synonym> ИНФИНИТИВ : пользоваться {}
 link ИНФИНИТИВ : использовать { вид:несоверш } <synonym> ИНФИНИТИВ : употреблять {}

 link ИНФИНИТИВ : испортить {} <synonym> ИНФИНИТИВ : ухудшить {}
 link ИНФИНИТИВ : испортить {} <synonym> ИНФИНИТИВ : исковеркать {}
 link ИНФИНИТИВ : испортить {} <synonym> ИНФИНИТИВ : перековеркать {}
 link ИНФИНИТИВ : испортить {} <synonym> ИНФИНИТИВ : повредить {}
 link complex { испортить } <synonym> { сделать негодным к употреблению }

 link СУЩЕСТВИТЕЛЬНОЕ : исправление {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : поправка {}
 link СУЩЕСТВИТЕЛЬНОЕ : исправление {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : починка {}
 link СУЩЕСТВИТЕЛЬНОЕ : исправление {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : корректива {}

 link ИНФИНИТИВ : исправлять {} <synonym> ИНФИНИТИВ : поправлять {}
 link ИНФИНИТИВ : исправлять {} <synonym> ИНФИНИТИВ : подправлять {}
 link ИНФИНИТИВ : исправлять {} <synonym> ИНФИНИТИВ : чинить {}
 link ИНФИНИТИВ : исправлять {} <synonym> ИНФИНИТИВ : штопать {}
 link ИНФИНИТИВ : исправлять {} <synonym> ИНФИНИТИВ : ремонтировать {}
 link ИНФИНИТИВ : исправлять {} <synonym> ИНФИНИТИВ : налаживать {}

 link НАРЕЧИЕ : исправно {} <synonym> НАРЕЧИЕ : безошибочно {}

 link ПРИЛАГАТЕЛЬНОЕ : исправный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : работоспособный {}

 link СУЩЕСТВИТЕЛЬНОЕ : испуг {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : боязнь {}
 link СУЩЕСТВИТЕЛЬНОЕ : испуг {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : беспокойство {}
 link СУЩЕСТВИТЕЛЬНОЕ : испуг {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : страх {}
 link СУЩЕСТВИТЕЛЬНОЕ : испуг {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : паника {}
 link СУЩЕСТВИТЕЛЬНОЕ : испуг {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : опасение {}
 link СУЩЕСТВИТЕЛЬНОЕ : испуг {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : оторопь {}
 link СУЩЕСТВИТЕЛЬНОЕ : испуг {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : дрожь {}
 link СУЩЕСТВИТЕЛЬНОЕ : испуг {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : трепет {}

 link ИНФИНИТИВ : испугать {} <synonym> ИНФИНИТИВ : напугать {}
 link ИНФИНИТИВ : испугать {} <synonym> ИНФИНИТИВ : ужаснуть {}
 link ИНФИНИТИВ : испугать {} <synonym> ИНФИНИТИВ : устрашить {}
 link complex { испугать } <synonym> { привести в ужас }
 link complex { испугать } <synonym> { нагнать страх }

 link ИНФИНИТИВ : испугаться {} <synonym> ИНФИНИТИВ : содрогнуться {}
 link ИНФИНИТИВ : испугаться {} <synonym> ИНФИНИТИВ : струсить {}
 link ИНФИНИТИВ : испугаться {} <synonym> ИНФИНИТИВ : струхнуть {}
 link ИНФИНИТИВ : испугаться {} <synonym> ИНФИНИТИВ : обомлеть {}
 link ИНФИНИТИВ : испугаться {} <synonym> ИНФИНИТИВ : опешить {}
 link ИНФИНИТИВ : испугаться {} <synonym> ИНФИНИТИВ : оторопеть {}
 link ИНФИНИТИВ : испугаться {} <synonym> ИНФИНИТИВ : убояться {}
 link ИНФИНИТИВ : испугаться {} <synonym> ИНФИНИТИВ : ужаснуться {}
 link ИНФИНИТИВ : испугаться {} <synonym> ИНФИНИТИВ : устрашиться {}
 link complex { испугаться } <synonym> { застыть от страха }

 link СУЩЕСТВИТЕЛЬНОЕ : испытание {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : искус {}
 link СУЩЕСТВИТЕЛЬНОЕ : испытание {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : проверка {}
 link СУЩЕСТВИТЕЛЬНОЕ : испытание {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : экзамен {}
 link СУЩЕСТВИТЕЛЬНОЕ : испытание {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : эксперимент {}

 link ИНФИНИТИВ : испытывать {} <synonym> ИНФИНИТИВ : проверять {}
 link ИНФИНИТИВ : испытывать {} <synonym> ИНФИНИТИВ : исследовать {}
 link ИНФИНИТИВ : испытывать {} <synonym> ИНФИНИТИВ : пробовать {}
 link complex { испытывать } <synonym> { подвергать испытанию }

 link СУЩЕСТВИТЕЛЬНОЕ : исследование {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : испытание {}
 link СУЩЕСТВИТЕЛЬНОЕ : исследование {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : проверка {}
 link СУЩЕСТВИТЕЛЬНОЕ : исследование {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : рассмотрение {}
 link СУЩЕСТВИТЕЛЬНОЕ : исследование {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : анализ {}
 link СУЩЕСТВИТЕЛЬНОЕ : исследование {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : эксперимент {}

 link ИНФИНИТИВ : исследовать {} <synonym> ИНФИНИТИВ : зондировать {}
 link complex { исследовать } <synonym> { подвергать анализу }
 link ИНФИНИТИВ : исследовать {} <synonym> ИНФИНИТИВ : анализировать {}

 link СУЩЕСТВИТЕЛЬНОЕ : исступление {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : гнев {}
 link СУЩЕСТВИТЕЛЬНОЕ : исступление {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : бешенство {}
 link СУЩЕСТВИТЕЛЬНОЕ : исступление {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : негодование {}
 link СУЩЕСТВИТЕЛЬНОЕ : исступление {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : остервенение {}
 link СУЩЕСТВИТЕЛЬНОЕ : исступление {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : свирепость {}
 link СУЩЕСТВИТЕЛЬНОЕ : исступление {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ярость {}

 link ИНФИНИТИВ : иссякать {} <synonym> ИНФИНИТИВ : кончаться {}
 link ИНФИНИТИВ : иссякать {} <synonym> ИНФИНИТИВ : заканчиваться {}
 link ИНФИНИТИВ : иссякать {} <synonym> ИНФИНИТИВ : оканчиваться {}
 link ИНФИНИТИВ : иссякать {} <synonym> ИНФИНИТИВ : завершаться {}
 link ИНФИНИТИВ : иссякать {} <synonym> ИНФИНИТИВ : истекать {}
 link ИНФИНИТИВ : иссякать {} <synonym> ИНФИНИТИВ : прекращаться {}

 link СУЩЕСТВИТЕЛЬНОЕ : истина {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : правда {}

 link ПРИЛАГАТЕЛЬНОЕ : истинный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : верный {}
 link ПРИЛАГАТЕЛЬНОЕ : истинный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : правдивый {}
 link ПРИЛАГАТЕЛЬНОЕ : истинный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : настоящий {}
 link ПРИЛАГАТЕЛЬНОЕ : истинный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : подлинный {}
 link ПРИЛАГАТЕЛЬНОЕ : истинный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бесспорный {}
 link ПРИЛАГАТЕЛЬНОЕ : истинный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неоспоримый {}
 link ПРИЛАГАТЕЛЬНОЕ : истинный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неопровержимый {}
 link ПРИЛАГАТЕЛЬНОЕ : истинный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : непреложный {}
 link ПРИЛАГАТЕЛЬНОЕ : истинный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : непререкаемый {}
 link ПРИЛАГАТЕЛЬНОЕ : истинный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : несомненный {}
 link ПРИЛАГАТЕЛЬНОЕ : истинный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : признанный {}
 link ПРИЛАГАТЕЛЬНОЕ : истинный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : доказанный {}

 link ИНФИНИТИВ : истолковать {} <synonym> ИНФИНИТИВ : объяснить {}
 link ИНФИНИТИВ : истолковать {} <synonym> ИНФИНИТИВ : разъяснить {}
 link ИНФИНИТИВ : истолковать {} <synonym> ИНФИНИТИВ : изложить {}
 link ИНФИНИТИВ : истолковать {} <synonym> ИНФИНИТИВ : разжевать {}
 link ИНФИНИТИВ : истолковать {} <synonym> ИНФИНИТИВ : растолковать {}

 link СУЩЕСТВИТЕЛЬНОЕ : история {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : хроника {}

 link СУЩЕСТВИТЕЛЬНОЕ : источник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ключ {}
 link СУЩЕСТВИТЕЛЬНОЕ : источник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : родник {}
 link СУЩЕСТВИТЕЛЬНОЕ : источник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : начало {}

 link ИНФИНИТИВ : истощать {} <synonym> ИНФИНИТИВ : ослаблять {}
 link complex { истощать } <synonym> { лишать сил }
 link ИНФИНИТИВ : истощать {} <synonym> ИНФИНИТИВ : изнурять {}
 link ИНФИНИТИВ : истощать {} <synonym> ИНФИНИТИВ : истомлять {}
 link ИНФИНИТИВ : истощать {} <synonym> ИНФИНИТИВ : утомлять {}
 link ИНФИНИТИВ : истощать {} <synonym> ИНФИНИТИВ : обессиливать {}
 link ИНФИНИТИВ : истощать {} <synonym> ИНФИНИТИВ : притуплять {}
 link ИНФИНИТИВ : истощать {} <synonym> ИНФИНИТИВ : надрывать {}
 link ИНФИНИТИВ : истощать {} <synonym> ИНФИНИТИВ : надсаживать {}
 link complex { истощать } <synonym> { доводить до изнеможения }

 link СУЩЕСТВИТЕЛЬНОЕ : истощение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : слабость {}
 link СУЩЕСТВИТЕЛЬНОЕ : истощение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : малосилие {}
 link complex { истощение } <synonym> { упадок сил }
 link СУЩЕСТВИТЕЛЬНОЕ : истощение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : изнеможение {}
 link СУЩЕСТВИТЕЛЬНОЕ : истощение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : изнурение {}
 link СУЩЕСТВИТЕЛЬНОЕ : истощение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : немочь {}
 link СУЩЕСТВИТЕЛЬНОЕ : истощение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : вялость {}
 link СУЩЕСТВИТЕЛЬНОЕ : истощение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : недостаток {}

 link ПРИЛАГАТЕЛЬНОЕ : истощенный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : слабый {}
 link ПРИЛАГАТЕЛЬНОЕ : истощенный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бессильный {}
 link ПРИЛАГАТЕЛЬНОЕ : истощенный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : малосильный {}
 link ПРИЛАГАТЕЛЬНОЕ : истощенный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : слабосильный {}
 link ПРИЛАГАТЕЛЬНОЕ : истощенный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : изможденный {}
 link ПРИЛАГАТЕЛЬНОЕ : истощенный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : измученный {}
 link ПРИЛАГАТЕЛЬНОЕ : истощенный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : изнеможенный {}
 link ПРИЛАГАТЕЛЬНОЕ : истощенный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : изнуренный {}
 link ПРИЛАГАТЕЛЬНОЕ : истощенный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : надломленный {}
 link ПРИЛАГАТЕЛЬНОЕ : истощенный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : переутомленный {}
 link ПРИЛАГАТЕЛЬНОЕ : истощенный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : дряблый {}

 link ИНФИНИТИВ : истреблять {} <synonym> ИНФИНИТИВ : уничтожать {}
 link ИНФИНИТИВ : истреблять {} <synonym> ИНФИНИТИВ : губить {}
 link ИНФИНИТИВ : истреблять {} <synonym> ИНФИНИТИВ : разрушать {}
 link ИНФИНИТИВ : истреблять {} <synonym> ИНФИНИТИВ : разорять {}
 link ИНФИНИТИВ : истреблять {} <synonym> ИНФИНИТИВ : искоренять {}
 link ИНФИНИТИВ : истреблять {} <synonym> ИНФИНИТИВ : убивать {}
 link complex { истреблять } <synonym> { сводить на нет }
 link complex { истреблять } <synonym> { повергать в прах }
 link ИНФИНИТИВ : истреблять {} <synonym> ИНФИНИТИВ : вытравлять {}

 link СУЩЕСТВИТЕЛЬНОЕ : истукан {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : идол {}

 link ПРИЛАГАТЕЛЬНОЕ : истый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : настоящий {}
 link ПРИЛАГАТЕЛЬНОЕ : истый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : действительный {}
 link ПРИЛАГАТЕЛЬНОЕ : истый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : завзятый {}
 link ПРИЛАГАТЕЛЬНОЕ : истый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : закоренелый {}
 link ПРИЛАГАТЕЛЬНОЕ : истый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : записной {}
 link ПРИЛАГАТЕЛЬНОЕ : истый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : заправский {}
 link ПРИЛАГАТЕЛЬНОЕ : истый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : заядлый {}
 link ПРИЛАГАТЕЛЬНОЕ : истый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : истинный {}
 link ПРИЛАГАТЕЛЬНОЕ : истый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : истовый {}
 link ПРИЛАГАТЕЛЬНОЕ : истый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неподдельный {}
 link ПРИЛАГАТЕЛЬНОЕ : истый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : непритворный {}
 link ПРИЛАГАТЕЛЬНОЕ : истый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : отъявленный {}
 link ПРИЛАГАТЕЛЬНОЕ : истый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : подлинный {}
 link ПРИЛАГАТЕЛЬНОЕ : истый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : самый {}
 link ПРИЛАГАТЕЛЬНОЕ : истый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : сущий {}
 link ПРИЛАГАТЕЛЬНОЕ : истый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : форменный {}
 link ПРИЛАГАТЕЛЬНОЕ : истый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : воплощенный {}
 link ПРИЛАГАТЕЛЬНОЕ : истый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : олицетворенный {}

 link СУЩЕСТВИТЕЛЬНОЕ : исход {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : освобождение {}
 link СУЩЕСТВИТЕЛЬНОЕ : исход {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : избавление {}
 link СУЩЕСТВИТЕЛЬНОЕ : исход {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : отпущение {}
 link СУЩЕСТВИТЕЛЬНОЕ : исход {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : спасение {}
 link СУЩЕСТВИТЕЛЬНОЕ : исход {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : выход {}

 link ИНФИНИТИВ : исцелять {} <synonym> ИНФИНИТИВ : лечить {}
 link ИНФИНИТИВ : исцелять {} <synonym> ИНФИНИТИВ : врачевать {}

 link ИНФИНИТИВ : исчезать {} <synonym> ИНФИНИТИВ : пропадать {}
 link ИНФИНИТИВ : исчезать {} <synonym> ИНФИНИТИВ : испаряться {}

 link СУЩЕСТВИТЕЛЬНОЕ : итог {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : вывод {}
 link СУЩЕСТВИТЕЛЬНОЕ : итог {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : заключение {}
 link СУЩЕСТВИТЕЛЬНОЕ : итог {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : умозаключение {}

 link СУЩЕСТВИТЕЛЬНОЕ : кавардак {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : беспорядок {}
 link СУЩЕСТВИТЕЛЬНОЕ : кавардак {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : путаница {}
 link СУЩЕСТВИТЕЛЬНОЕ : кавардак {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ералаш {}
 link СУЩЕСТВИТЕЛЬНОЕ : кавардак {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : кутерьма {}
 link СУЩЕСТВИТЕЛЬНОЕ : кавардак {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : катавасия {}
 link СУЩЕСТВИТЕЛЬНОЕ : кавардак {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : сумятица {}
 link СУЩЕСТВИТЕЛЬНОЕ : кавардак {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : сутолока {}
 link СУЩЕСТВИТЕЛЬНОЕ : кавардак {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : хаос {}

 link СУЩЕСТВИТЕЛЬНОЕ : каверзы {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : козни {}
 link СУЩЕСТВИТЕЛЬНОЕ : каверзы {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ухищрения {}
 link СУЩЕСТВИТЕЛЬНОЕ : каверзы {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : проделки {}

 link ПРИЛАГАТЕЛЬНОЕ : кажущийся {} <synonym> ПРИЛАГАТЕЛЬНОЕ : мнимый {}
 link ПРИЛАГАТЕЛЬНОЕ : кажущийся {} <synonym> ПРИЛАГАТЕЛЬНОЕ : воображаемый {}
 link ПРИЛАГАТЕЛЬНОЕ : кажущийся {} <synonym> ПРИЛАГАТЕЛЬНОЕ : выдуманный {}
 link ПРИЛАГАТЕЛЬНОЕ : кажущийся {} <synonym> ПРИЛАГАТЕЛЬНОЕ : вымышленный {}
 link ПРИЛАГАТЕЛЬНОЕ : кажущийся {} <synonym> ПРИЛАГАТЕЛЬНОЕ : обманчивый {}
 link ПРИЛАГАТЕЛЬНОЕ : кажущийся {} <synonym> ПРИЛАГАТЕЛЬНОЕ : призрачный {}
 link ПРИЛАГАТЕЛЬНОЕ : кажущийся {} <synonym> ПРИЛАГАТЕЛЬНОЕ : напускной {}
 link ПРИЛАГАТЕЛЬНОЕ : кажущийся {} <synonym> ПРИЛАГАТЕЛЬНОЕ : притворный {}
 link ПРИЛАГАТЕЛЬНОЕ : кажущийся {} <synonym> ПРИЛАГАТЕЛЬНОЕ : фиктивный {}
 link ПРИЛАГАТЕЛЬНОЕ : кажущийся {} <synonym> ПРИЛАГАТЕЛЬНОЕ : мифический {}

 link ИНФИНИТИВ : казаться {} <synonym> ИНФИНИТИВ : представляться {}
 link complex { казаться } <synonym> { представлять собой }
 link complex { казаться } <synonym> { представлять из себя }
 link complex { казаться } <synonym> { иметь вид }

 link ИНФИНИТИВ : казаться {} <synonym> ИНФИНИТИВ : напоминать {}
 link ИНФИНИТИВ : казаться {} <synonym> ИНФИНИТИВ : притворяться {}

 link ИНФИНИТИВ : казнить {} <synonym> ИНФИНИТИВ : наказывать {}
 link ИНФИНИТИВ : казнить {} <synonym> ИНФИНИТИВ : карать {}
 link complex { казнить } <synonym> { налагать наказание }
 link complex { казнить } <synonym> { подвергать наказанию }


 link СУЩЕСТВИТЕЛЬНОЕ : казус {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : случай {}
 link СУЩЕСТВИТЕЛЬНОЕ : казус {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : быль {}
 link СУЩЕСТВИТЕЛЬНОЕ : казус {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : приключение {}
 link СУЩЕСТВИТЕЛЬНОЕ : казус {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : происшествие {}
 link СУЩЕСТВИТЕЛЬНОЕ : казус {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : дело {}
 link СУЩЕСТВИТЕЛЬНОЕ : казус {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : история {}
 link СУЩЕСТВИТЕЛЬНОЕ : казус {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : обстоятельство {}
 link СУЩЕСТВИТЕЛЬНОЕ : казус {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : событие {}
 link СУЩЕСТВИТЕЛЬНОЕ : казус {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : инцидент {}
 link СУЩЕСТВИТЕЛЬНОЕ : казус {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : прецедент {}
 link СУЩЕСТВИТЕЛЬНОЕ : казус {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : оказия {}

 link СУЩЕСТВИТЕЛЬНОЕ : калека {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : инвалид {}

 link ИНФИНИТИВ : калечить {} <synonym> ИНФИНИТИВ : увечить {}
 link ИНФИНИТИВ : калечить {} <synonym> ИНФИНИТИВ : обезображивать {}
 link ИНФИНИТИВ : калечить {} <synonym> ИНФИНИТИВ : уродовать {}
 link ИНФИНИТИВ : покалечить {} <synonym> ИНФИНИТИВ : изуродовать {}

 link СУЩЕСТВИТЕЛЬНОЕ : калибр {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : величина {}
 link СУЩЕСТВИТЕЛЬНОЕ : калибр {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : размер {}
 link СУЩЕСТВИТЕЛЬНОЕ : калибр {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : формат {}

 link ИНФИНИТИВ : калякать {} <synonym> ИНФИНИТИВ : болтать {}
 link ИНФИНИТИВ : калякать {} <synonym> ИНФИНИТИВ : балабонить {}
 link ИНФИНИТИВ : калякать {} <synonym> ИНФИНИТИВ : балагурить {}
 link ИНФИНИТИВ : калякать {} <synonym> ИНФИНИТИВ : пустословить {}
 link complex { калякать } <synonym> { точить лясы }
 link complex { калякать } <synonym> { молоть вздор }
 link complex { калякать } <synonym> { молоть языком }
 link complex { калякать } <synonym> { переливать из пустого в порожнее }
 link complex { калякать } <synonym> { язык чесать }

 link СУЩЕСТВИТЕЛЬНОЕ : камень {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : валун {}
 link СУЩЕСТВИТЕЛЬНОЕ : камень {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : булыжник {}

 link СУЩЕСТВИТЕЛЬНОЕ : канал {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : углубление {}
 link СУЩЕСТВИТЕЛЬНОЕ : канал {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : выемка {}

 link СУЩЕСТВИТЕЛЬНОЕ : кандалы {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : окова {}
 link СУЩЕСТВИТЕЛЬНОЕ : кандалы {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : путы {}
 link СУЩЕСТВИТЕЛЬНОЕ : кандалы {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : узы {}

 link ИНФИНИТИВ : капать {} <synonym> ИНФИНИТИВ : течь {}
 link ИНФИНИТИВ : капать {} <synonym> ИНФИНИТИВ : литься {}
 link ИНФИНИТИВ : капать {} <synonym> ИНФИНИТИВ : сочиться {}

 link СУЩЕСТВИТЕЛЬНОЕ : капитал {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : имущество {}
 link СУЩЕСТВИТЕЛЬНОЕ : капитал {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : богатство {}
 link СУЩЕСТВИТЕЛЬНОЕ : капитал {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : благосостояние {}

 link ПРИЛАГАТЕЛЬНОЕ : капитальный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : основной {}

 link СУЩЕСТВИТЕЛЬНОЕ : капкан {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : западня {}
 link СУЩЕСТВИТЕЛЬНОЕ : капкан {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ловушка {}

 link СУЩЕСТВИТЕЛЬНОЕ : каприз {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : своенравие {}
 link СУЩЕСТВИТЕЛЬНОЕ : каприз {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : своеволие {}
 link СУЩЕСТВИТЕЛЬНОЕ : каприз {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : самодурство {}
 link СУЩЕСТВИТЕЛЬНОЕ : каприз {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : блажь {}
 link СУЩЕСТВИТЕЛЬНОЕ : каприз {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : прихоть {}
 link СУЩЕСТВИТЕЛЬНОЕ : каприз {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : причуда {}
 link СУЩЕСТВИТЕЛЬНОЕ : каприз {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : сумасбродство {}

 link ИНФИНИТИВ : капризничать {} <synonym> ИНФИНИТИВ : своенравничать {}
 link ИНФИНИТИВ : капризничать {} <synonym> ИНФИНИТИВ : блажить {}
 link ИНФИНИТИВ : капризничать {} <synonym> ИНФИНИТИВ : привередничать {}
 link ИНФИНИТИВ : капризничать {} <synonym> ИНФИНИТИВ : причудничать {}
 link ИНФИНИТИВ : капризничать {} <synonym> ИНФИНИТИВ : самодурствовать {}
 link ИНФИНИТИВ : капризничать {} <synonym> ИНФИНИТИВ : упрямиться {}
 link ИНФИНИТИВ : капризничать {} <synonym> ИНФИНИТИВ : упрямствовать {}
 link ИНФИНИТИВ : капризничать {} <synonym> ИНФИНИТИВ : упорствовать {}
 link ИНФИНИТИВ : капризничать {} <synonym> ИНФИНИТИВ : упираться {}
 link ИНФИНИТИВ : капризничать {} <synonym> ИНФИНИТИВ : противиться {}
 link ИНФИНИТИВ : капризничать {} <synonym> ИНФИНИТИВ : ерепениться {}

 link ПРИЛАГАТЕЛЬНОЕ : капризный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : своенравный {}
 link ПРИЛАГАТЕЛЬНОЕ : капризный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : взбалмошный {}
 link ПРИЛАГАТЕЛЬНОЕ : капризный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : норовистый {}
 link ПРИЛАГАТЕЛЬНОЕ : капризный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : привередливый {}
 link ПРИЛАГАТЕЛЬНОЕ : капризный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : своевольный {}
 link ПРИЛАГАТЕЛЬНОЕ : капризный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : непослушный {}

 link ИНФИНИТИВ : караулить {} <synonym> ИНФИНИТИВ : охранять {}
 link ИНФИНИТИВ : караулить {} <synonym> ИНФИНИТИВ : беречь {}
 link ИНФИНИТИВ : караулить {} <synonym> ИНФИНИТИВ : оберегать {}
 link ИНФИНИТИВ : караулить {} <synonym> ИНФИНИТИВ : блюсти {}
 link ИНФИНИТИВ : караулить {} <synonym> ИНФИНИТИВ : стеречь {}
 link ИНФИНИТИВ : караулить {} <synonym> ИНФИНИТИВ : сторожить {}

 link СУЩЕСТВИТЕЛЬНОЕ : карлик {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : гном {}
 link СУЩЕСТВИТЕЛЬНОЕ : карлик {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : крошка {}
 link СУЩЕСТВИТЕЛЬНОЕ : карлик {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : лилипут {}

 link СУЩЕСТВИТЕЛЬНОЕ : картина {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : изображение {}
 link СУЩЕСТВИТЕЛЬНОЕ : картина {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : рисунок {}

 link ИНФИНИТИВ : касаться {} <synonym> ИНФИНИТИВ : прикасаться {}
 link ИНФИНИТИВ : касаться {} <synonym> ИНФИНИТИВ : дотрагиваться {}
 link ИНФИНИТИВ : касаться {} <synonym> ИНФИНИТИВ : трогать {}
 link ИНФИНИТИВ : касаться {} <synonym> ИНФИНИТИВ : браться {}
 link ИНФИНИТИВ : касаться {} <synonym> ИНФИНИТИВ : осязать {}
 link ИНФИНИТИВ : касаться {} <synonym> ИНФИНИТИВ : щупать {}

 link СУЩЕСТВИТЕЛЬНОЕ : каста {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : сословие {}
 link СУЩЕСТВИТЕЛЬНОЕ : каста {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : гильдия {}

 link СУЩЕСТВИТЕЛЬНОЕ : каталог {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : список {}
 link СУЩЕСТВИТЕЛЬНОЕ : каталог {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : опись {}
 link СУЩЕСТВИТЕЛЬНОЕ : каталог {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : перечень {}
 link СУЩЕСТВИТЕЛЬНОЕ : каталог {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : оглавление {}
 link СУЩЕСТВИТЕЛЬНОЕ : каталог {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : реестр {}
 link СУЩЕСТВИТЕЛЬНОЕ : каталог {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : табель {}

 link ИНФИНИТИВ : кататься {} <synonym> ИНФИНИТИВ : ехать {}
 link ИНФИНИТИВ : кататься {} <synonym> ИНФИНИТИВ : ездить {}
 link ИНФИНИТИВ : кататься {} <synonym> ИНФИНИТИВ : колесить {}
 link ИНФИНИТИВ : кататься {} <synonym> ИНФИНИТИВ : путешествовать {}

 link СУЩЕСТВИТЕЛЬНОЕ : категория {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : разряд {}
 link СУЩЕСТВИТЕЛЬНОЕ : категория {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ряд {}
 link СУЩЕСТВИТЕЛЬНОЕ : категория {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : вид {}
 link СУЩЕСТВИТЕЛЬНОЕ : категория {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : группа {}
 link СУЩЕСТВИТЕЛЬНОЕ : категория {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : сорт {}
 link СУЩЕСТВИТЕЛЬНОЕ : категория {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : тип {}

 link ПРИЛАГАТЕЛЬНОЕ : каторжный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : адский {}
 link ПРИЛАГАТЕЛЬНОЕ : каторжный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : невыносимый {}

 link СУЩЕСТВИТЕЛЬНОЕ : качество {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : добротность {}

 link СУЩЕСТВИТЕЛЬНОЕ : квартира {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : жилище {}
 link СУЩЕСТВИТЕЛЬНОЕ : квартира {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : жилье {}
 link СУЩЕСТВИТЕЛЬНОЕ : квартира {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : обиталище {}

 link ИНФИНИТИВ : кидать {} <synonym> ИНФИНИТИВ : бросать {}
 link ИНФИНИТИВ : кидать {} <synonym> ИНФИНИТИВ : метать {}
 link ИНФИНИТИВ : кидать {} <synonym> ИНФИНИТИВ : швырять {}
 link ИНФИНИТИВ : кидать {} <synonym> ИНФИНИТИВ : ронять {}

 link СУЩЕСТВИТЕЛЬНОЕ : кипа {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : связка {}
 link СУЩЕСТВИТЕЛЬНОЕ : кипа {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : пачка {}
 link СУЩЕСТВИТЕЛЬНОЕ : кипа {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : пук {}
 link СУЩЕСТВИТЕЛЬНОЕ : кипа {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : пучок {}
 link СУЩЕСТВИТЕЛЬНОЕ : кипа {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : вязанка {}
 link СУЩЕСТВИТЕЛЬНОЕ : кипа {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : тюк {}

 link ИНФИНИТИВ : кичиться {} <synonym> ИНФИНИТИВ : гордиться {}
 link ИНФИНИТИВ : кичиться {} <synonym> ИНФИНИТИВ : чваниться {}
 link complex { кичиться } <synonym> { быть гордым }
 link complex { кичиться } <synonym> { задирать нос }
 link ИНФИНИТИВ : кичиться {} <synonym> ИНФИНИТИВ : хвастать {}

 link СУЩЕСТВИТЕЛЬНОЕ : клад {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : сокровище {}

 link СУЩЕСТВИТЕЛЬНОЕ : кладь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : багаж {}
 link СУЩЕСТВИТЕЛЬНОЕ : кладь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : груз {}
 link СУЩЕСТВИТЕЛЬНОЕ : кладь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : клажа {}
 link СУЩЕСТВИТЕЛЬНОЕ : кладь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : поклажа {}

 link complex { кланяться } <synonym> { челом бить }

 link СУЩЕСТВИТЕЛЬНОЕ : класс {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : разряд {}
 link СУЩЕСТВИТЕЛЬНОЕ : класс {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ряд {}
 link СУЩЕСТВИТЕЛЬНОЕ : класс {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : род {}
 link СУЩЕСТВИТЕЛЬНОЕ : класс {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : вид {}
 link СУЩЕСТВИТЕЛЬНОЕ : класс {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : группа {}
 link СУЩЕСТВИТЕЛЬНОЕ : класс {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : сорт {}
 link СУЩЕСТВИТЕЛЬНОЕ : класс {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : категория {}
 link СУЩЕСТВИТЕЛЬНОЕ : класс {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : тип {}

 link СУЩЕСТВИТЕЛЬНОЕ : классификация {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : разделение {}
 link СУЩЕСТВИТЕЛЬНОЕ : классификация {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : деление {}

 link ИНФИНИТИВ : класть {} <synonym> ИНФИНИТИВ : помещать {}
 link ИНФИНИТИВ : класть {} <synonym> ИНФИНИТИВ : девать {}
 link ИНФИНИТИВ : класть {} <synonym> ИНФИНИТИВ : ставить {}
 link ИНФИНИТИВ : класть {} <synonym> ИНФИНИТИВ : пристраивать {}

 link СУЩЕСТВИТЕЛЬНОЕ : клевета {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : навет {}
 link СУЩЕСТВИТЕЛЬНОЕ : клевета {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : наговор {}
 link СУЩЕСТВИТЕЛЬНОЕ : клевета {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : оговор {}
 link СУЩЕСТВИТЕЛЬНОЕ : клевета {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : наклеп {}
 link СУЩЕСТВИТЕЛЬНОЕ : клевета {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : поклеп {}
 link СУЩЕСТВИТЕЛЬНОЕ : клевета {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : злословие {}
 link СУЩЕСТВИТЕЛЬНОЕ : клевета {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : напраслина {}
 link СУЩЕСТВИТЕЛЬНОЕ : клевета {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : диффамация {}

 link ИНФИНИТИВ : клеветать {} <synonym> ИНФИНИТИВ : оговаривать {}
 link ИНФИНИТИВ : клеветать {} <synonym> ИНФИНИТИВ : лгать {}

 link СУЩЕСТВИТЕЛЬНОЕ : клеймо {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : метка {}
 link СУЩЕСТВИТЕЛЬНОЕ : клеймо {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : отметка {}
 link СУЩЕСТВИТЕЛЬНОЕ : клеймо {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : тавро {}
 link СУЩЕСТВИТЕЛЬНОЕ : клеймо {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : оттиск {}

 link СУЩЕСТВИТЕЛЬНОЕ : клиент {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : заказчик {}
 link СУЩЕСТВИТЕЛЬНОЕ : клиент {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : покупатель {}
 link СУЩЕСТВИТЕЛЬНОЕ : клиент {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : потребитель {}
 link СУЩЕСТВИТЕЛЬНОЕ : клиент {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : контрагент {}

 link СУЩЕСТВИТЕЛЬНОЕ : клич {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : призыв {}
 link СУЩЕСТВИТЕЛЬНОЕ : клич {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : вызов {}
 link СУЩЕСТВИТЕЛЬНОЕ : клич {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : зов {}

 link СУЩЕСТВИТЕЛЬНОЕ : кличка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : название {}
 link СУЩЕСТВИТЕЛЬНОЕ : кличка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : прозвание {}
 link СУЩЕСТВИТЕЛЬНОЕ : кличка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : прозвище {}

 link СУЩЕСТВИТЕЛЬНОЕ : клок {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : пучок {}

 link СУЩЕСТВИТЕЛЬНОЕ : клоун {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : шут {}
 link СУЩЕСТВИТЕЛЬНОЕ : клоун {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : скоморох {}
 link СУЩЕСТВИТЕЛЬНОЕ : клоун {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : комедиант {}
 link СУЩЕСТВИТЕЛЬНОЕ : клоун {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : паяц {}

 link СУЩЕСТВИТЕЛЬНОЕ : клочок {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : обломок {}
 link СУЩЕСТВИТЕЛЬНОЕ : клочок {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : обрубок {}
 link СУЩЕСТВИТЕЛЬНОЕ : клочок {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : отрезок {}
 link СУЩЕСТВИТЕЛЬНОЕ : клочок {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : отрывок {}
 link СУЩЕСТВИТЕЛЬНОЕ : клочок {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : фрагмент {}

 link СУЩЕСТВИТЕЛЬНОЕ : клюка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : посох {}
 link СУЩЕСТВИТЕЛЬНОЕ : клюка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : трость {}

 link ИНФИНИТИВ : клясть {} <synonym> ИНФИНИТИВ : проклинать {}
 link complex { клясть } <synonym> { предавать анафеме }

 link ИНФИНИТИВ : клясться {} <synonym> ИНФИНИТИВ : божиться {}
 link complex { клясться } <synonym> { давать клятву }
 link complex { клясться } <synonym> { давать присягу }
 link complex { клясться } <synonym> { давать честное слово }
 link ИНФИНИТИВ : клясться {} <synonym> ИНФИНИТИВ : зарекаться {}
 link complex { клясться } <synonym> { давать зарок }
 link complex { клясться } <synonym> { давать обет }
 link complex { клясться } <synonym> { давать обещание }

 link СУЩЕСТВИТЕЛЬНОЕ : клятва {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : присяга {}
 link СУЩЕСТВИТЕЛЬНОЕ : клятва {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : обет {}
 link СУЩЕСТВИТЕЛЬНОЕ : клятва {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : зарок {}

 link СУЩЕСТВИТЕЛЬНОЕ : кнут {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : бич {}
 link СУЩЕСТВИТЕЛЬНОЕ : кнут {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : плеть {}
 link СУЩЕСТВИТЕЛЬНОЕ : кнут {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : плетка {}
 link СУЩЕСТВИТЕЛЬНОЕ : кнут {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : нагайка {}

 link ПРИЛАГАТЕЛЬНОЕ : коварный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : опасный {}
 link ПРИЛАГАТЕЛЬНОЕ : коварный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : ненадежный {}
 link ПРИЛАГАТЕЛЬНОЕ : коварный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неблагонадежный {}
 link ПРИЛАГАТЕЛЬНОЕ : коварный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : непрочный {}
 link ПРИЛАГАТЕЛЬНОЕ : коварный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : рискованный {}
 link ПРИЛАГАТЕЛЬНОЕ : коварный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : хитрый {}
 link ПРИЛАГАТЕЛЬНОЕ : коварный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : хитроумный {}
 link ПРИЛАГАТЕЛЬНОЕ : коварный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : изворотливый {}
 link ПРИЛАГАТЕЛЬНОЕ : коварный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : предательский {}

 link СУЩЕСТВИТЕЛЬНОЕ : кожица {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : кожура {}

 link СУЩЕСТВИТЕЛЬНОЕ : козни {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : происки {}
 link СУЩЕСТВИТЕЛЬНОЕ : козни {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : каверзы {}

 link ИНФИНИТИВ : кокетничать {} <synonym> ИНФИНИТИВ : манерничать {}
 link ИНФИНИТИВ : кокетничать {} <synonym> ИНФИНИТИВ : жеманиться {}

 link ИНФИНИТИВ : колдовать {} <synonym> ИНФИНИТИВ : ворожить {}
 link ИНФИНИТИВ : колдовать {} <synonym> ИНФИНИТИВ : гадать {}
 link ИНФИНИТИВ : колдовать {} <synonym> ИНФИНИТИВ : волхвовать {}

 link ИНФИНИТИВ : колебать {} <synonym> ИНФИНИТИВ : качать {}
 link ИНФИНИТИВ : колебать {} <synonym> ИНФИНИТИВ : колыхать {}
 link ИНФИНИТИВ : колебать {} <synonym> ИНФИНИТИВ : потрясать {}
 link ИНФИНИТИВ : колебать {} <synonym> ИНФИНИТИВ : шатать {}
 link ИНФИНИТИВ : колебать {} <synonym> ИНФИНИТИВ : шевелить {}

 link ИНФИНИТИВ : колебаться {} <synonym> ИНФИНИТИВ : дрожать {}
 link ИНФИНИТИВ : колебаться {} <synonym> ИНФИНИТИВ : содрогаться {}
 link ИНФИНИТИВ : колебаться {} <synonym> ИНФИНИТИВ : сомневаться {}

 link ИНФИНИТИВ : колесить {} <synonym> ИНФИНИТИВ : ездить {}
 link ИНФИНИТИВ : колесить {} <synonym> ИНФИНИТИВ : кататься {}
 link ИНФИНИТИВ : колесить {} <synonym> ИНФИНИТИВ : путешествовать {}

 link СУЩЕСТВИТЕЛЬНОЕ : количество {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : величина {}

 link ПРИЛАГАТЕЛЬНОЕ : колкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : резкий {}
 link ПРИЛАГАТЕЛЬНОЕ : колкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : острый {}
 link ПРИЛАГАТЕЛЬНОЕ : колкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : хлесткий {}
 link ПРИЛАГАТЕЛЬНОЕ : колкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : едкий {}
 link ПРИЛАГАТЕЛЬНОЕ : колкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : ядовитый {}
 link ПРИЛАГАТЕЛЬНОЕ : колкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : язвительный {}
 link ПРИЛАГАТЕЛЬНОЕ : колкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : сатирический {}
 link ПРИЛАГАТЕЛЬНОЕ : колкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : ехидный {}

 link НАРЕЧИЕ : коллективно {} <synonym> НАРЕЧИЕ : вместе {}
 link НАРЕЧИЕ : коллективно {} <synonym> НАРЕЧИЕ : совместно {}
 link НАРЕЧИЕ : коллективно {} <synonym> НАРЕЧИЕ : дружно {}
 link НАРЕЧИЕ : коллективно {} <synonym> НАРЕЧИЕ : сообща {}
 link НАРЕЧИЕ : коллективно {} <synonym> НАРЕЧИЕ : вкупе {}
 link НАРЕЧИЕ : коллективно {} <synonym> НАРЕЧИЕ : миром {}
 link НАРЕЧИЕ : коллективно {} <synonym> НАРЕЧИЕ : скопом {}
 link НАРЕЧИЕ : коллективно {} <synonym> НАРЕЧИЕ : хором {}
 link НАРЕЧИЕ : коллективно {} <synonym> НАРЕЧИЕ : гурьбой {}
 link complex { коллективно } <synonym> { бок о бок }
 link complex { коллективно } <synonym> { рука об руку }

 link СУЩЕСТВИТЕЛЬНОЕ : коллекция {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : набор {}

 link СУЩЕСТВИТЕЛЬНОЕ : коллизия {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : столкновение {}
 link СУЩЕСТВИТЕЛЬНОЕ : коллизия {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : сшибка {}
 link СУЩЕСТВИТЕЛЬНОЕ : коллизия {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : конфликт {}

 link ПРИЛАГАТЕЛЬНОЕ : колоссальный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : большущий {}
 link ПРИЛАГАТЕЛЬНОЕ : колоссальный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : гигантский {}
 link ПРИЛАГАТЕЛЬНОЕ : колоссальный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : громадный {}
 link ПРИЛАГАТЕЛЬНОЕ : колоссальный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : огромный {}
 link ПРИЛАГАТЕЛЬНОЕ : колоссальный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : исполинский {}
 link ПРИЛАГАТЕЛЬНОЕ : колоссальный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : непомерный {}

 link ИНФИНИТИВ : колотить {} <synonym> ИНФИНИТИВ : бить {}
 link ИНФИНИТИВ : колотить {} <synonym> ИНФИНИТИВ : хлестать {}
 link ИНФИНИТИВ : колотить {} <synonym> ИНФИНИТИВ : стегать {}
 link ИНФИНИТИВ : колотить {} <synonym> ИНФИНИТИВ : бичевать {}
 link ИНФИНИТИВ : колотить {} <synonym> ИНФИНИТИВ : стучать {}
 link ИНФИНИТИВ : колотить {} <synonym> ИНФИНИТИВ : дубасить {}
 link ИНФИНИТИВ : колотить {} <synonym> ИНФИНИТИВ : лупить {}
 link ИНФИНИТИВ : колотить {} <synonym> ИНФИНИТИВ : тузить {}

 link СУЩЕСТВИТЕЛЬНОЕ : кольцо {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : перстень {}

 link СУЩЕСТВИТЕЛЬНОЕ : командир {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : предводитель {}

 link ИНФИНИТИВ : командовать {} <synonym> ИНФИНИТИВ : править {}
 link ИНФИНИТИВ : командовать {} <synonym> ИНФИНИТИВ : управлять {}
 link ИНФИНИТИВ : командовать {} <synonym> ИНФИНИТИВ : заправлять {}
 link ИНФИНИТИВ : командовать {} <synonym> ИНФИНИТИВ : верховодить {}
 link ИНФИНИТИВ : командовать {} <synonym> ИНФИНИТИВ : предводительствовать {}
 link ИНФИНИТИВ : командовать {} <synonym> ИНФИНИТИВ : помыкать {}
 link ИНФИНИТИВ : командовать {} <synonym> ИНФИНИТИВ : распоряжаться {}
 link ИНФИНИТИВ : командовать {} <synonym> ИНФИНИТИВ : руководить {}
 link ИНФИНИТИВ : командовать {} <synonym> ИНФИНИТИВ : хозяйничать {}
 link ИНФИНИТИВ : командовать {} <synonym> ИНФИНИТИВ : начальствовать {}
 link complex { командовать } <synonym> { задавать тон }
 link complex { командовать } <synonym> { держать в руках бразды правления }

 link СУЩЕСТВИТЕЛЬНОЕ : комедиант {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : скоморох {}
 link СУЩЕСТВИТЕЛЬНОЕ : комедиант {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : комик {}

 link ПРИЛАГАТЕЛЬНОЕ : комический {} <synonym> ПРИЛАГАТЕЛЬНОЕ : смешной {}
 link ПРИЛАГАТЕЛЬНОЕ : комический {} <synonym> ПРИЛАГАТЕЛЬНОЕ : забавный {}
 link ПРИЛАГАТЕЛЬНОЕ : комический {} <synonym> ПРИЛАГАТЕЛЬНОЕ : смехотворный {}
 link ПРИЛАГАТЕЛЬНОЕ : комический {} <synonym> ПРИЛАГАТЕЛЬНОЕ : потешный {}
 link ПРИЛАГАТЕЛЬНОЕ : комический {} <synonym> ПРИЛАГАТЕЛЬНОЕ : уморительный {}
 link ПРИЛАГАТЕЛЬНОЕ : комический {} <synonym> ПРИЛАГАТЕЛЬНОЕ : шуточный {}
 link ПРИЛАГАТЕЛЬНОЕ : комический {} <synonym> ПРИЛАГАТЕЛЬНОЕ : карикатурный {}
 link ПРИЛАГАТЕЛЬНОЕ : комический {} <synonym> ПРИЛАГАТЕЛЬНОЕ : комичный {}
 link ПРИЛАГАТЕЛЬНОЕ : комический {} <synonym> ПРИЛАГАТЕЛЬНОЕ : курьезный {}
 link ПРИЛАГАТЕЛЬНОЕ : комический {} <synonym> ПРИЛАГАТЕЛЬНОЕ : юмористический {}

 link СУЩЕСТВИТЕЛЬНОЕ : коммерсант {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : торговец {}
 link СУЩЕСТВИТЕЛЬНОЕ : коммерсант {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : купец {}
 link СУЩЕСТВИТЕЛЬНОЕ : коммерсант {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : промышленник {}

 link ПРИЛАГАТЕЛЬНОЕ : коммерческий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : торговый {}
 link ПРИЛАГАТЕЛЬНОЕ : коммерческий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : купеческий {}
 link ПРИЛАГАТЕЛЬНОЕ : коммерческий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : промышленный {}

 link СУЩЕСТВИТЕЛЬНОЕ : компилятор {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : составитель {}

 link СУЩЕСТВИТЕЛЬНОЕ : комплект {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : коллекция {}
 link СУЩЕСТВИТЕЛЬНОЕ : комплект {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ассортимент {}
 link СУЩЕСТВИТЕЛЬНОЕ : комплект {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : сортимент {}
 link СУЩЕСТВИТЕЛЬНОЕ : комплект {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : набор {}

 link СУЩЕСТВИТЕЛЬНОЕ : комплимент {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : хвала {}
 link СУЩЕСТВИТЕЛЬНОЕ : комплимент {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : похвала {}

 link СУЩЕСТВИТЕЛЬНОЕ : комфорт {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : удобство {}
 link СУЩЕСТВИТЕЛЬНОЕ : комфорт {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : довольство {}

 link ПРИЛАГАТЕЛЬНОЕ : комфортабельный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : удобный {}
 link ПРИЛАГАТЕЛЬНОЕ : комфортабельный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : годный {}
 link ПРИЛАГАТЕЛЬНОЕ : комфортабельный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : приспособленный {}
 link ПРИЛАГАТЕЛЬНОЕ : комфортабельный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : уютный {}

 link ИНФИНИТИВ : конвоировать {} <synonym> ИНФИНИТИВ : сопровождать {}

 link СУЩЕСТВИТЕЛЬНОЕ : конвой {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : сопровождение {}

 link СУЩЕСТВИТЕЛЬНОЕ : конгресс {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : собрание {}
 link СУЩЕСТВИТЕЛЬНОЕ : конгресс {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : конференция {}

 link СУЩЕСТВИТЕЛЬНОЕ : конец {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : окончание {}
 link СУЩЕСТВИТЕЛЬНОЕ : конец {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : завершение {}
 link СУЩЕСТВИТЕЛЬНОЕ : конец {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : заключение {}
 link СУЩЕСТВИТЕЛЬНОЕ : конец {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : прекращение {}
 link СУЩЕСТВИТЕЛЬНОЕ : конец {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : развязка {}
 link СУЩЕСТВИТЕЛЬНОЕ : конец {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : финал {}

 link НАРЕЧИЕ : конечно {} <synonym> НАРЕЧИЕ : разумеется {}
 link complex { конечно } <synonym> { само собой разумеется }
 link НАРЕЧИЕ : конечно {} <synonym> НАРЕЧИЕ : несомненно {}
 link НАРЕЧИЕ : конечно {} <synonym> НАРЕЧИЕ : очевидно {}
 link НАРЕЧИЕ : конечно {} <synonym> НАРЕЧИЕ : понятно {}
 link НАРЕЧИЕ : конечно {} <synonym> НАРЕЧИЕ : вестимо {}
 link complex { конечно } <synonym> { ясное дело }
 link complex { конечно } <synonym> { нечего говорить }
 link complex { конечно } <synonym> { спору нет }
 link НАРЕЧИЕ : конечно {} <synonym> НАРЕЧИЕ : действительно {}

 link ПРИЛАГАТЕЛЬНОЕ : конечный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : последний {}
 link ПРИЛАГАТЕЛЬНОЕ : конечный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : заключительный {}
 link ПРИЛАГАТЕЛЬНОЕ : конечный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : крайний {}
 link ПРИЛАГАТЕЛЬНОЕ : конечный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : окончательный {}

 link СУЩЕСТВИТЕЛЬНОЕ : конкуренция {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : соперничество {}
 link СУЩЕСТВИТЕЛЬНОЕ : конкуренция {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : соревнование {}
 link СУЩЕСТВИТЕЛЬНОЕ : конкуренция {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : состязание {}

 link ИНФИНИТИВ : конкурировать {} <synonym> ИНФИНИТИВ : соперничать {}
 link ИНФИНИТИВ : конкурировать {} <synonym> ИНФИНИТИВ : состязаться {}
 link ИНФИНИТИВ : конкурировать {} <synonym> ИНФИНИТИВ : тягаться {}

 link СУЩЕСТВИТЕЛЬНОЕ : конструкция {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : строение {}
 link СУЩЕСТВИТЕЛЬНОЕ : конструкция {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : построение {}
 link СУЩЕСТВИТЕЛЬНОЕ : конструкция {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : устройство {}

 link ИНФИНИТИВ : конфузить {} <synonym> ИНФИНИТИВ : смущать {}
 link complex { конфузить } <synonym> { приводить в смущение }
 link complex { конфузить } <synonym> { приводить в смятение }
 link complex { конфузить } <synonym> { приводить в замешательство }
 link complex { конфузить } <synonym> { вводить в сомнение }
 link complex { конфузить } <synonym> { сбивать с толку }
 link complex { конфузить } <synonym> { сбивать с пути }
 link complex { конфузить } <synonym> { сбивать с панталыка }
 link complex { конфузить } <synonym> { ставить в неловкое положение }
 link ИНФИНИТИВ : конфузить {} <synonym> ИНФИНИТИВ : озадачивать {}

 link ИНФИНИТИВ : конфузиться {} <synonym> ИНФИНИТИВ : стыдиться {}
 link ИНФИНИТИВ : конфузиться {} <synonym> ИНФИНИТИВ : совеститься {}
 link ИНФИНИТИВ : конфузиться {} <synonym> ИНФИНИТИВ : стесняться {}
 link ИНФИНИТИВ : конфузиться {} <synonym> ИНФИНИТИВ : краснеть {}

 link ПРИЛАГАТЕЛЬНОЕ : конфузливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : стыдливый {}
 link ПРИЛАГАТЕЛЬНОЕ : конфузливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : застенчивый {}

 link ИНФИНИТИВ : кончать {} <synonym> ИНФИНИТИВ : заканчивать {}
 link ИНФИНИТИВ : кончать {} <synonym> ИНФИНИТИВ : оканчивать {}
 link ИНФИНИТИВ : кончать {} <synonym> ИНФИНИТИВ : завершать {}
 link complex { кончать } <synonym> { доводить до конца }
 link complex { кончать } <synonym> { ставить точку }
 link ИНФИНИТИВ : кончать {} <synonym> ИНФИНИТИВ : переставать {}
 link ИНФИНИТИВ : кончать {} <synonym> ИНФИНИТИВ : приостанавливать {}

 link ИНФИНИТИВ : кончаться {} <synonym> ИНФИНИТИВ : заканчиваться {}
 link ИНФИНИТИВ : кончаться {} <synonym> ИНФИНИТИВ : оканчиваться {}
 link ИНФИНИТИВ : кончаться {} <synonym> ИНФИНИТИВ : завершаться {}
 link ИНФИНИТИВ : кончаться {} <synonym> ИНФИНИТИВ : истекать {}
 link ИНФИНИТИВ : кончаться {} <synonym> ИНФИНИТИВ : истощаться {}
 link ИНФИНИТИВ : кончаться {} <synonym> ИНФИНИТИВ : иссякать {}
 link ИНФИНИТИВ : кончаться {} <synonym> ИНФИНИТИВ : оскудевать {}
 link ИНФИНИТИВ : кончаться {} <synonym> ИНФИНИТИВ : прекращаться {}

 link СУЩЕСТВИТЕЛЬНОЕ : корм {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : пища {}
 link СУЩЕСТВИТЕЛЬНОЕ : корм {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : снедь {}
 link СУЩЕСТВИТЕЛЬНОЕ : корм {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : еда {}
 link СУЩЕСТВИТЕЛЬНОЕ : корм {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : харч {}
 link СУЩЕСТВИТЕЛЬНОЕ : корм {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : продовольствие {}
 link СУЩЕСТВИТЕЛЬНОЕ : корм {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : провизия {}
 link СУЩЕСТВИТЕЛЬНОЕ : корм {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : провиант {}

 link ИНФИНИТИВ : кормить {} <synonym> ИНФИНИТИВ : питать {}

 link СУЩЕСТВИТЕЛЬНОЕ : король {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : царь {}
 link СУЩЕСТВИТЕЛЬНОЕ : король {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : император {}
 link СУЩЕСТВИТЕЛЬНОЕ : король {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : государь {}
 link СУЩЕСТВИТЕЛЬНОЕ : король {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : монарх {}

 link ПРИЛАГАТЕЛЬНОЕ : корректный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : аккуратный {}
 link ПРИЛАГАТЕЛЬНОЕ : корректный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : исправный {}
 link ПРИЛАГАТЕЛЬНОЕ : корректный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : точный {}
 link ПРИЛАГАТЕЛЬНОЕ : корректный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : тщательный {}
 link ПРИЛАГАТЕЛЬНОЕ : корректный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : пунктуальный {}
 link ПРИЛАГАТЕЛЬНОЕ : корректный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : скрупулезный {}
 link ПРИЛАГАТЕЛЬНОЕ : корректный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : педантичный {}
 link ПРИЛАГАТЕЛЬНОЕ : корректный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неукоснительный {}

 link СУЩЕСТВИТЕЛЬНОЕ : кортеж {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : свита {}
 link СУЩЕСТВИТЕЛЬНОЕ : кортеж {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : сопровождение {}
 link СУЩЕСТВИТЕЛЬНОЕ : кортеж {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : эскорт {}

 link ПРИЛАГАТЕЛЬНОЕ : корыстолюбивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : корыстный {}
 link ПРИЛАГАТЕЛЬНОЕ : корыстолюбивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : своекорыстный {}
 link ПРИЛАГАТЕЛЬНОЕ : корыстолюбивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : сребролюбивый {}
 link ПРИЛАГАТЕЛЬНОЕ : корыстолюбивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : алчный {}
 link ПРИЛАГАТЕЛЬНОЕ : корыстолюбивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : жадный {}

 link СУЩЕСТВИТЕЛЬНОЕ : корыстолюбие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : корысть {}
 link СУЩЕСТВИТЕЛЬНОЕ : корыстолюбие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : алчность {}
 link СУЩЕСТВИТЕЛЬНОЕ : корыстолюбие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : жадность {}
 link СУЩЕСТВИТЕЛЬНОЕ : корыстолюбие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : своекорыстие {}
 link СУЩЕСТВИТЕЛЬНОЕ : корыстолюбие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : сребролюбие {}

 link СУЩЕСТВИТЕЛЬНОЕ : костюм {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : наряд {}
 link СУЩЕСТВИТЕЛЬНОЕ : костюм {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : облачение {}
 link СУЩЕСТВИТЕЛЬНОЕ : костюм {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : одежда {}

 link ИНФИНИТИВ : кочевать {} <synonym> ИНФИНИТИВ : странствовать {}

 link СУЩЕСТВИТЕЛЬНОЕ : край {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : окраина {}
 link СУЩЕСТВИТЕЛЬНОЕ : край {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : граница {}
 link СУЩЕСТВИТЕЛЬНОЕ : край {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : грань {}
 link СУЩЕСТВИТЕЛЬНОЕ : край {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : кромка {}
 link СУЩЕСТВИТЕЛЬНОЕ : край {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : кайма {}

 link ПРИЛАГАТЕЛЬНОЕ : крайний {} <synonym> ПРИЛАГАТЕЛЬНОЕ : последний {}
 link ПРИЛАГАТЕЛЬНОЕ : крайний {} <synonym> ПРИЛАГАТЕЛЬНОЕ : завершительный {}
 link ПРИЛАГАТЕЛЬНОЕ : крайний {} <synonym> ПРИЛАГАТЕЛЬНОЕ : заключительный {}
 link ПРИЛАГАТЕЛЬНОЕ : крайний {} <synonym> ПРИЛАГАТЕЛЬНОЕ : конечный {}
 link ПРИЛАГАТЕЛЬНОЕ : крайний {} <synonym> ПРИЛАГАТЕЛЬНОЕ : окончательный {}
 link ПРИЛАГАТЕЛЬНОЕ : крайний {} <synonym> ПРИЛАГАТЕЛЬНОЕ : предельный {}

 link ПРИЛАГАТЕЛЬНОЕ : красивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : прекрасный {}
 link ПРИЛАГАТЕЛЬНОЕ : красивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : благолепный {}
 link ПРИЛАГАТЕЛЬНОЕ : красивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : изящный {}
 link ПРИЛАГАТЕЛЬНОЕ : красивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : миловидный {}
 link ПРИЛАГАТЕЛЬНОЕ : красивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : прелестный {}
 link ПРИЛАГАТЕЛЬНОЕ : красивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : привлекательный {}
 link ПРИЛАГАТЕЛЬНОЕ : красивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : пригожий {}
 link ПРИЛАГАТЕЛЬНОЕ : красивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : смазливый {}
 link ПРИЛАГАТЕЛЬНОЕ : красивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : дивный {}
 link ПРИЛАГАТЕЛЬНОЕ : красивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : чудный {}
 link ПРИЛАГАТЕЛЬНОЕ : красивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : восхитительный {}
 link ПРИЛАГАТЕЛЬНОЕ : красивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : обворожительный {}
 link ПРИЛАГАТЕЛЬНОЕ : красивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : пленительный {}

 link ИНФИНИТИВ : краснеть {} <synonym> ИНФИНИТИВ : алеть {}
 link ИНФИНИТИВ : краснеть {} <synonym> ИНФИНИТИВ : багроветь {}
 link ИНФИНИТИВ : краснеть {} <synonym> ИНФИНИТИВ : рдеть {}

 link СУЩЕСТВИТЕЛЬНОЕ : краснобай {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : болтун {}
 link СУЩЕСТВИТЕЛЬНОЕ : краснобай {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : балагур {}
 link СУЩЕСТВИТЕЛЬНОЕ : краснобай {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : пустомеля {}
 link СУЩЕСТВИТЕЛЬНОЕ : краснобай {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : пустослов {}

 link ПРИЛАГАТЕЛЬНОЕ : красноречивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : велеречивый {}
 link ПРИЛАГАТЕЛЬНОЕ : красноречивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : витиеватый {}
 link ПРИЛАГАТЕЛЬНОЕ : красноречивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : речистый {}

 link СУЩЕСТВИТЕЛЬНОЕ : красноречие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : краснобайство {}
 link СУЩЕСТВИТЕЛЬНОЕ : красноречие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ораторство {}

 link ПРИЛАГАТЕЛЬНОЕ : красный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : алый {}
 link ПРИЛАГАТЕЛЬНОЕ : красный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : багряный {}
 link ПРИЛАГАТЕЛЬНОЕ : красный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : багровый {}
 link ПРИЛАГАТЕЛЬНОЕ : красный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : пунцовый {}

 link СУЩЕСТВИТЕЛЬНОЕ : красота {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : краса {}
 link СУЩЕСТВИТЕЛЬНОЕ : красота {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : благолепие {}
 link СУЩЕСТВИТЕЛЬНОЕ : красота {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : изящество {}
 link СУЩЕСТВИТЕЛЬНОЕ : красота {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : изящность {}
 link СУЩЕСТВИТЕЛЬНОЕ : красота {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : картинность {}
 link СУЩЕСТВИТЕЛЬНОЕ : красота {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : миловидность {}

 link ИНФИНИТИВ : красть {} <synonym> ИНФИНИТИВ : обкрадывать {}
 link ИНФИНИТИВ : красть {} <synonym> ИНФИНИТИВ : воровать {}
 link ИНФИНИТИВ : красть {} <synonym> ИНФИНИТИВ : обворовывать {}
 link ИНФИНИТИВ : красть {} <synonym> ИНФИНИТИВ : похищать {}
 link ИНФИНИТИВ : красть {} <synonym> ИНФИНИТИВ : присваивать {}
 link ИНФИНИТИВ : красть {} <synonym> ИНФИНИТИВ : утаивать {}
 link ИНФИНИТИВ : красть {} <synonym> ИНФИНИТИВ : выкрадывать {}

 link ПРИЛАГАТЕЛЬНОЕ : краткий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : короткий {}
 link ПРИЛАГАТЕЛЬНОЕ : краткий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : сжатый {}
 link ПРИЛАГАТЕЛЬНОЕ : краткий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : сокращенный {}
 link ПРИЛАГАТЕЛЬНОЕ : краткий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : лаконичный {}
 link ПРИЛАГАТЕЛЬНОЕ : краткий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : отрывистый {}

 link ПРИЛАГАТЕЛЬНОЕ : краткосрочный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : мимолетный {}
 link ПРИЛАГАТЕЛЬНОЕ : краткосрочный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : скоротечный {}
 link ПРИЛАГАТЕЛЬНОЕ : краткосрочный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : кратковременный {}
 link ПРИЛАГАТЕЛЬНОЕ : краткосрочный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : эфемерный {}

 link СУЩЕСТВИТЕЛЬНОЕ : крах {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : неудача {}
 link СУЩЕСТВИТЕЛЬНОЕ : крах {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : неуспех {}
 link СУЩЕСТВИТЕЛЬНОЕ : крах {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : злоключение {}
 link СУЩЕСТВИТЕЛЬНОЕ : крах {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : поражение {}
 link СУЩЕСТВИТЕЛЬНОЕ : крах {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : провал {}
 link СУЩЕСТВИТЕЛЬНОЕ : крах {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : фиаско {}
 link СУЩЕСТВИТЕЛЬНОЕ : крах {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : крушение {}
 link СУЩЕСТВИТЕЛЬНОЕ : крах {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : банкротство {}

 link ПРИЛАГАТЕЛЬНОЕ : крепкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : сильный {}
 link ПРИЛАГАТЕЛЬНОЕ : крепкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : здоровый {}
 link ПРИЛАГАТЕЛЬНОЕ : крепкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : могучий {}
 link ПРИЛАГАТЕЛЬНОЕ : крепкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : мощный {}
 link ПРИЛАГАТЕЛЬНОЕ : крепкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : веский {}
 link ПРИЛАГАТЕЛЬНОЕ : крепкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : дюжий {}

 link СУЩЕСТВИТЕЛЬНОЕ : крепость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : цитадель {}
 link СУЩЕСТВИТЕЛЬНОЕ : крепость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : укрепление {}
 link СУЩЕСТВИТЕЛЬНОЕ : крепость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : форт {}
 link СУЩЕСТВИТЕЛЬНОЕ : крепость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : твердыня {}

 link СУЩЕСТВИТЕЛЬНОЕ : кривизна {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : изгиб {}
 link СУЩЕСТВИТЕЛЬНОЕ : кривизна {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : загиб {}

 link complex { кривить душой } <synonym> { хитрить }
 link complex { кривить душой } <synonym> { мудрить }
 link complex { кривить душой } <synonym> { изворачиваться }
 link complex { кривить душой } <synonym> { лукавить }

 link ИНФИНИТИВ : кривляться {} <synonym> ИНФИНИТИВ : гримасничать {}
 link complex { кривляться } <synonym> { корчить рожи }

 link СУЩЕСТВИТЕЛЬНОЕ : кривой {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : искривленный {}
 link СУЩЕСТВИТЕЛЬНОЕ : кривой {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : гнутый {}
 link СУЩЕСТВИТЕЛЬНОЕ : кривой {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : согнутый {}
 link СУЩЕСТВИТЕЛЬНОЕ : кривой {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : извилистый {}

 link СУЩЕСТВИТЕЛЬНОЕ : крик {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : вопль {}
 link СУЩЕСТВИТЕЛЬНОЕ : крик {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : визжание {}
 link СУЩЕСТВИТЕЛЬНОЕ : крик {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : визг {}
 link СУЩЕСТВИТЕЛЬНОЕ : крик {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : вой {}

 link СУЩЕСТВИТЕЛЬНОЕ : критик {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : рецензент {}

 link СУЩЕСТВИТЕЛЬНОЕ : критика {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : отзыв {}
 link СУЩЕСТВИТЕЛЬНОЕ : критика {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : оценка {}
 link СУЩЕСТВИТЕЛЬНОЕ : критика {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : рецензия {}
 link СУЩЕСТВИТЕЛЬНОЕ : критика {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : разнос {}

 link ИНФИНИТИВ : критиковать {} <synonym> ИНФИНИТИВ : оценивать {}
 link ИНФИНИТИВ : критиковать {} <synonym> ИНФИНИТИВ : разбирать {}
 link ИНФИНИТИВ : критиковать {} <synonym> ИНФИНИТИВ : рецензировать {}

 link ИНФИНИТИВ : кричать {} <synonym> ИНФИНИТИВ : голосить {}
 link ИНФИНИТИВ : кричать {} <synonym> ИНФИНИТИВ : горланить {}
 link ИНФИНИТИВ : кричать {} <synonym> ИНФИНИТИВ : вопить {}
 link ИНФИНИТИВ : кричать {} <synonym> ИНФИНИТИВ : орать {}
 link complex { кричать } <synonym> { драть горло }
 link complex { кричать } <synonym> { драть глотку }

 link ПРЕДЛОГ : кроме {} <synonym> ПРЕДЛОГ : помимо {}
 link complex { кроме } <synonym> { за вычетом }
 link complex { кроме } <synonym> { за исключением }
 link complex { кроме } <synonym> { не считая }

 link ПРИЛАГАТЕЛЬНОЕ : кропотливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : прилежный {}
 link ПРИЛАГАТЕЛЬНОЕ : кропотливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : старательный {}
 link ПРИЛАГАТЕЛЬНОЕ : кропотливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : тщательный {}
 link ПРИЛАГАТЕЛЬНОЕ : кропотливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : усердный {}
 link ПРИЛАГАТЕЛЬНОЕ : кропотливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : аккуратный {}

 link ПРИЛАГАТЕЛЬНОЕ : кроткий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : беззлобный {}
 link ПРИЛАГАТЕЛЬНОЕ : кроткий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безобидный {}
 link ПРИЛАГАТЕЛЬНОЕ : кроткий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безответный {}
 link ПРИЛАГАТЕЛЬНОЕ : кроткий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безропотный {}
 link ПРИЛАГАТЕЛЬНОЕ : кроткий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : добродушный {}
 link ПРИЛАГАТЕЛЬНОЕ : кроткий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : мирный {}
 link ПРИЛАГАТЕЛЬНОЕ : кроткий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : миролюбивый {}
 link ПРИЛАГАТЕЛЬНОЕ : кроткий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : незлобивый {}
 link ПРИЛАГАТЕЛЬНОЕ : кроткий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : смиренный {}
 link ПРИЛАГАТЕЛЬНОЕ : кроткий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : уступчивый {}

 link СУЩЕСТВИТЕЛЬНОЕ : кротость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : безропотность {}
 link СУЩЕСТВИТЕЛЬНОЕ : кротость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : добродушие {}
 link СУЩЕСТВИТЕЛЬНОЕ : кротость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : миролюбие {}
 link СУЩЕСТВИТЕЛЬНОЕ : кротость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : покорность {}
 link СУЩЕСТВИТЕЛЬНОЕ : кротость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : скромность {}
 link СУЩЕСТВИТЕЛЬНОЕ : кротость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : уступчивость {}

 link ИНФИНИТИВ : кружиться {} <synonym> ИНФИНИТИВ : вертеться {}
 link ИНФИНИТИВ : кружиться {} <synonym> ИНФИНИТИВ : вращаться {}
 link ИНФИНИТИВ : кружиться {} <synonym> ИНФИНИТИВ : крутиться {}

 link ПРИЛАГАТЕЛЬНОЕ : крупный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : большой {}

 link ПРИЛАГАТЕЛЬНОЕ : крутой {} <synonym> ПРИЛАГАТЕЛЬНОЕ : отвесный {}

 link СУЩЕСТВИТЕЛЬНОЕ : кручина {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : печаль {}
 link СУЩЕСТВИТЕЛЬНОЕ : кручина {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : горе {}
 link СУЩЕСТВИТЕЛЬНОЕ : кручина {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : горесть {}
 link СУЩЕСТВИТЕЛЬНОЕ : кручина {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : грусть {}
 link СУЩЕСТВИТЕЛЬНОЕ : кручина {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : скорбь {}
 link СУЩЕСТВИТЕЛЬНОЕ : кручина {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : тоска {}
 link СУЩЕСТВИТЕЛЬНОЕ : кручина {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : траур {}
 link СУЩЕСТВИТЕЛЬНОЕ : кручина {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : уныние {}
 link СУЩЕСТВИТЕЛЬНОЕ : кручина {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : горечь {}

 link ИНФИНИТИВ : кручиниться {} <synonym> ИНФИНИТИВ : печалиться {}
 link ИНФИНИТИВ : кручиниться {} <synonym> ИНФИНИТИВ : горевать {}
 link ИНФИНИТИВ : кручиниться {} <synonym> ИНФИНИТИВ : грустить {}
 link ИНФИНИТИВ : кручиниться {} <synonym> ИНФИНИТИВ : скорбеть {}
 link ИНФИНИТИВ : кручиниться {} <synonym> ИНФИНИТИВ : сокрушаться {}
 link ИНФИНИТИВ : кручиниться {} <synonym> ИНФИНИТИВ : тосковать {}
 link ИНФИНИТИВ : кручиниться {} <synonym> ИНФИНИТИВ : тужить {}
 link ИНФИНИТИВ : кручиниться {} <synonym> ИНФИНИТИВ : унывать {}
 link ИНФИНИТИВ : кручиниться {} <synonym> ИНФИНИТИВ : пригорюниваться {}
 link complex { кручиниться } <synonym> { приходить в уныние }
 link complex { кручиниться } <synonym> { впадать в уныние }
 link complex { кручиниться } <synonym> { падать духом }

 link СУЩЕСТВИТЕЛЬНОЕ : крушение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : неудача {}
 link СУЩЕСТВИТЕЛЬНОЕ : крушение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : поражение {}
 link СУЩЕСТВИТЕЛЬНОЕ : крушение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : провал {}
 link СУЩЕСТВИТЕЛЬНОЕ : крушение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : фиаско {}
 link СУЩЕСТВИТЕЛЬНОЕ : крушение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : крах {}
 link СУЩЕСТВИТЕЛЬНОЕ : крушение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : банкротство {}
 link СУЩЕСТВИТЕЛЬНОЕ : крушение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : авария {}

 link НАРЕЧИЕ : кряду {} <synonym> НАРЕЧИЕ : последовательно {}
 link НАРЕЧИЕ : кряду {} <synonym> НАРЕЧИЕ : подряд {}
 link complex { кряду } <synonym> { по порядку }
 link complex { кряду } <synonym> { один за другим }
 link complex { кряду } <synonym> { шаг за шагом }
 link complex { кряду } <synonym> { день за днем }
 link complex { кряду } <synonym> { капля за каплей }

 link СУЩЕСТВИТЕЛЬНОЕ : купец {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : торговец {}
 link СУЩЕСТВИТЕЛЬНОЕ : купец {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : лавочник {}
 link СУЩЕСТВИТЕЛЬНОЕ : купец {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : коммерсант {}
 link СУЩЕСТВИТЕЛЬНОЕ : купец {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : негоциант {}

 link ИНФИНИТИВ : купить {} <synonym> ИНФИНИТИВ : приобрести {}
 link complex { купить } <synonym> { совершить покупку }

 link СУЩЕСТВИТЕЛЬНОЕ : курс {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : путь {}
 link СУЩЕСТВИТЕЛЬНОЕ : курс {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : дорога {}
 link СУЩЕСТВИТЕЛЬНОЕ : курс {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : маршрут {}
 link СУЩЕСТВИТЕЛЬНОЕ : курс {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : цена {}
 link СУЩЕСТВИТЕЛЬНОЕ : курс {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : стоимость {}
 link СУЩЕСТВИТЕЛЬНОЕ : курс {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : тариф {}

 link ПРИЛАГАТЕЛЬНОЕ : курьезный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : смешной {}
 link ПРИЛАГАТЕЛЬНОЕ : курьезный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : забавный {}
 link ПРИЛАГАТЕЛЬНОЕ : курьезный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : смехотворный {}
 link ПРИЛАГАТЕЛЬНОЕ : курьезный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : потешный {}
 link ПРИЛАГАТЕЛЬНОЕ : курьезный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : уморительный {}
 link ПРИЛАГАТЕЛЬНОЕ : курьезный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : шуточный {}
 link ПРИЛАГАТЕЛЬНОЕ : курьезный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : карикатурный {}
 link ПРИЛАГАТЕЛЬНОЕ : курьезный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : комический {}
 link ПРИЛАГАТЕЛЬНОЕ : курьезный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : комичный {}
 link ПРИЛАГАТЕЛЬНОЕ : курьезный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : юмористический {}

 link СУЩЕСТВИТЕЛЬНОЕ : кусок {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : часть {}
 link СУЩЕСТВИТЕЛЬНОЕ : кусок {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : обломок {}
 link СУЩЕСТВИТЕЛЬНОЕ : кусок {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : обрубок {}
 link СУЩЕСТВИТЕЛЬНОЕ : кусок {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : отрывок {}
 link СУЩЕСТВИТЕЛЬНОЕ : кусок {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : отрезок {}
 link СУЩЕСТВИТЕЛЬНОЕ : кусок {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ломоть {}

 link СУЩЕСТВИТЕЛЬНОЕ : кутерьма {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : тревога {}
 link СУЩЕСТВИТЕЛЬНОЕ : кутерьма {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : беспокойство {}
 link СУЩЕСТВИТЕЛЬНОЕ : кутерьма {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : волнение {}
 link СУЩЕСТВИТЕЛЬНОЕ : кутерьма {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : переполох {}
 link СУЩЕСТВИТЕЛЬНОЕ : кутерьма {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : суматоха {}

 link СУЩЕСТВИТЕЛЬНОЕ : кутила {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : гуляка {}
 link СУЩЕСТВИТЕЛЬНОЕ : кутила {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : забулдыга {}

 link ИНФИНИТИВ : кутить {} <synonym> ИНФИНИТИВ : пьянствовать {}
 link complex { кутить } <synonym> { вести разгульную жизнь }

 link СУЩЕСТВИТЕЛЬНОЕ : куча {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ворох {}
 link СУЩЕСТВИТЕЛЬНОЕ : куча {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : громада {}
 link СУЩЕСТВИТЕЛЬНОЕ : куча {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : груда {}
 link СУЩЕСТВИТЕЛЬНОЕ : куча {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : кипа {}

 link СУЩЕСТВИТЕЛЬНОЕ : кучер {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : возница {}
 link СУЩЕСТВИТЕЛЬНОЕ : кучер {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : возчик {}
 link СУЩЕСТВИТЕЛЬНОЕ : кучер {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : извозчик {}
 link СУЩЕСТВИТЕЛЬНОЕ : кучер {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ямщик {}

 link СУЩЕСТВИТЕЛЬНОЕ : куш {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : польза {}
 link СУЩЕСТВИТЕЛЬНОЕ : куш {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : выгода {}
 link СУЩЕСТВИТЕЛЬНОЕ : куш {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : барыш {}
 link СУЩЕСТВИТЕЛЬНОЕ : куш {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : прибыль {}

 link СУЩЕСТВИТЕЛЬНОЕ : кушанье {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : пища {}
 link СУЩЕСТВИТЕЛЬНОЕ : кушанье {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : снедь {}
 link СУЩЕСТВИТЕЛЬНОЕ : кушанье {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : еда {}
 link СУЩЕСТВИТЕЛЬНОЕ : кушанье {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : харч {}
 link СУЩЕСТВИТЕЛЬНОЕ : кушанье {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : продовольствие {}
 link СУЩЕСТВИТЕЛЬНОЕ : кушанье {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : провизия {}
 link СУЩЕСТВИТЕЛЬНОЕ : кушанье {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : провиант {}

 link ИНФИНИТИВ : кушать {} <synonym> ИНФИНИТИВ : есть {}
 link ИНФИНИТИВ : кушать {} <synonym> ИНФИНИТИВ : вкушать {}
 link ИНФИНИТИВ : кушать {} <synonym> ИНФИНИТИВ : лакомиться {}
 link ИНФИНИТИВ : кушать {} <synonym> ИНФИНИТИВ : питаться {}
 link ИНФИНИТИВ : кушать {} <synonym> ИНФИНИТИВ : лопать {}
 link ИНФИНИТИВ : кушать {} <synonym> ИНФИНИТИВ : уплетать {}
 link ИНФИНИТИВ : кушать {} <synonym> ИНФИНИТИВ : наедаться {}

 link ИНФИНИТИВ : кушать {} <synonym> ИНФИНИТИВ : трапезничать {}

 link ИНФИНИТИВ : лавировать {} <synonym> ИНФИНИТИВ : изворачиваться {}
 link ИНФИНИТИВ : лавировать {} <synonym> ИНФИНИТИВ : увертываться {}
 link ИНФИНИТИВ : лавировать {} <synonym> ИНФИНИТИВ : маневрировать {}

 link СУЩЕСТВИТЕЛЬНОЕ : лавка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : магазин {}

 link СУЩЕСТВИТЕЛЬНОЕ : лагерь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : становище {}

 link ИНФИНИТИВ : ладить {} <synonym> ИНФИНИТИВ : дружить {}
 link complex { ладить } <synonym> { водить дружбу }
 link complex { ладить } <synonym> { быть на короткой ноге }
 link ИНФИНИТИВ : ладить {} <synonym> ИНФИНИТИВ : якшаться {}

 link ИНФИНИТИВ : ладиться {} <synonym> ИНФИНИТИВ : удаваться {}
 link ИНФИНИТИВ : ладиться {} <synonym> ИНФИНИТИВ : спориться {}

 link СУЩЕСТВИТЕЛЬНОЕ : лазутчик {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : шпион {}
 link СУЩЕСТВИТЕЛЬНОЕ : лазутчик {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : соглядатай {}
 link СУЩЕСТВИТЕЛЬНОЕ : лазутчик {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : разведчик {}

 link СУЩЕСТВИТЕЛЬНОЕ : лакомство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : кушанье {}
 link СУЩЕСТВИТЕЛЬНОЕ : лакомство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : снедь {}
 link СУЩЕСТВИТЕЛЬНОЕ : лакомство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : угощение {}
 link СУЩЕСТВИТЕЛЬНОЕ : лакомство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : сласть {}

 link ИНФИНИТИВ : ласкать {} <synonym> ИНФИНИТИВ : голубить {}
 link ИНФИНИТИВ : ласкать {} <synonym> ИНФИНИТИВ : лелеять {}
 link ИНФИНИТИВ : ласкать {} <synonym> ИНФИНИТИВ : миловать {}
 link ИНФИНИТИВ : ласкать {} <synonym> ИНФИНИТИВ : холить {}

 link ПРИЛАГАТЕЛЬНОЕ : ласковый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : добродушный {}
 link ПРИЛАГАТЕЛЬНОЕ : ласковый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : благосклонный {}
 link ПРИЛАГАТЕЛЬНОЕ : ласковый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : добрый {}
 link ПРИЛАГАТЕЛЬНОЕ : ласковый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : милый {}
 link ПРИЛАГАТЕЛЬНОЕ : ласковый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : обходительный {}
 link ПРИЛАГАТЕЛЬНОЕ : ласковый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : нежный {}

 link ИНФИНИТИВ : лгать {} <synonym> ИНФИНИТИВ : врать {}
 link ИНФИНИТИВ : лгать {} <synonym> ИНФИНИТИВ : обманывать {}
 link complex { лгать } <synonym> { говорить неправду }
 link ИНФИНИТИВ : лгать {} <synonym> ИНФИНИТИВ : хвастать {}

 link СУЩЕСТВИТЕЛЬНОЕ : лгун {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : враль {}
 link СУЩЕСТВИТЕЛЬНОЕ : лгун {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : врун {}
 link СУЩЕСТВИТЕЛЬНОЕ : лгун {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : лжец {}
 link СУЩЕСТВИТЕЛЬНОЕ : лгун {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : обманщик {}
 link СУЩЕСТВИТЕЛЬНОЕ : лгун {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : бахвал {}
 link СУЩЕСТВИТЕЛЬНОЕ : лгун {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : хвастун {}

 link СУЩЕСТВИТЕЛЬНОЕ : легенда {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : сказка {}
 link СУЩЕСТВИТЕЛЬНОЕ : легенда {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : сказание {}
 link СУЩЕСТВИТЕЛЬНОЕ : легенда {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : предание {}
 link СУЩЕСТВИТЕЛЬНОЕ : легенда {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : басня {}
 link СУЩЕСТВИТЕЛЬНОЕ : легенда {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : поверье {}
 link СУЩЕСТВИТЕЛЬНОЕ : легенда {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : миф {}
 link СУЩЕСТВИТЕЛЬНОЕ : легенда {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : притча {}
 link СУЩЕСТВИТЕЛЬНОЕ : легенда {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : вымысел {}

 link ПРИЛАГАТЕЛЬНОЕ : легкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : легковесный {}
 link ПРИЛАГАТЕЛЬНОЕ : легкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : маловесный {}
 link ПРИЛАГАТЕЛЬНОЕ : легкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : воздушный {}
 link ПРИЛАГАТЕЛЬНОЕ : легкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : невесомый {}
 link ПРИЛАГАТЕЛЬНОЕ : легкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : несложный {}
 link ПРИЛАГАТЕЛЬНОЕ : легкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : нетрудный {}

 link ПРИЛАГАТЕЛЬНОЕ : легковерный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : легкомысленный {}
 link ПРИЛАГАТЕЛЬНОЕ : легковерный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : доверчивый {}

 link НАРЕЧИЕ : легкомысленно {} <synonym> НАРЕЧИЕ : безрассудно {}
 link НАРЕЧИЕ : легкомысленно {} <synonym> НАРЕЧИЕ : беззаботно {}
 link НАРЕЧИЕ : легкомысленно {} <synonym> НАРЕЧИЕ : беспечно {}
 link НАРЕЧИЕ : легкомысленно {} <synonym> НАРЕЧИЕ : необдуманно {}
 link НАРЕЧИЕ : легкомысленно {} <synonym> НАРЕЧИЕ : неосмотрительно {}
 link НАРЕЧИЕ : легкомысленно {} <synonym> НАРЕЧИЕ : неосторожно {}
 link НАРЕЧИЕ : легкомысленно {} <synonym> НАРЕЧИЕ : опрометчиво {}

 link ПРИЛАГАТЕЛЬНОЕ : легкомысленный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : ветреный {}
 link ПРИЛАГАТЕЛЬНОЕ : легкомысленный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : беззаботный {}
 link ПРИЛАГАТЕЛЬНОЕ : легкомысленный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : беспечный {}
 link ПРИЛАГАТЕЛЬНОЕ : легкомысленный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неосмотрительный {}
 link ПРИЛАГАТЕЛЬНОЕ : легкомысленный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неосторожный {}
 link ПРИЛАГАТЕЛЬНОЕ : легкомысленный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неразборчивый {}
 link ПРИЛАГАТЕЛЬНОЕ : легкомысленный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : нерассудительный {}
 link ПРИЛАГАТЕЛЬНОЕ : легкомысленный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : нерасчетливый {}
 link ПРИЛАГАТЕЛЬНОЕ : легкомысленный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : непостоянный {}
 link ПРИЛАГАТЕЛЬНОЕ : легкомысленный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : переменчивый {}
 link ПРИЛАГАТЕЛЬНОЕ : легкомысленный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : необдуманный {}

 link СУЩЕСТВИТЕЛЬНОЕ : лежебок {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : бездельник {}
 link СУЩЕСТВИТЕЛЬНОЕ : лежебок {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : лентяй {}
 link СУЩЕСТВИТЕЛЬНОЕ : лежебок {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : белоручка {}
 link СУЩЕСТВИТЕЛЬНОЕ : лежебок {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : лежень {}
 link СУЩЕСТВИТЕЛЬНОЕ : лежебок {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : лодырь {}
 link СУЩЕСТВИТЕЛЬНОЕ : лежебок {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : трутень {}

 link СУЩЕСТВИТЕЛЬНОЕ : лекарство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : снадобье {}
 link СУЩЕСТВИТЕЛЬНОЕ : лекарство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : средство {}
 link СУЩЕСТВИТЕЛЬНОЕ : лекарство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : зелье {}
 link СУЩЕСТВИТЕЛЬНОЕ : лекарство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : медикамент {}
 link СУЩЕСТВИТЕЛЬНОЕ : лекарство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : микстура {}

 link СУЩЕСТВИТЕЛЬНОЕ : лекарь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : врач {}
 link СУЩЕСТВИТЕЛЬНОЕ : лекарь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : врачеватель {}
 link СУЩЕСТВИТЕЛЬНОЕ : лекарь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : доктор { род:муж }
 link СУЩЕСТВИТЕЛЬНОЕ : лекарь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : медик {}
 link СУЩЕСТВИТЕЛЬНОЕ : лекарь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : целитель {}
 link СУЩЕСТВИТЕЛЬНОЕ : лекарь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : знахарь {}

 link ПРИЛАГАТЕЛЬНОЕ : ленивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бездеятельный {}
 link ПРИЛАГАТЕЛЬНОЕ : ленивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : вялый {}
 link ПРИЛАГАТЕЛЬНОЕ : ленивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : инертный {}
 link ПРИЛАГАТЕЛЬНОЕ : ленивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неповоротливый {}
 link ПРИЛАГАТЕЛЬНОЕ : ленивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неподвижный {}
 link ПРИЛАГАТЕЛЬНОЕ : ленивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : сонный {}
 link ПРИЛАГАТЕЛЬНОЕ : ленивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : флегматический {}
 link ПРИЛАГАТЕЛЬНОЕ : ленивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : медлительный {}
 link ПРИЛАГАТЕЛЬНОЕ : ленивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : мешкотный {}
 link ПРИЛАГАТЕЛЬНОЕ : ленивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : апатичный {}
 link complex { лениться } <synonym> { сидеть сложа руки }
 link complex { лениться } <synonym> { ничего не делать }

 link СУЩЕСТВИТЕЛЬНОЕ : лень {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : бездействие {}
 link СУЩЕСТВИТЕЛЬНОЕ : лень {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : безделье {}
 link СУЩЕСТВИТЕЛЬНОЕ : лень {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : праздность {}
 link СУЩЕСТВИТЕЛЬНОЕ : лень {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : апатия {}

 link ПРИЛАГАТЕЛЬНОЕ : лестный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : приятный {}
 link ПРИЛАГАТЕЛЬНОЕ : лестный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : одобрительный {}

 link СУЩЕСТВИТЕЛЬНОЕ : лесть {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : заискивание {}
 link СУЩЕСТВИТЕЛЬНОЕ : лесть {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : подхалимство {}
 link СУЩЕСТВИТЕЛЬНОЕ : лесть {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : подхалимаж {}

 link ИНФИНИТИВ : летать {} <synonym> ИНФИНИТИВ : парить {}
 link ИНФИНИТИВ : летать {} <synonym> ИНФИНИТИВ : реять {}
 link ИНФИНИТИВ : летать {} <synonym> ИНФИНИТИВ : порхать {}
 link ИНФИНИТИВ : летать {} <synonym> ИНФИНИТИВ : мотылять {}
 link ИНФИНИТИВ : летать {} <synonym> ИНФИНИТИВ : витать {}

 link СУЩЕСТВИТЕЛЬНОЕ : летопись {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : анналы {}
 link СУЩЕСТВИТЕЛЬНОЕ : летопись {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : хроника {}
 link СУЩЕСТВИТЕЛЬНОЕ : летопись {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : история {}

 link ПРИЛАГАТЕЛЬНОЕ : лечебный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : целебный {}
 link ПРИЛАГАТЕЛЬНОЕ : лечебный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : целительный {}
 link ПРИЛАГАТЕЛЬНОЕ : лечебный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : врачебный {}
 link ПРИЛАГАТЕЛЬНОЕ : лечебный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : лекарственный {}
 link ПРИЛАГАТЕЛЬНОЕ : лечебный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : пользительный {}
 link ПРИЛАГАТЕЛЬНОЕ : лечебный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : живительный {}
 link ПРИЛАГАТЕЛЬНОЕ : лечебный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : животворный {}
 link ПРИЛАГАТЕЛЬНОЕ : лечебный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : исцеляющий {}

 link ИНФИНИТИВ : лечить {} <synonym> ИНФИНИТИВ : врачевать {}

 link СУЩЕСТВИТЕЛЬНОЕ : лжец {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : лгун {}
 link СУЩЕСТВИТЕЛЬНОЕ : лжец {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : враль {}
 link СУЩЕСТВИТЕЛЬНОЕ : лжец {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : врун {}
 link СУЩЕСТВИТЕЛЬНОЕ : лжец {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : обманщик {}
 link СУЩЕСТВИТЕЛЬНОЕ : лжец {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : бахвал {}
 link СУЩЕСТВИТЕЛЬНОЕ : лжец {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : хвастун {}

 link СУЩЕСТВИТЕЛЬНОЕ : лилипут {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : карлик {}
 link СУЩЕСТВИТЕЛЬНОЕ : лилипут {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : гном {}
 link СУЩЕСТВИТЕЛЬНОЕ : лилипут {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : малыш {}
 link СУЩЕСТВИТЕЛЬНОЕ : лилипут {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : пигмей {}

 link СУЩЕСТВИТЕЛЬНОЕ : линия {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : черта {}

 link ИНФИНИТИВ : линять {} <synonym> ИНФИНИТИВ : выцветать {}

 link СУЩЕСТВИТЕЛЬНОЕ : литератор {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : писатель {}
 link СУЩЕСТВИТЕЛЬНОЕ : литератор {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : беллетрист {}
 link СУЩЕСТВИТЕЛЬНОЕ : литератор {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : сочинитель {}

 link СУЩЕСТВИТЕЛЬНОЕ : литература {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : словесность {}
 link СУЩЕСТВИТЕЛЬНОЕ : литература {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : беллетристика {}

 link ИНФИНИТИВ : лить {} <synonym> ИНФИНИТИВ : струить {}

 link ПРИЛАГАТЕЛЬНОЕ : лихой {} <synonym> ПРИЛАГАТЕЛЬНОЕ : злой {}
 link ПРИЛАГАТЕЛЬНОЕ : лихой {} <synonym> ПРИЛАГАТЕЛЬНОЕ : злобный {}
 link ПРИЛАГАТЕЛЬНОЕ : лихой {} <synonym> ПРИЛАГАТЕЛЬНОЕ : лютый {}
 link ПРИЛАГАТЕЛЬНОЕ : лихой {} <synonym> ПРИЛАГАТЕЛЬНОЕ : дерзкий {}
 link ПРИЛАГАТЕЛЬНОЕ : лихой {} <synonym> ПРИЛАГАТЕЛЬНОЕ : храбрый {}
 link ПРИЛАГАТЕЛЬНОЕ : лихой {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бравый {}

 link СУЩЕСТВИТЕЛЬНОЕ : лицедей {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : актер {}
 link СУЩЕСТВИТЕЛЬНОЕ : лицедей {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : артист {}

 link СУЩЕСТВИТЕЛЬНОЕ : лицемер {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ханжа {}

 link ИНФИНИТИВ : лицемерить {} <synonym> ИНФИНИТИВ : притворяться {}
 link ИНФИНИТИВ : лицемерить {} <synonym> ИНФИНИТИВ : притворствовать {}
 link ИНФИНИТИВ : лицемерить {} <synonym> ИНФИНИТИВ : прикидываться {}
 link ИНФИНИТИВ : лицемерить {} <synonym> ИНФИНИТИВ : лукавить {}
 link ИНФИНИТИВ : лицемерить {} <synonym> ИНФИНИТИВ : хитрить {}

 link ПРИЛАГАТЕЛЬНОЕ : лицемерный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : двуличный {}
 link ПРИЛАГАТЕЛЬНОЕ : лицемерный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : криводушный {}
 link ПРИЛАГАТЕЛЬНОЕ : лицемерный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : лукавый {}
 link ПРИЛАГАТЕЛЬНОЕ : лицемерный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : притворный {}
 link ПРИЛАГАТЕЛЬНОЕ : лицемерный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : фальшивый {}
 link ПРИЛАГАТЕЛЬНОЕ : лицемерный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : фарисейский {}
 link ПРИЛАГАТЕЛЬНОЕ : лицемерный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : хитрый {}

 link СУЩЕСТВИТЕЛЬНОЕ : лицо { одуш:неодуш } <synonym> СУЩЕСТВИТЕЛЬНОЕ : лик {}
 link СУЩЕСТВИТЕЛЬНОЕ : лицо { одуш:неодуш } <synonym> СУЩЕСТВИТЕЛЬНОЕ : физиономия {}
 link СУЩЕСТВИТЕЛЬНОЕ : лицо { одуш:неодуш } <synonym> СУЩЕСТВИТЕЛЬНОЕ : мордочка {}
 link СУЩЕСТВИТЕЛЬНОЕ : лицо { одуш:неодуш } <synonym> СУЩЕСТВИТЕЛЬНОЕ : рожа {}
 link СУЩЕСТВИТЕЛЬНОЕ : лицо { одуш:неодуш } <synonym> СУЩЕСТВИТЕЛЬНОЕ : харя {}

 link НАРЕЧИЕ : лично {} <synonym> НАРЕЧИЕ : самолично {}
 link НАРЕЧИЕ : лично {} <synonym> НАРЕЧИЕ : непосредственно {}
 link НАРЕЧИЕ : лично {} <synonym> НАРЕЧИЕ : собственноручно {}
 link НАРЕЧИЕ : лично {} <synonym> НАРЕЧИЕ : самостоятельно {}

 link СУЩЕСТВИТЕЛЬНОЕ : личность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : человек {}
 link СУЩЕСТВИТЕЛЬНОЕ : личность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : лицо { одуш:неодуш }
 link СУЩЕСТВИТЕЛЬНОЕ : личность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : особа {}
 link СУЩЕСТВИТЕЛЬНОЕ : личность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : персона {}
 link СУЩЕСТВИТЕЛЬНОЕ : личность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : индивид {}
 link СУЩЕСТВИТЕЛЬНОЕ : личность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : индивидуум {}

 link ПРИЛАГАТЕЛЬНОЕ : личный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : собственный {}
 link ПРИЛАГАТЕЛЬНОЕ : личный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : непосредственный {}
 link ПРИЛАГАТЕЛЬНОЕ : личный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : индивидуальный {}
 link ПРИЛАГАТЕЛЬНОЕ : личный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : субъективный {}
 link ПРИЛАГАТЕЛЬНОЕ : личный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : частный {}

 link ИНФИНИТИВ : лишать {} <synonym> ИНФИНИТИВ : отбирать {}
 link ИНФИНИТИВ : лишать {} <synonym> ИНФИНИТИВ : отнимать {}
 link ИНФИНИТИВ : лишать {} <synonym> ИНФИНИТИВ : отчуждать {}

 link ИНФИНИТИВ : лишаться {} <synonym> ИНФИНИТИВ : терять {}
 link ИНФИНИТИВ : лишаться {} <synonym> ИНФИНИТИВ : утрачивать {}

 link СУЩЕСТВИТЕЛЬНОЕ : лишек {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : избыток {}
 link СУЩЕСТВИТЕЛЬНОЕ : лишек {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : излишек {}
 link СУЩЕСТВИТЕЛЬНОЕ : лишек {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : превышение {}
 link СУЩЕСТВИТЕЛЬНОЕ : лишек {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : лихва {}
 link СУЩЕСТВИТЕЛЬНОЕ : лишек {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : остаток {}
 link СУЩЕСТВИТЕЛЬНОЕ : лишек {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : перепроизводство {}
 link СУЩЕСТВИТЕЛЬНОЕ : лишек {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : преизбыток {}

 link ПРИЛАГАТЕЛЬНОЕ : лишний {} <synonym> ПРИЛАГАТЕЛЬНОЕ : излишний {}
 link ПРИЛАГАТЕЛЬНОЕ : лишний {} <synonym> ПРИЛАГАТЕЛЬНОЕ : ненужный {}
 link ПРИЛАГАТЕЛЬНОЕ : лишний {} <synonym> ПРИЛАГАТЕЛЬНОЕ : чрезмерный {}
 link ПРИЛАГАТЕЛЬНОЕ : лишний {} <synonym> ПРИЛАГАТЕЛЬНОЕ : сверхкомплектный {}
 link ПРИЛАГАТЕЛЬНОЕ : лишний {} <synonym> ПРИЛАГАТЕЛЬНОЕ : сверхсметный {}
 link ПРИЛАГАТЕЛЬНОЕ : лишний {} <synonym> ПРИЛАГАТЕЛЬНОЕ : сверхштатный {}

 link СУЩЕСТВИТЕЛЬНОЕ : лобзание {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : поцелуй {}
 link ИНФИНИТИВ : лобызать {} <synonym> ИНФИНИТИВ : целовать {}

 link СУЩЕСТВИТЕЛЬНОЕ : ловелас {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : развратник {}
 link СУЩЕСТВИТЕЛЬНОЕ : ловелас {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : распутник {}
 link СУЩЕСТВИТЕЛЬНОЕ : ловелас {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : непотребник {}
 link СУЩЕСТВИТЕЛЬНОЕ : ловелас {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : срамник {}
 link СУЩЕСТВИТЕЛЬНОЕ : ловелас {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : бабник {}
 link СУЩЕСТВИТЕЛЬНОЕ : ловелас {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : сластолюбец {}
 link СУЩЕСТВИТЕЛЬНОЕ : ловелас {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : похотник {}
 link СУЩЕСТВИТЕЛЬНОЕ : ловелас {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : повеса {}
 link СУЩЕСТВИТЕЛЬНОЕ : ловелас {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : донжуан {}

 link ПРИЛАГАТЕЛЬНОЕ : ловкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : гибкий {}
 link ПРИЛАГАТЕЛЬНОЕ : ловкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : искусный {}
 link ПРИЛАГАТЕЛЬНОЕ : ловкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : проворный {}
 link ПРИЛАГАТЕЛЬНОЕ : ловкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : расторопный {}
 link ПРИЛАГАТЕЛЬНОЕ : ловкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : умелый {}
 link ПРИЛАГАТЕЛЬНОЕ : ловкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : пронырливый {}
 link ПРИЛАГАТЕЛЬНОЕ : ловкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : находчивый {}

 link СУЩЕСТВИТЕЛЬНОЕ : ловушка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : подвох {}
 link СУЩЕСТВИТЕЛЬНОЕ : ловушка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : каверза {}
 link СУЩЕСТВИТЕЛЬНОЕ : ловушка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : засада {}
 link СУЩЕСТВИТЕЛЬНОЕ : ловушка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : западня {}
 link СУЩЕСТВИТЕЛЬНОЕ : ловушка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : капкан {}

 link СУЩЕСТВИТЕЛЬНОЕ : ложе {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : кровать {}
 link СУЩЕСТВИТЕЛЬНОЕ : ложе {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : одр {}
 link СУЩЕСТВИТЕЛЬНОЕ : ложе {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : постель {}

 link ПРИЛАГАТЕЛЬНОЕ : ложный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неверный {}
 link ПРИЛАГАТЕЛЬНОЕ : ложный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неправильный {}
 link ПРИЛАГАТЕЛЬНОЕ : ложный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : ошибочный {}
 link ПРИЛАГАТЕЛЬНОЕ : ложный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : превратный {}

 link СУЩЕСТВИТЕЛЬНОЕ : ложь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : неправда {}
 link СУЩЕСТВИТЕЛЬНОЕ : ложь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : неточность {}
 link СУЩЕСТВИТЕЛЬНОЕ : ложь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : брехня {}
 link СУЩЕСТВИТЕЛЬНОЕ : ложь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : вранье {}
 link СУЩЕСТВИТЕЛЬНОЕ : ложь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : вздор {}

 link ИНФИНИТИВ : ломать {} <synonym> ИНФИНИТИВ : разбивать {}
 link ИНФИНИТИВ : ломать {} <synonym> ИНФИНИТИВ : сокрушать {}

 link СУЩЕСТВИТЕЛЬНОЕ : лоскут {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : кусок {}
 link СУЩЕСТВИТЕЛЬНОЕ : лоскут {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : часть {}
 link СУЩЕСТВИТЕЛЬНОЕ : лоскут {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : отрывок {}
 link СУЩЕСТВИТЕЛЬНОЕ : лоскут {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : отрезок {}

 link СУЩЕСТВИТЕЛЬНОЕ : лохмотья {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : лоскутья {}
 link СУЩЕСТВИТЕЛЬНОЕ : лохмотья {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : отрепье {}
 link СУЩЕСТВИТЕЛЬНОЕ : лохмотья {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : тряпье {}
 link СУЩЕСТВИТЕЛЬНОЕ : лохмотья {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : рубище {}

 link СУЩЕСТВИТЕЛЬНОЕ : лошадь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : конь {}

 link СУЩЕСТВИТЕЛЬНОЕ : луг {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : нива {}

 link ИНФИНИТИВ : лукавить {} <synonym> ИНФИНИТИВ : хитрить {}
 link ИНФИНИТИВ : лукавить {} <synonym> ИНФИНИТИВ : мудрить {}
 link ИНФИНИТИВ : лукавить {} <synonym> ИНФИНИТИВ : плутовать {}

 link СУЩЕСТВИТЕЛЬНОЕ : лукавство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : хитрость {}
 link СУЩЕСТВИТЕЛЬНОЕ : лукавство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : коварство {}
 link СУЩЕСТВИТЕЛЬНОЕ : лукавство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : криводушие {}

 link ПРИЛАГАТЕЛЬНОЕ : лукавый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : лицемерный {}
 link ПРИЛАГАТЕЛЬНОЕ : лукавый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : двуличный {}
 link ПРИЛАГАТЕЛЬНОЕ : лукавый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : притворный {}
 link ПРИЛАГАТЕЛЬНОЕ : лукавый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : хитрый {}

 link ПРИЛАГАТЕЛЬНОЕ : лучший {} <synonym> ПРИЛАГАТЕЛЬНОЕ : избранный {}
 link ПРИЛАГАТЕЛЬНОЕ : лучший {} <synonym> ПРИЛАГАТЕЛЬНОЕ : отборный {}
 link ПРИЛАГАТЕЛЬНОЕ : лучший {} <synonym> ПРИЛАГАТЕЛЬНОЕ : первоклассный {}
 link ПРИЛАГАТЕЛЬНОЕ : лучший {} <synonym> ПРИЛАГАТЕЛЬНОЕ : первостатейный {}
 link ПРИЛАГАТЕЛЬНОЕ : лучший {} <synonym> ПРИЛАГАТЕЛЬНОЕ : выдающийся {}
 link ПРИЛАГАТЕЛЬНОЕ : лучший {} <synonym> ПРИЛАГАТЕЛЬНОЕ : наилучший {}
 link ПРИЛАГАТЕЛЬНОЕ : лучший {} <synonym> ПРИЛАГАТЕЛЬНОЕ : предпочтительный {}
 link ПРИЛАГАТЕЛЬНОЕ : лучший {} <synonym> ПРИЛАГАТЕЛЬНОЕ : преимущественный {}

 link СУЩЕСТВИТЕЛЬНОЕ : лысина {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : плешь {}

 link ПРИЛАГАТЕЛЬНОЕ : лысый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безволосый {}
 link ПРИЛАГАТЕЛЬНОЕ : лысый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : плешивый {}
 link ПРИЛАГАТЕЛЬНОЕ : лысый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : облезлый {}

 link СУЩЕСТВИТЕЛЬНОЕ : льгота {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : привилегия {}

 link ПРИЛАГАТЕЛЬНОЕ : льстивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : вкрадчивый {}
 link ПРИЛАГАТЕЛЬНОЕ : льстивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : елейный {}
 link ПРИЛАГАТЕЛЬНОЕ : льстивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : заискивающий {}
 link ПРИЛАГАТЕЛЬНОЕ : льстивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : угодливый {}

 link ИНФИНИТИВ : льстить {} <synonym> ИНФИНИТИВ : лебезить {}
 link ИНФИНИТИВ : льстить {} <synonym> ИНФИНИТИВ : пресмыкаться {}
 link ИНФИНИТИВ : льстить {} <synonym> ИНФИНИТИВ : низкопоклонничать {}
 link ИНФИНИТИВ : льстить {} <synonym> ИНФИНИТИВ : угодничать {}
 link ИНФИНИТИВ : льстить {} <synonym> ИНФИНИТИВ : хвалить {}

 link ПРИЛАГАТЕЛЬНОЕ : любезный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : вежливый {}
 link ПРИЛАГАТЕЛЬНОЕ : любезный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : внимательный {}
 link ПРИЛАГАТЕЛЬНОЕ : любезный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : обходительный {}
 link ПРИЛАГАТЕЛЬНОЕ : любезный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : почтительный {}
 link ПРИЛАГАТЕЛЬНОЕ : любезный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : предупредительный {}
 link ПРИЛАГАТЕЛЬНОЕ : любезный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : услужливый {}
 link ПРИЛАГАТЕЛЬНОЕ : любезный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : участливый {}
 link ПРИЛАГАТЕЛЬНОЕ : любезный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : учтивый {}
 link ПРИЛАГАТЕЛЬНОЕ : любезный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : благовоспитанный {}
 link ПРИЛАГАТЕЛЬНОЕ : любезный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : воспитанный {~причастие}
 link ПРИЛАГАТЕЛЬНОЕ : любезный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : приветливый {}
 link ПРИЛАГАТЕЛЬНОЕ : любезный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : деликатный {}
 link ПРИЛАГАТЕЛЬНОЕ : любезный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : тактичный {}

 link СУЩЕСТВИТЕЛЬНОЕ : любимец {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : баловень {}
 link СУЩЕСТВИТЕЛЬНОЕ : любимец {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : кумир {}
 link СУЩЕСТВИТЕЛЬНОЕ : любимец {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : фаворит {}
 link СУЩЕСТВИТЕЛЬНОЕ : любимец {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : протеже {}

 link СУЩЕСТВИТЕЛЬНОЕ : любитель {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : поклонник {}
 link СУЩЕСТВИТЕЛЬНОЕ : любитель {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : почитатель {}
 link СУЩЕСТВИТЕЛЬНОЕ : любитель {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : обожатель {}
 link СУЩЕСТВИТЕЛЬНОЕ : любитель {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : приверженец {}
 link СУЩЕСТВИТЕЛЬНОЕ : любитель {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : сторонник {}

 link ИНФИНИТИВ : любить {} <synonym> ИНФИНИТИВ : обожать {}

 link СУЩЕСТВИТЕЛЬНОЕ : любовник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : воздыхатель {}

 link ПРИЛАГАТЕЛЬНОЕ : любовный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : амурный {}

 link СУЩЕСТВИТЕЛЬНОЕ : любой {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : всякий {}
 link complex { любой } <synonym> { какой угодно }

 link ПРИЛАГАТЕЛЬНОЕ : любопытный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : любознательный {}
 link ПРИЛАГАТЕЛЬНОЕ : любопытный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : пытливый {}
 link ПРИЛАГАТЕЛЬНОЕ : любопытный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : интересный {}

 link ПРИЛАГАТЕЛЬНОЕ : людный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : населенный {}
 link ПРИЛАГАТЕЛЬНОЕ : людный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : обитаемый {}
 link ПРИЛАГАТЕЛЬНОЕ : людный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : оживленный {}

 link НАРЕЧИЕ : максимум {} <synonym> НАРЕЧИЕ : апогей {}
 link НАРЕЧИЕ : максимум {} <synonym> НАРЕЧИЕ : вершина {}
 link complex { максимум } <synonym> { высшая степень }
 link complex { максимум } <synonym> { высшая точка }
 link complex { максимум } <synonym> { кульминационный пункт }
 link НАРЕЧИЕ : максимум {} <synonym> НАРЕЧИЕ : предел {}

 link НАРЕЧИЕ : мало {} <synonym> НАРЕЧИЕ : недостаточно {}
 link НАРЕЧИЕ : мало {} <synonym> НАРЕЧИЕ : скудно {}

 link ПРИЛАГАТЕЛЬНОЕ : маловажный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неважный {}
 link ПРИЛАГАТЕЛЬНОЕ : маловажный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : малозначащий {}
 link ПРИЛАГАТЕЛЬНОЕ : маловажный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : малоценный {}
 link ПРИЛАГАТЕЛЬНОЕ : маловажный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : незначительный {}
 link ПРИЛАГАТЕЛЬНОЕ : маловажный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : ничтожный {}
 link ПРИЛАГАТЕЛЬНОЕ : маловажный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : мелкий {}
 link complex { маловажный } <synonym> { не стоящий внимания }
 link ПРИЛАГАТЕЛЬНОЕ : маловажный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : жалкий {}
 link ПРИЛАГАТЕЛЬНОЕ : маловажный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : мизерный {}

 link СУЩЕСТВИТЕЛЬНОЕ : манер {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : способ {}
 link СУЩЕСТВИТЕЛЬНОЕ : манер {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : образ {}
 link СУЩЕСТВИТЕЛЬНОЕ : манер {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : порядок {}
 link СУЩЕСТВИТЕЛЬНОЕ : манер {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : прием {}

 link СУЩЕСТВИТЕЛЬНОЕ : манера {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : способ {}
 link СУЩЕСТВИТЕЛЬНОЕ : манера {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : привычка {}

 link ПРИЛАГАТЕЛЬНОЕ : манерный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неестественный {}
 link ПРИЛАГАТЕЛЬНОЕ : манерный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : вычурный {}
 link ПРИЛАГАТЕЛЬНОЕ : манерный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : натянутый {}
 link ПРИЛАГАТЕЛЬНОЕ : манерный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : театральный {}
 link ПРИЛАГАТЕЛЬНОЕ : манерный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : жеманный {}

 link ИНФИНИТИВ : манить {} <synonym> ИНФИНИТИВ : привлекать {}
 link ИНФИНИТИВ : манить {} <synonym> ИНФИНИТИВ : зазывать {}

 link ИНФИНИТИВ : марать {} <synonym> ИНФИНИТИВ : грязнить {}
 link ИНФИНИТИВ : марать {} <synonym> ИНФИНИТИВ : мазать {}
 link ИНФИНИТИВ : марать {} <synonym> ИНФИНИТИВ : пачкать {}
 link ИНФИНИТИВ : марать {} <synonym> ИНФИНИТИВ : загаживать {}

 link СУЩЕСТВИТЕЛЬНОЕ : мастер {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : знаток {}
 link СУЩЕСТВИТЕЛЬНОЕ : мастер {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : специалист {}

 link СУЩЕСТВИТЕЛЬНОЕ : материал {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : вещество {}
 link СУЩЕСТВИТЕЛЬНОЕ : материал {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : материя {}

 link СУЩЕСТВИТЕЛЬНОЕ : машина {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : орудие {}
 link СУЩЕСТВИТЕЛЬНОЕ : машина {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : аппарат {}

 link ПРИЛАГАТЕЛЬНОЕ : машинальный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : невольный {}
 link ПРИЛАГАТЕЛЬНОЕ : машинальный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : непроизвольный {}
 link ПРИЛАГАТЕЛЬНОЕ : машинальный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безотчетный {}
 link ПРИЛАГАТЕЛЬНОЕ : машинальный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бессознательный {}
 link ПРИЛАГАТЕЛЬНОЕ : машинальный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : инстинктивный {}
 link ПРИЛАГАТЕЛЬНОЕ : машинальный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : механический {}
 link ПРИЛАГАТЕЛЬНОЕ : машинальный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : рефлекторный {}

 link СУЩЕСТВИТЕЛЬНОЕ : мгла {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : темнота {}
 link СУЩЕСТВИТЕЛЬНОЕ : мгла {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : тьма {}
 link СУЩЕСТВИТЕЛЬНОЕ : мгла {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : темень {}
 link СУЩЕСТВИТЕЛЬНОЕ : мгла {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : потемки {}
 link СУЩЕСТВИТЕЛЬНОЕ : мгла {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : мрак {}
 link СУЩЕСТВИТЕЛЬНОЕ : мгла {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : туман {}

 link НАРЕЧИЕ : мгновенно {} <synonym> НАРЕЧИЕ : сразу {}
 link НАРЕЧИЕ : мгновенно {} <synonym> НАРЕЧИЕ : зараз {}
 link НАРЕЧИЕ : мгновенно {} <synonym> НАРЕЧИЕ : разом {}
 link НАРЕЧИЕ : мгновенно {} <synonym> НАРЕЧИЕ : враз {}
 link НАРЕЧИЕ : мгновенно {} <synonym> НАРЕЧИЕ : вмиг {}
 link complex { мгновенно } <synonym> { в один прием }
 link complex { мгновенно } <synonym> { одним разом }
 link НАРЕЧИЕ : мгновенно {} <synonym> НАРЕЧИЕ : моментально {}
 link НАРЕЧИЕ : мгновенно {} <synonym> НАРЕЧИЕ : залпом {}
 link complex { мгновенно } <synonym> { в один присест }

 link СУЩЕСТВИТЕЛЬНОЕ : медленность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : медлительность {}
 link СУЩЕСТВИТЕЛЬНОЕ : медленность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : промедление {}
 link СУЩЕСТВИТЕЛЬНОЕ : медленность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : волокита {}
 link СУЩЕСТВИТЕЛЬНОЕ : медленность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : проволочка {}
 link СУЩЕСТВИТЕЛЬНОЕ : медленность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : затяжка {}

 link ПРИЛАГАТЕЛЬНОЕ : медленный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : медлительный {}
 link ПРИЛАГАТЕЛЬНОЕ : медленный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : долгий {}
 link ПРИЛАГАТЕЛЬНОЕ : медленный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : кропотливый {}
 link ПРИЛАГАТЕЛЬНОЕ : медленный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неспешный {}
 link ПРИЛАГАТЕЛЬНОЕ : медленный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неторопливый {}

 link ИНФИНИТИВ : медлить {} <synonym> ИНФИНИТИВ : мешкать {}
 link ИНФИНИТИВ : медлить {} <synonym> ИНФИНИТИВ : возиться {}
 link ИНФИНИТИВ : медлить {} <synonym> ИНФИНИТИВ : копаться {}
 link complex { медлить } <synonym> { тянуть время }
 link ИНФИНИТИВ : медлить {} <synonym> ИНФИНИТИВ : оттягивать {}
 link ИНФИНИТИВ : медлить {} <synonym> ИНФИНИТИВ : канителить {}
 link ИНФИНИТИВ : медлить {} <synonym> ИНФИНИТИВ : выжидать {}

 link СУЩЕСТВИТЕЛЬНОЕ : межа {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : граница {}
 link СУЩЕСТВИТЕЛЬНОЕ : межа {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : грань {}
 link СУЩЕСТВИТЕЛЬНОЕ : межа {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : край {}
 link СУЩЕСТВИТЕЛЬНОЕ : межа {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : предел {}
 link СУЩЕСТВИТЕЛЬНОЕ : межа {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : рубеж {}

 link ПРЕДЛОГ : между {} <synonym> ПРЕДЛОГ : промеж {}
 link ПРЕДЛОГ : между {} <synonym> ПРЕДЛОГ : среди {}
 link ПРЕДЛОГ : между {} <synonym> ПРЕДЛОГ : средь {}
 link ПРЕДЛОГ : между {} <synonym> ПРЕДЛОГ : посреди {}
 link ПРЕДЛОГ : между {} <synonym> ПРЕДЛОГ : посредь {}

 link ПРИЛАГАТЕЛЬНОЕ : мелкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : незначительный {}
 link ПРИЛАГАТЕЛЬНОЕ : мелкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : ничтожный {}

 link СУЩЕСТВИТЕЛЬНОЕ : мелочность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : крохоборство {}
 link СУЩЕСТВИТЕЛЬНОЕ : мелочность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : буквоедство {}

 link СУЩЕСТВИТЕЛЬНОЕ : мена {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : обмен {}
 link СУЩЕСТВИТЕЛЬНОЕ : мена {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : размен {}

 link ИНФИНИТИВ : менять {} <synonym> ИНФИНИТИВ : сменять {}
 link ИНФИНИТИВ : менять {} <synonym> ИНФИНИТИВ : подменять {}
 link ИНФИНИТИВ : менять {} <synonym> ИНФИНИТИВ : подставлять {}
 link ИНФИНИТИВ : менять {} <synonym> ИНФИНИТИВ : замещать {}

 link СУЩЕСТВИТЕЛЬНОЕ : мера {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : мерка {}
 link СУЩЕСТВИТЕЛЬНОЕ : мера {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : мерило {}
 link СУЩЕСТВИТЕЛЬНОЕ : мера {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : масштаб {}
 link СУЩЕСТВИТЕЛЬНОЕ : мера {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : критерий {}

 link ИНФИНИТИВ : мерзнуть {} <synonym> ИНФИНИТИВ : замерзать {}
 link ИНФИНИТИВ : мерзнуть {} <synonym> ИНФИНИТИВ : промерзать {}
 link ИНФИНИТИВ : мерзнуть {} <synonym> ИНФИНИТИВ : стынуть {}
 link ИНФИНИТИВ : мерзнуть {} <synonym> ИНФИНИТИВ : застывать {}
 link ИНФИНИТИВ : мерзнуть {} <synonym> ИНФИНИТИВ : холодеть {}
 link ИНФИНИТИВ : мерзнуть {} <synonym> ИНФИНИТИВ : зябнуть {}

 link СУЩЕСТВИТЕЛЬНОЕ : мерзость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : гадость {}
 link СУЩЕСТВИТЕЛЬНОЕ : мерзость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : пакость {}
 link СУЩЕСТВИТЕЛЬНОЕ : мерзость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : скверна {}
 link СУЩЕСТВИТЕЛЬНОЕ : мерзость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : гнусность {}
 link СУЩЕСТВИТЕЛЬНОЕ : мерзость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : дрянь {}

 link ПРИЛАГАТЕЛЬНОЕ : мертвый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безжизненный {}
 link ПРИЛАГАТЕЛЬНОЕ : мертвый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бездушный {}
 link ПРИЛАГАТЕЛЬНОЕ : мертвый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бездыханный {}
 link ПРИЛАГАТЕЛЬНОЕ : мертвый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : покойный {}
 link ПРИЛАГАТЕЛЬНОЕ : мертвый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : умерший {}
 link ПРИЛАГАТЕЛЬНОЕ : мертвый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : усопший {}
 link ПРИЛАГАТЕЛЬНОЕ : мертвый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : скончавшийся {}
 link ПРИЛАГАТЕЛЬНОЕ : мертвый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : дохлый {}

 link СУЩЕСТВИТЕЛЬНОЕ : местность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : место {}

 link ПРИЛАГАТЕЛЬНОЕ : местный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : туземный {}
 link ПРИЛАГАТЕЛЬНОЕ : местный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : здешний {}
 link ПРИЛАГАТЕЛЬНОЕ : местный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : тамошний {}
 link ПРИЛАГАТЕЛЬНОЕ : местный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : коренной {}
 link ПРИЛАГАТЕЛЬНОЕ : местный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : доморощенный {}

 link СУЩЕСТВИТЕЛЬНОЕ : местопребывание {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : жилище {}
 link СУЩЕСТВИТЕЛЬНОЕ : местопребывание {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : жилье {}

 link СУЩЕСТВИТЕЛЬНОЕ : месть {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : вендетта {}

 link СУЩЕСТВИТЕЛЬНОЕ : мета {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : знак {}
 link СУЩЕСТВИТЕЛЬНОЕ : мета {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : признак {}
 link СУЩЕСТВИТЕЛЬНОЕ : мета {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : отличие {}
 link СУЩЕСТВИТЕЛЬНОЕ : мета {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : значок {}
 link СУЩЕСТВИТЕЛЬНОЕ : мета {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : метка {}
 link СУЩЕСТВИТЕЛЬНОЕ : мета {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : отметка {}
 link СУЩЕСТВИТЕЛЬНОЕ : мета {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : клеймо {}

 link СУЩЕСТВИТЕЛЬНОЕ : метаморфоза {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : перемена {}
 link СУЩЕСТВИТЕЛЬНОЕ : метаморфоза {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : изменение {}
 link СУЩЕСТВИТЕЛЬНОЕ : метаморфоза {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : видоизменение {}
 link СУЩЕСТВИТЕЛЬНОЕ : метаморфоза {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : смена {}
 link СУЩЕСТВИТЕЛЬНОЕ : метаморфоза {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : перерождение {}
 link СУЩЕСТВИТЕЛЬНОЕ : метаморфоза {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : превращение {}
 link СУЩЕСТВИТЕЛЬНОЕ : метаморфоза {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : преобразование {}
 link СУЩЕСТВИТЕЛЬНОЕ : метаморфоза {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : модификация {}
 link СУЩЕСТВИТЕЛЬНОЕ : метаморфоза {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : реорганизация {}

 link ИНФИНИТИВ : метать {} <synonym> ИНФИНИТИВ : бросать {}
 link ИНФИНИТИВ : метать {} <synonym> ИНФИНИТИВ : кидать {}
 link ИНФИНИТИВ : метать {} <synonym> ИНФИНИТИВ : швырять {}

 link СУЩЕСТВИТЕЛЬНОЕ : метель {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : метелица {}
 link СУЩЕСТВИТЕЛЬНОЕ : метель {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : вьюга {}

 link ИНФИНИТИВ : метить {} <synonym> ИНФИНИТИВ : целить {}
 link ИНФИНИТИВ : метить {} <synonym> ИНФИНИТИВ : целиться {}
 link ИНФИНИТИВ : метить {} <synonym> ИНФИНИТИВ : прицеливаться {}
 link ИНФИНИТИВ : метить {} <synonym> ИНФИНИТИВ : направлять {}

 link СУЩЕСТВИТЕЛЬНОЕ : метка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : знак {}
 link СУЩЕСТВИТЕЛЬНОЕ : метка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : признак {}
 link СУЩЕСТВИТЕЛЬНОЕ : метка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : примета {}
 link СУЩЕСТВИТЕЛЬНОЕ : метка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : отличие {}
 link СУЩЕСТВИТЕЛЬНОЕ : метка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : значок {}
 link СУЩЕСТВИТЕЛЬНОЕ : метка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : мета {}
 link СУЩЕСТВИТЕЛЬНОЕ : метка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : отметка {}
 link СУЩЕСТВИТЕЛЬНОЕ : метка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : клеймо {}

 link СУЩЕСТВИТЕЛЬНОЕ : метод {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : способ {}
 link СУЩЕСТВИТЕЛЬНОЕ : метод {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : порядок {}
 link СУЩЕСТВИТЕЛЬНОЕ : метод {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : прием {}
 link СУЩЕСТВИТЕЛЬНОЕ : метод {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : манера {}
 link СУЩЕСТВИТЕЛЬНОЕ : метод {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : тактика {}
 link СУЩЕСТВИТЕЛЬНОЕ : метод {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : порядок {}

 link СУЩЕСТВИТЕЛЬНОЕ : меценат {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : благодетель {}
 link СУЩЕСТВИТЕЛЬНОЕ : меценат {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : покровитель {}
 link СУЩЕСТВИТЕЛЬНОЕ : меценат {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : благотворитель {}
 link СУЩЕСТВИТЕЛЬНОЕ : меценат {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : жертвователь {}
 link СУЩЕСТВИТЕЛЬНОЕ : меценат {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : филантроп {}
 link СУЩЕСТВИТЕЛЬНОЕ : меценат {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : спонсор {}

 link СУЩЕСТВИТЕЛЬНОЕ : мечта {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : греза {}
 link СУЩЕСТВИТЕЛЬНОЕ : мечта {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : дума {}
 link СУЩЕСТВИТЕЛЬНОЕ : мечта {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : фантазия {}

 link ИНФИНИТИВ : мечтать {} <synonym> ИНФИНИТИВ : воображать {}
 link ИНФИНИТИВ : мечтать {} <synonym> ИНФИНИТИВ : грезить {}
 link ИНФИНИТИВ : мечтать {} <synonym> ИНФИНИТИВ : фантазировать {}

 link ИНФИНИТИВ : мешать {} <synonym> ИНФИНИТИВ : препятствовать {}
 link ИНФИНИТИВ : мешать {} <synonym> ИНФИНИТИВ : противодействовать {}
 link ИНФИНИТИВ : мешать {} <synonym> ИНФИНИТИВ : затруднять {}
 link ИНФИНИТИВ : мешать {} <synonym> ИНФИНИТИВ : стеснять {}
 link complex { мешать } <synonym> { служить помехой }
 link complex { мешать } <synonym> { чинить помехи }

 link ИНФИНИТИВ : мешкать {} <synonym> ИНФИНИТИВ : медлить {}
 link ИНФИНИТИВ : мешкать {} <synonym> ИНФИНИТИВ : возиться {}
 link ИНФИНИТИВ : мешкать {} <synonym> ИНФИНИТИВ : копаться {}
 link complex { мешкать } <synonym> { тянуть время }
 link ИНФИНИТИВ : мешкать {} <synonym> ИНФИНИТИВ : откладывать {}
 link ИНФИНИТИВ : мешкать {} <synonym> ИНФИНИТИВ : отсрочивать {}
 link ИНФИНИТИВ : мешкать {} <synonym> ИНФИНИТИВ : оттягивать {}
 link complex { мешкать } <synonym> { тянуть канитель }
 link ИНФИНИТИВ : мешкать {} <synonym> ИНФИНИТИВ : канителить {}
 link ИНФИНИТИВ : мешкать {} <synonym> ИНФИНИТИВ : колебаться {}

 link СУЩЕСТВИТЕЛЬНОЕ : мешок {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : куль {}

 link СУЩЕСТВИТЕЛЬНОЕ : мещанин {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : горожанин {}
 link complex { мещанин } <synonym> { городской обыватель }
 link СУЩЕСТВИТЕЛЬНОЕ : мещанин {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : житель {}
 link СУЩЕСТВИТЕЛЬНОЕ : мещанин {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : гражданин {}
 link СУЩЕСТВИТЕЛЬНОЕ : мещанин {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : буржуа {}

 link ПРИЛАГАТЕЛЬНОЕ : мещанский {} <synonym> ПРИЛАГАТЕЛЬНОЕ : простой {}
 link ПРИЛАГАТЕЛЬНОЕ : мещанский {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бесхитростный {}
 link ПРИЛАГАТЕЛЬНОЕ : мещанский {} <synonym> ПРИЛАГАТЕЛЬНОЕ : беспритязательный {}
 link ПРИЛАГАТЕЛЬНОЕ : мещанский {} <synonym> ПРИЛАГАТЕЛЬНОЕ : невзыскательный {}
 link ПРИЛАГАТЕЛЬНОЕ : мещанский {} <synonym> ПРИЛАГАТЕЛЬНОЕ : незамысловатый {}
 link ПРИЛАГАТЕЛЬНОЕ : мещанский {} <synonym> ПРИЛАГАТЕЛЬНОЕ : незатейливый {}
 link ПРИЛАГАТЕЛЬНОЕ : мещанский {} <synonym> ПРИЛАГАТЕЛЬНОЕ : немудреный {}
 link ПРИЛАГАТЕЛЬНОЕ : мещанский {} <synonym> ПРИЛАГАТЕЛЬНОЕ : будничный {}
 link ПРИЛАГАТЕЛЬНОЕ : мещанский {} <synonym> ПРИЛАГАТЕЛЬНОЕ : обыкновенный {}
 link ПРИЛАГАТЕЛЬНОЕ : мещанский {} <synonym> ПРИЛАГАТЕЛЬНОЕ : мирской {}
 link ПРИЛАГАТЕЛЬНОЕ : мещанский {} <synonym> ПРИЛАГАТЕЛЬНОЕ : буржуазный {}

 link СУЩЕСТВИТЕЛЬНОЕ : мигом {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : быстро {}
 link СУЩЕСТВИТЕЛЬНОЕ : мигом {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : живо {}
 link СУЩЕСТВИТЕЛЬНОЕ : мигом {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : лихо {}
 link СУЩЕСТВИТЕЛЬНОЕ : мигом {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : резво {}
 link СУЩЕСТВИТЕЛЬНОЕ : мигом {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : проворно {}
 link СУЩЕСТВИТЕЛЬНОЕ : мигом {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : спешно {}
 link СУЩЕСТВИТЕЛЬНОЕ : мигом {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : поспешно {}
 link СУЩЕСТВИТЕЛЬНОЕ : мигом {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : стремительно {}
 link СУЩЕСТВИТЕЛЬНОЕ : мигом {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : торопливо {}
 link СУЩЕСТВИТЕЛЬНОЕ : мигом {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : стремглав {}
 link complex { мигом } <synonym> { сломя голову }
 link complex { мигом } <synonym> { очертя голову }
 link СУЩЕСТВИТЕЛЬНОЕ : мигом {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : немедленно {}

 link ПРИЛАГАТЕЛЬНОЕ : миловидный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : привлекательный {}
 link ПРИЛАГАТЕЛЬНОЕ : миловидный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : приятный {}
 link ПРИЛАГАТЕЛЬНОЕ : миловидный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : обворожительный {}
 link ПРИЛАГАТЕЛЬНОЕ : миловидный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : обольстительный {}
 link ПРИЛАГАТЕЛЬНОЕ : миловидный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : очаровательный {}
 link ПРИЛАГАТЕЛЬНОЕ : миловидный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : прелестный {}
 link ПРИЛАГАТЕЛЬНОЕ : миловидный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : соблазнительный {}
 link ПРИЛАГАТЕЛЬНОЕ : миловидный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : пленительный {}

 link ПРИЛАГАТЕЛЬНОЕ : милосердный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : добросердечный {}
 link ПРИЛАГАТЕЛЬНОЕ : милосердный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : жалостливый {}
 link ПРИЛАГАТЕЛЬНОЕ : милосердный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : милостивый {}
 link ПРИЛАГАТЕЛЬНОЕ : милосердный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : сердобольный {}

 link ПРИЛАГАТЕЛЬНОЕ : милостивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : благосклонный {}
 link ПРИЛАГАТЕЛЬНОЕ : милостивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : благорасположенный {}
 link ПРИЛАГАТЕЛЬНОЕ : милостивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : добрый {}
 link ПРИЛАГАТЕЛЬНОЕ : милостивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : доброжелательный {}
 link ПРИЛАГАТЕЛЬНОЕ : милостивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : ласковый {}
 link ПРИЛАГАТЕЛЬНОЕ : милостивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : снисходительный {}
 link ПРИЛАГАТЕЛЬНОЕ : милостивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : милосердный {}

 link СУЩЕСТВИТЕЛЬНОЕ : милостыня {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : пожертвование {}
 link СУЩЕСТВИТЕЛЬНОЕ : милостыня {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : приношение {}
 link СУЩЕСТВИТЕЛЬНОЕ : милостыня {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : подношение {}

 link ПРИЛАГАТЕЛЬНОЕ : милый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : дорогой {}
 link ПРИЛАГАТЕЛЬНОЕ : милый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : желанный {}
 link ПРИЛАГАТЕЛЬНОЕ : милый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : любезный {}
 link ПРИЛАГАТЕЛЬНОЕ : милый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : ненаглядный {}
 link ПРИЛАГАТЕЛЬНОЕ : милый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : родимый {}
 link ПРИЛАГАТЕЛЬНОЕ : милый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : сердечный {}
 link ПРИЛАГАТЕЛЬНОЕ : милый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : привлекательный {}

 link ПРИЛАГАТЕЛЬНОЕ : мимолетный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : преходящий {}
 link ПРИЛАГАТЕЛЬНОЕ : мимолетный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : скоропреходящий {}
 link ПРИЛАГАТЕЛЬНОЕ : мимолетный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : скоротечный {}
 link ПРИЛАГАТЕЛЬНОЕ : мимолетный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : кратковременный {}
 link ПРИЛАГАТЕЛЬНОЕ : мимолетный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : краткосрочный {}
 link ПРИЛАГАТЕЛЬНОЕ : мимолетный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : эфемерный {}

 link НАРЕЧИЕ : мимоходом {} <synonym> НАРЕЧИЕ : попутно {}
 link НАРЕЧИЕ : мимоходом {} <synonym> НАРЕЧИЕ : мельком {}
 link НАРЕЧИЕ : мимоходом {} <synonym> НАРЕЧИЕ : вскользь {}
 link НАРЕЧИЕ : мимоходом {} <synonym> НАРЕЧИЕ : случайно {}

 link ИНФИНИТИВ : миновать { вид:несоверш } <synonym> ИНФИНИТИВ : пропускать {}
 link ИНФИНИТИВ : миновать { вид:несоверш } <synonym> ИНФИНИТИВ : избегать {}
 link ИНФИНИТИВ : миновать { вид:соверш } <synonym> ИНФИНИТИВ : пропустить {}
 link ИНФИНИТИВ : миновать { вид:соверш } <synonym> ИНФИНИТИВ : избегнуть {}

 link ПРИЛАГАТЕЛЬНОЕ : минутный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : временный {}
 link ПРИЛАГАТЕЛЬНОЕ : минутный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : мимолетный {}
 link ПРИЛАГАТЕЛЬНОЕ : минутный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : преходящий {}
 link ПРИЛАГАТЕЛЬНОЕ : минутный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : скоротечный {}
 link ПРИЛАГАТЕЛЬНОЕ : минутный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : кратковременный {}
 link ПРИЛАГАТЕЛЬНОЕ : минутный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : краткосрочный {}

 link СУЩЕСТВИТЕЛЬНОЕ : мираж {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : иллюзия {}


 link ИНФИНИТИВ : мирить {} <synonym> ИНФИНИТИВ : примирять {}

 link ИНФИНИТИВ : мириться {} <synonym> ИНФИНИТИВ : соглашаться {}
 link ИНФИНИТИВ : мириться {} <synonym> ИНФИНИТИВ : уживаться {}
 link ИНФИНИТИВ : мириться {} <synonym> ИНФИНИТИВ : ладить {}

 link ПРИЛАГАТЕЛЬНОЕ : мирный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : кроткий {}
 link ПРИЛАГАТЕЛЬНОЕ : мирный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : беззлобный {}
 link ПРИЛАГАТЕЛЬНОЕ : мирный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : добродушный {}
 link ПРИЛАГАТЕЛЬНОЕ : мирный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : добросердечный {}
 link ПРИЛАГАТЕЛЬНОЕ : мирный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : миролюбивый {}
 link ПРИЛАГАТЕЛЬНОЕ : мирный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : незлобивый {}
 link ПРИЛАГАТЕЛЬНОЕ : мирный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : добрый {}

 link ПРИЛАГАТЕЛЬНОЕ : миролюбивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : кроткий {}
 link ПРИЛАГАТЕЛЬНОЕ : миролюбивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : беззлобный {}
 link ПРИЛАГАТЕЛЬНОЕ : миролюбивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : добродушный {}
 link ПРИЛАГАТЕЛЬНОЕ : миролюбивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : добросердечный {}
 link ПРИЛАГАТЕЛЬНОЕ : миролюбивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : мирный {}
 link ПРИЛАГАТЕЛЬНОЕ : миролюбивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : незлобивый {}
 link ПРИЛАГАТЕЛЬНОЕ : миролюбивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : добрый {}

 link ПРИЛАГАТЕЛЬНОЕ : мистический {} <synonym> ПРИЛАГАТЕЛЬНОЕ : тайный {}
 link ПРИЛАГАТЕЛЬНОЕ : мистический {} <synonym> ПРИЛАГАТЕЛЬНОЕ : потаенный {}
 link ПРИЛАГАТЕЛЬНОЕ : мистический {} <synonym> ПРИЛАГАТЕЛЬНОЕ : скрытый {}
 link ПРИЛАГАТЕЛЬНОЕ : мистический {} <synonym> ПРИЛАГАТЕЛЬНОЕ : сокровенный {}
 link ПРИЛАГАТЕЛЬНОЕ : мистический {} <synonym> ПРИЛАГАТЕЛЬНОЕ : таинственный {}
 link ПРИЛАГАТЕЛЬНОЕ : мистический {} <synonym> ПРИЛАГАТЕЛЬНОЕ : загадочный {}

 link СУЩЕСТВИТЕЛЬНОЕ : митинг {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : собрание {}
 link СУЩЕСТВИТЕЛЬНОЕ : митинг {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : сходка {}
 link СУЩЕСТВИТЕЛЬНОЕ : митинг {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : конференция {}
 link СУЩЕСТВИТЕЛЬНОЕ : митинг {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : консилиум {}

 link СУЩЕСТВИТЕЛЬНОЕ : миф {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : выдумка {}
 link СУЩЕСТВИТЕЛЬНОЕ : миф {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : вымысел {}
 link СУЩЕСТВИТЕЛЬНОЕ : миф {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : басня {}
 link СУЩЕСТВИТЕЛЬНОЕ : миф {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : небылица {}
 link СУЩЕСТВИТЕЛЬНОЕ : миф {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : небывальщина {}

 link СУЩЕСТВИТЕЛЬНОЕ : мишень {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : цель {}

 link СУЩЕСТВИТЕЛЬНОЕ : младенец {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : дитя {}
 link СУЩЕСТВИТЕЛЬНОЕ : младенец {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : малютка {}
 link СУЩЕСТВИТЕЛЬНОЕ : младенец {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ребенок {}
 link СУЩЕСТВИТЕЛЬНОЕ : младенец {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : малыш {}

 link СУЩЕСТВИТЕЛЬНОЕ : мнение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : отзыв {}
 link СУЩЕСТВИТЕЛЬНОЕ : мнение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : суждение {}
 link СУЩЕСТВИТЕЛЬНОЕ : мнение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : взгляд {}
 link СУЩЕСТВИТЕЛЬНОЕ : мнение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : воззрение {}

}
