// CD->15.03.2006
// LC->07.06.2013


automat sg
{
 link ПРИЛАГАТЕЛЬНОЕ:ЯСНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ясность {}
 link ПРИЛАГАТЕЛЬНОЕ:ЯСНОВИДЯЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ясновидение {}
 link ПРИЛАГАТЕЛЬНОЕ:ЯРОСТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ярость {}
 link НАРЕЧИЕ:ЯРОСТНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ярость {}
 link НАРЕЧИЕ:ЯРКО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:яркость {}
 link ПРИЛАГАТЕЛЬНОЕ:ЯРКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:яркость {}
 link ПРИЛАГАТЕЛЬНОЕ:ЯПОНСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:япония {}

 link ПРИЛАГАТЕЛЬНОЕ:ЯЩЕРООБРАЗНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЯЩЕР {}
 link ПРИЛАГАТЕЛЬНОЕ:ЯЩЕРОПОДОБНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЯЩЕР {}
 link НАРЕЧИЕ:ЯРЧЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЯРКОСТЬ {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЯПОНКА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЯПОНИЯ {}
 link ПРИЛАГАТЕЛЬНОЕ:ЯНТАРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЯНТАРЬ {}
 link НАРЕЧИЕ:ЯНТАРНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЯНТАРЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:ЯНВАРСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЯНВАРЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:ЯЙЦЕКЛАДУЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЯЙЦЕКЛАД {}
 link ПРИЛАГАТЕЛЬНОЕ:ЯИЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЯЙЦО {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЯЗЫКОВЕД {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЯЗЫКОВЕДЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ЯЗВИТЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЯЗВИТЕЛЬНОСТЬ {}
 link НАРЕЧИЕ:ЯЗВИТЕЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЯЗВИТЕЛЬНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:ЯДОВИТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЯД {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЯДОВИТОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЯД {}
 link НАРЕЧИЕ:ЯДОВИТО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЯД {}
 link ПРИЛАГАТЕЛЬНОЕ:ЯГОДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЯГОДА {}
 link ПРИЛАГАТЕЛЬНОЕ:ЯВСТВЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЯВСТВЕННОСТЬ {}
 link НАРЕЧИЕ:ЯВСТВЕННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЯВСТВЕННОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:ЯВНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЯВНОСТЬ {}
 link НАРЕЧИЕ:ЯВНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЯВНОСТЬ {}
 link ДЕЕПРИЧАСТИЕ:ЯВЛЯЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЯВЛЕНИЕ {}
 link ДЕЕПРИЧАСТИЕ:ЯВЛЯЯСЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЯВЛЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ЯВЛЯЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЯВЛЕНИЕ {}
 link ИНФИНИТИВ:ЯВЛЯТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЯВЛЕНИЕ {}
 link ГЛАГОЛ:ЯВЛЯТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЯВЛЕНИЕ {}
 link ГЛАГОЛ:ЯВЛЯТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЯВЛЕНИЕ {}
 link ИНФИНИТИВ:ЯВЛЯТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЯВЛЕНИЕ {}
 link ИНФИНИТИВ:ЯВИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЯВЛЕНИЕ {}
 link ИНФИНИТИВ:ЯВИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЯВЛЕНИЕ {}
 link ГЛАГОЛ:ЯВИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЯВЛЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ЯБЛОЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЯБЛОКО {}
 link ДЕЕПРИЧАСТИЕ:ЯБЕДНИЧАЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЯБЕДА {}
 link ИНФИНИТИВ:ЯБЕДНИЧАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЯБЕДА {}
 link ПРИЛАГАТЕЛЬНОЕ:ЮРИДИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЮРИСТ {}
 link НАРЕЧИЕ:ЮРИДИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЮРИСТ {}
 link ПРИЛАГАТЕЛЬНОЕ:ЮНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЮНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:ЮНОШЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЮНОША {}
 link ИНФИНИТИВ:ЮЛЬНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЮЛЕНИЕ {}
 link ИНФИНИТИВ:ЮЛИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЮЛЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ЮЖНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЮГ {}
 link НАРЕЧИЕ:ЮЖНЕЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЮГ {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЮДОФОБСТВО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЮДОФОБ {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭФФЕКТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭФФЕКТНОСТЬ {}
 link НАРЕЧИЕ:ЭФФЕКТНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭФФЕКТНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭФФЕКТИВНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭФФЕКТИВНОСТЬ {}
 link НАРЕЧИЕ:ЭФФЕКТИВНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭФФЕКТИВНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭФИРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭФИР {}
 link НАРЕЧИЕ:ЭТИЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭТИЧНОСТЬ {}
 link НАРЕЧИЕ:ЭТИЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭТИКА {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭТИЧНОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭТИКА {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭТИКА {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭТИЧНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭСТЕТИЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭСТЕТИЧНОСТЬ {}
 link НАРЕЧИЕ:ЭСТЕТИЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭСТЕТИЧНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭСТЕТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭСТЕТИЧНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭСТЕТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭСТЕТИКА {}
 link НАРЕЧИЕ:ЭСТЕТИЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭСТЕТИКА {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭСТЕТИЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭСТЕТИКА {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭСКОРТИРУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭСКОРТ {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭСКОРТИРОВАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭСКОРТ {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭСКОРТИРУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭСКОРТИРОВАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭСКИЗНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭСКИЗ {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭРОТИЧНОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭРОТИКА {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭРОТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭРОТИКА {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭРГОНОМИЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭРГОНОМИКА {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭРГОНОМИЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭРГОНОМИЧНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭПИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭПОС {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭПИЗОДИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭПИЗОДИЧНОСТЬ {}
 link ДЕЕПРИЧАСТИЕ:ЭПАТИРУЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭПАТАЖ {}
 link ИНФИНИТИВ:ЭПАТИРОВАТЬ {вид:несоверш} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭПАТАЖ {}
 link ИНФИНИТИВ:ЭПАТИРОВАТЬ {вид:несоверш} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭПАТИРОВАНИЕ {}
 link ДЕЕПРИЧАСТИЕ:ЭПАТИРУЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭПАТИРОВАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭНЗИМНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭНЗИМ {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭНЕРГОГЕНЕРИРУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭНЕРГОГЕНЕРАЦИЯ {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭНЕРГОГЕНЕРИРУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭНЕРГОГЕНЕРАТОР {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭНЕРГИЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭНЕРГИЧНОСТЬ {}
 link НАРЕЧИЕ:ЭНЕРГИЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭНЕРГИЧНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭНЕРГЕТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭНЕРГИЯ {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭМПИРИЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭМПИРИКА {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭМОЦИОНАЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭМОЦИОНАЛЬНОСТЬ {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭМОЦИЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭМОЦИОНАЛЬНОСТЬ {}
 link ДЕЕПРИЧАСТИЕ:ЭМИГРИРУЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭМИГРАЦИЯ {}
 link ИНФИНИТИВ:ЭМИГРИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭМИГРАЦИЯ {}
 link ДЕЕПРИЧАСТИЕ:ЭМИГРИРУЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭМИГРАНТ {}
 link ИНФИНИТИВ:ЭМИГРИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭМИГРАНТ {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭЛЛИНИЗМ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭЛЛАДА {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭЛИТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭЛИТА {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭЛИТАРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭЛИТА {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭЛЕМЕНТАРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭЛЕМЕНТ {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭЛЕМЕНТАРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭЛЕМЕНТАРНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭЛЕКТРОХИМИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭЛЕКТРОХИМИЯ {}
 link НАРЕЧИЕ:ЭЛЕКТРОННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭЛЕКТРОНИКА {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭЛЕКТРОМАГНИТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭЛЕКТРОМАГНИТ {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭЛЕКТРОЛИТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭЛЕКТРОЛИТ {}
 link ДЕЕПРИЧАСТИЕ:ЭЛЕКТРИЗОВЫВАЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭЛЕКТРИЗАЦИЯ {}
 link ИНФИНИТИВ:ЭЛЕКТРИЗОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭЛЕКТРИЗАЦИЯ {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭЛЕГАНТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭЛЕГАНТНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭКСТРЕМАЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭКСТРЕМАЛЬНОСТЬ {}
 link НАРЕЧИЕ:ЭКСТРЕМАЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭКСТРЕМАЛЬНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭКСТРАСЕНСОРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭКСТРАСЕНС {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭКСТЕНСИВНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭКСТЕНСИВНОСТЬ {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭКСПРЕССИОНИЗМ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭКСПРЕССИОНИСТ {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭКСПРЕССИВНОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭКСПРЕССИОНИСТ {}
 link ГЛАГОЛ:ЭКСПОРТИРОВАТЬ { вид:несоверш } <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭКСПОРТ {}
 link ДЕЕПРИЧАСТИЕ:ЭКСПОНИРУЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭКСПОНИРОВАНИЕ {}
 link ИНФИНИТИВ:ЭКСПОНИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭКСПОНИРОВАНИЕ {}
 link НАРЕЧИЕ:ЭКСПОНЕНЦИАЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭКСПОНЕНЦИАЛЬНОСТЬ {}
 link ИНФИНИТИВ:ЭКСПЛУАТИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭКСПЛУАТАЦИЯ {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭКСПЛУАТАЦИОННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭКСПЛУАТАЦИЯ {}
 link ГЛАГОЛ:ЭКСПЕРИМЕНТИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭКСПЕРИМЕНТ {}
 link ИНФИНИТИВ:ЭКСПЕРИМЕНТИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭКСПЕРИМЕНТ {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭКСПЕРИМЕНТАТОР {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭКСПЕРИМЕНТ {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭКСПЕРИМЕНТАЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭКСПЕРИМЕНТ {}
 link ДЕЕПРИЧАСТИЕ:ЭКСПЕРЕМЕНТИРУЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭКСПЕРИМЕНТ {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭКСКЛЮЗИВНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭКСКЛЮЗИВ {}
 link ДЕЕПРИЧАСТИЕ:ЭКСГУМИРУЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭКСГУМАЦИЯ {}
 link ИНФИНИТИВ:ЭКСГУМИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭКСГУМАЦИЯ {}
 link ДЕЕПРИЧАСТИЕ:ЭКРАНИРУЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭКРАН {}
 link ДЕЕПРИЧАСТИЕ:ЭКРАНИРУЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭКРАНИРОВАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭКРАНИРУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭКРАНИРОВАНИЕ {}
 link ИНФИНИТИВ:ЭКРАНИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭКРАНИРОВАНИЕ {}
 link ИНФИНИТИВ:ЭКРАНИРОВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭКРАНИРОВАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭКРАНИРОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭКРАНИРОВАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭКРАНИРОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭКРАН {}
 link ИНФИНИТИВ:ЭКРАНИРОВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭКРАН {}
 link ИНФИНИТИВ:ЭКРАНИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭКРАН {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭКРАНИРУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭКРАН {}
 link ДЕЕПРИЧАСТИЕ:ЭКРАНИРУЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭКРАН {}
 link ДЕЕПРИЧАСТИЕ:ЭКОНОМЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭКОНОМИЯ {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭКОНОМНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭКОНОМИЯ {}
 link НАРЕЧИЕ:ЭКОНОМНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭКОНОМИЯ {}
 link НАРЕЧИЕ:ЭКОНОМНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭКОНОМНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭКОНОМНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭКОНОМНОСТЬ {}
 link ДЕЕПРИЧАСТИЕ:ЭКОНОМЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭКОНОМНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭКОНОМИЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭКОНОМИЧНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭКОНОМИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭКОНОМИКА {}
 link ИНФИНИТИВ:ЭКОНОМИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭКОНОМИЯ {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭКОНОМИЗМ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭКОНОМИКА {}
 link НАРЕЧИЕ:ЭКОЛОГИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭКОЛОГИЯ {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭКЗОТИЧНОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭКЗОТИКА {}
 link НАРЕЧИЕ:ЭКЗОТИЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭКЗОТИКА {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭКЗОТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭКЗОТИКА {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭКЗАЛЬТИРОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭКЗАЛЬТАЦИЯ {}
 link НАРЕЧИЕ:ЭКЗАЛЬТИРОВАННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭКЗАЛЬТАЦИЯ {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭКВИВАЛЕНТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭКВИВАЛЕНТ {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭКВИВАЛЕНТНОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭКВИВАЛЕНТ {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭГОИСТИЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭГОИСТ {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭГОИСТИЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭГОИЗМ {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЭГОИСТ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭГОИЗМ {}
 link НАРЕЧИЕ:ЭГОИСТИЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭГОИЗМ {}
 link ПРИЛАГАТЕЛЬНОЕ:ЭГОИСТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭГОИЗМ {}
 link ИНФИНИТИВ:ЭВАКУИРОВАТЬСЯ { вид:несоверш } <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЭВАКУАЦИЯ {}
 link ИНФИНИТИВ:ЩИПНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЩИПОК {}
 link ПРИЛАГАТЕЛЬНОЕ:ЩИПЛЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЩИПОК {}
 link ДЕЕПРИЧАСТИЕ:ЩИПАЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЩИПОК {}
 link ИНФИНИТИВ:ЩИПАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЩИПОК {}
 link ИНФИНИТИВ:ЩЕЛКНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЩЕЛЧОК {}
 link ГЛАГОЛ:ЩЕЛКНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЩЕЛЧОК {}
 link ДЕЕПРИЧАСТИЕ:ЩЕЛКАЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЩЕЛЧОК {}
 link ПРИЛАГАТЕЛЬНОЕ:ЩЕЛКАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЩЕЛЧОК {}
 link ИНФИНИТИВ:ЩЕЛКАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЩЕЛЧОК {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЩЕЛКАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЩЕЛЧОК {}
 link ИНФИНИТИВ:ЩЕКОТАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЩЕКОТКА {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЩЕКОТАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЩЕКОТКА {}
 link ИНФИНИТИВ:ЩЕГОЛЯТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЩЕГОЛЬ {}
 link ИНФИНИТИВ:ЩЕГОЛЬНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЩЕГОЛЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:ЩЕГОЛЕВАТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЩЕГОЛЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:ЩЕБЕЧУЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЩЕБЕТ {}
 link ДЕЕПРИЧАСТИЕ:ЩЕБЕЧА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЩЕБЕТ {}
 link ИНФИНИТИВ:ЩЕБЕТАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЩЕБЕТ {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЩЕБЕТАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ЩЕБЕТ {}
 link ДЕЕПРИЧАСТИЕ:ЩАДЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ПОЩАДА {}
 link ГЛАГОЛ:ЩАДИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ПОЩАДА {}
 link ИНФИНИТИВ:ЩАДИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ПОЩАДА {}
 link ИНФИНИТИВ:ШУШУКНУТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШУШУКАНИЕ {}
 link ИНФИНИТИВ:ШУШУКНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШУШУКАНИЕ {}
 link ДЕЕПРИЧАСТИЕ:ШУШУКАЯСЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШУШУКАНИЕ {}
 link ДЕЕПРИЧАСТИЕ:ШУШУКАЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШУШУКАНИЕ {}
 link ИНФИНИТИВ:ШУШУКАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШУШУКАНИЕ {}
 link ИНФИНИТИВ:ШУШУКАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШУШУКАНИЕ {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШУТОВСТВО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШУТ {}
 link ПРИЛАГАТЕЛЬНОЕ:ШУСТРЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШУСТРОТА {}
 link НАРЕЧИЕ:ШУСТРО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШУСТРОТА {}
 link ДЕЕПРИЧАСТИЕ:ШУМЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШУМ {}
 link ПРИЛАГАТЕЛЬНОЕ:ШУМНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШУМ {}
 link НАРЕЧИЕ:ШУМНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШУМ {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШУБЕНКА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШУБА {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШТУЧКА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШТУКА {}
 link ИНФИНИТИВ:ШТУРМОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШТУКА {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШТУКАТУРКА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШТУКАТУР {}
 link ДЕЕПРИЧАСТИЕ:ШТУКАТУРЯСЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШТУКАТУР {}
 link ИНФИНИТИВ:ШТУКАТУРИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШТУКАТУР {}
 link ГЛАГОЛ:ШТРАФОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШТРАФ {}
 link ДЕЕПРИЧАСТИЕ:ШТРАФУЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШТРАФ {}
 link ДЕЕПРИЧАСТИЕ:ШТОПАЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШТОПКА {}
 link ИНФИНИТИВ:ШТОПАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШТОПКА {}
 link ПРИЛАГАТЕЛЬНОЕ:ШТАТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШТАТНОСТЬ {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШТАНГОЧКА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШТАНГА {}
 link ПРИЛАГАТЕЛЬНОЕ:ШТАМПОВОЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШТАМПОВКА {}
 link ПРИЛАГАТЕЛЬНОЕ:ШПИЦБЕРГЕНСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШПИЦБЕРГЕН {}
 link ДЕЕПРИЧАСТИЕ:ШПИОНЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШПИОН {}
 link ПРИЛАГАТЕЛЬНОЕ:ШПИОНСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШПИОН {}
 link ДЕЕПРИЧАСТИЕ:ШПИОНЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШПИОНАЖ {}
 link ПРИЛАГАТЕЛЬНОЕ:ШПИОНЯЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШПИОНАЖ {}
 link ПРИЛАГАТЕЛЬНОЕ:ШПИОНСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШПИОНАЖ {}
 link ИНФИНИТИВ:ШПИОНИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШПИОНАЖ {}
 link ДЕЕПРИЧАСТИЕ:ШПАКЛЮЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШПАКЛЕВКА {}
 link ИНФИНИТИВ:ШПАКЛЕВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШПАКЛЕВКА {}
 link ПРИЛАГАТЕЛЬНОЕ:ШОКОЛАДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШОКОЛАД {}
 link ДЕЕПРИЧАСТИЕ:ШОКИРУЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШОК {}
 link ПРИЛАГАТЕЛЬНОЕ:ШНЫРЯЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШНЫРЯНИЕ {}
 link ИНФИНИТИВ:ШНЫРЯТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШНЫРЯНИЕ {}
 link ИНФИНИТИВ:ШМЯКНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШМЯКАНИЕ {}
 link ИНФИНИТИВ:ШМЯКНУТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШМЯКАНИЕ {}
 link ИНФИНИТИВ:ШМЫГНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШМЫГАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ШМЫГАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШМЫГАНИЕ {}
 link ИНФИНИТИВ:ШМЫГАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШМЫГАНИЕ {}
 link ДЕЕПРИЧАСТИЕ:ШЛЯЯСЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШЛЯНИЕ {}
 link ИНФИНИТИВ:ШЛЯТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШЛЯНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ШЛЮПОЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШЛЮПКА {}
 link ДЕЕПРИЧАСТИЕ:ШЛИФУЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШЛИФОВКА {}
 link ИНФИНИТИВ:ШЛИФОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШЛИФОВКА {}
 link ИНФИНИТИВ:ШЛИФАНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШЛИФОВКА {}
 link ИНФИНИТИВ:ШЛЕПНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШЛЕПОК {}
 link ДЕЕПРИЧАСТИЕ:ШЛЕПАЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШЛЕПОК {}
 link ПРИЛАГАТЕЛЬНОЕ:ШЛЕПАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШЛЕПОК {}
 link ИНФИНИТИВ:ШЛЕПАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШЛЕПОК {}
 link ИНФИНИТИВ:ШКУРКОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШКУРКА {}
 link НАРЕЧИЕ:ШКОЛЯРСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШКОЛЯР {}
 link ПРИЛАГАТЕЛЬНОЕ:ШКОЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШКОЛЬНИК {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШКОЛЬНИК {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШКОЛА {}
 link ПРИЛАГАТЕЛЬНОЕ:ШКОЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШКОЛА {}
 link ПРИЛАГАТЕЛЬНОЕ:ШКВОРЧАЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШКВОРЧАНИЕ {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШИШЕЧКА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШИШКА {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШИФРОВАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШИФРОВКА {}
 link ПРИЛАГАТЕЛЬНОЕ:ШИФРОВАЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШИФРОВКА {}
 link ПРИЛАГАТЕЛЬНОЕ:ШИФРОВАЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШИФР {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШИФРОВАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШИФР {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШИФРОВКА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШИФР {}
 link ИНФИНИТИВ:ШИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШИТЬЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ШИТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШИТЬЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ШИРОЧЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШИРЬ {}
 link НАРЕЧИЕ:ШИРОКО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШИРОТА {}
 link ПРИЛАГАТЕЛЬНОЕ:ШИРОКОМАСШТАБНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШИРОКОМАСШТАБНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:ШИРОКОКОСТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШИРОКОКОСТНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:ШИРОКОЗАДЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШИРОКОЗАДОСТЬ {}
 link ДЕЕПРИЧАСТИЕ:ШИПЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШИПЕНИЕ {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШИНКОВАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШИНКОВАНИЕ {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШИНКОВАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШИНКОВКА {}
 link ДЕЕПРИЧАСТИЕ:ШИКАЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШИКАНЬЕ {}
 link ИНФИНИТИВ:ШИКАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШИКАНЬЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ШИКАРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШИК {}
 link НАРЕЧИЕ:ШИКАРНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШИК {}
 link ИНФИНИТИВ:ШИКАНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШИК {}
 link ПРИЛАГАТЕЛЬНОЕ:ШИЗОИДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШИЗОИД {}
 link ИНФИНИТИВ:ШИБАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШИБАНИЕ {}
 link ДЕЕПРИЧАСТИЕ:ШИБАЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШИБАНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ШЕТЛАНДСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШЕТЛАНДИЯ {}
 link ПРИЛАГАТЕЛЬНОЕ:ШЕСТИЗАРЯДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШЕСТИЗАРЯДНОСТЬ {}
 link ПРИЛАГАТЕЛЬНОЕ:ШЕСТИГРАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШЕСТИГРАННОСТЬ {}
 link ДЕЕПРИЧАСТИЕ:ШЕСТВУЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШЕСТВИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ШЕСТВУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШЕСТВИЕ {}
 link ИНФИНИТИВ:ШЕСТВОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШЕСТВИЕ {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШЕРСТКА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШЕРСТЬ {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШЕРСТИНКА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШЕРСТЬ {}
 link ДЕЕПРИЧАСТИЕ:ШЕПЧАСЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШЕПОТ {}
 link ДЕЕПРИЧАСТИЕ:ШЕПЧА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШЕПОТ {}
 link ИНФИНИТИВ:ШЕПТАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШЕПОТ {}
 link ГЛАГОЛ:ШЕПНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШЕПОТ {}
 link ПРИЛАГАТЕЛЬНОЕ:ШЕЛЬМОВАТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШЕЛЬМА {}
 link ДЕЕПРИЧАСТИЕ:ШЕЛУШАСЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ШЕЛУШЕНИЕ {}
 link ПРИЛАГАТЕЛЬНОЕ:ШЕЛУДИВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шелудивость {}
 link ПРИЛАГАТЕЛЬНОЕ:ШЕЛКОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шелк {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШЕЛКОВИСТОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шелк {}
 link ДЕЕПРИЧАСТИЕ:ШЕЛЕСТЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шелест {}
 link ДЕЕПРИЧАСТИЕ:ШЕВЕЛЯСЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шевеление {}
 link ДЕЕПРИЧАСТИЕ:ШЕВЕЛЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шевеление {}
 link ИНФИНИТИВ:ШЕВЕЛИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шевеление {}
 link ГЛАГОЛ:ШЕВЕЛИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шевеление {}
 link ДЕЕПРИЧАСТИЕ:ШВЫРЯЯСЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:швыряние {}
 link ДЕЕПРИЧАСТИЕ:ШВЫРЯЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:швыряние {}
 link ИНФИНИТИВ:ШВЫРНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:швыряние {}
 link ИНФИНИТИВ:ШВЫРНУТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:швыряние {}
 link ГЛАГОЛ:ШВЫРНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:швыряние {}
 link ПРИЛАГАТЕЛЬНОЕ:ШВЕЙНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:швея {}
 link ПРИЛАГАТЕЛЬНОЕ:ШВАРТОВОЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:швартовка {}
 link ПРИЛАГАТЕЛЬНОЕ:ШАХМАТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шахматы {}
 link ПРИЛАГАТЕЛЬНОЕ:ШАФРАНОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шафран {}
 link ИНФИНИТИВ:ШАТНУТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шатание {}
 link ПРИЛАГАТЕЛЬНОЕ:ШАТКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шаткость {}
 link ДЕЕПРИЧАСТИЕ:ШАТАЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шатание {}
 link ГЛАГОЛ:ШАТАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шатание {}
 link ИНФИНИТИВ:ШАТАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шатание {}
 link ИНФИНИТИВ:ШАТАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шатание {}
 link ДЕЕПРИЧАСТИЕ:ШАСТАЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шастание {}
 link ПРИЛАГАТЕЛЬНОЕ:ШАСТАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шастание {}
 link ИНФИНИТИВ:ШАСТАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шастание {}
 link ИНФИНИТИВ:ШАСТАНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шастание {}
 link ПРИЛАГАТЕЛЬНОЕ:ШАРООБРАЗНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шар {}
 link ИНФИНИТИВ:ШАРКНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шаркание {}
 link ИНФИНИТИВ:ШАРКНУТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шаркание {}
 link ДЕЕПРИЧАСТИЕ:ШАРКАЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шаркание {}
 link ПРИЛАГАТЕЛЬНОЕ:ШАРКАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шаркание {}
 link ИНФИНИТИВ:ШАРКАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шаркание {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШАРИК {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шар {}
 link ИНФИНИТИВ:ШАРАХНУТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шарахание {}
 link ГЛАГОЛ:ШАРАХНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шарахание {}
 link ИНФИНИТИВ:ШАРАХНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шарахание {}
 link ДЕЕПРИЧАСТИЕ:ШАРАХАЯСЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шарахание {}
 link ИНФИНИТИВ:ШАРАХАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шарахание {}
 link ДЕЕПРИЧАСТИЕ:ШАНТАЖИРУЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шантаж {}
 link ИНФИНИТИВ:ШАНТАЖИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шантаж {}
 link ДЕЕПРИЧАСТИЕ:ШАЛЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шалость {}
 link ПРИЛАГАТЕЛЬНОЕ:ШАЛОПУТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шалопут {}
 link ДЕЕПРИЧАСТИЕ:ШАЛОПАЙНИЧАЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шалопай {}
 link ИНФИНИТИВ:ШАЛОПАЙНИЧАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шалопай {}
 link ПРИЛАГАТЕЛЬНОЕ:ШАЛОВЛИВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шалость {}
 link ИНФИНИТИВ:ШАЛИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шалость {}
 link ИНФИНИТИВ:ШАЛИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шалун {}
 link ГЛАГОЛ:ШАГНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шаг {}
 link ИНФИНИТИВ:ШАГНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шаг {}
 link ДЕЕПРИЧАСТИЕ:ШАГАЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шаг {}
 link ПРИЛАГАТЕЛЬНОЕ:ШАГАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шаг {}
 link ГЛАГОЛ:ШАГАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шаг {}
 link ИНФИНИТИВ:ШАГАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шаг {}
 link СУЩЕСТВИТЕЛЬНОЕ:ШАБЛОННОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шаблон {}
 link ИНФИНИТИВ:ЧУЯТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чутье {}
 link ПРИЛАГАТЕЛЬНОЕ:ЧУЖОЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чуждость {}
 link ПРИЛАГАТЕЛЬНОЕ:ЧУЖЕЯЗЫЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чужеязычие {}
 link ПРИЛАГАТЕЛЬНОЕ:ЧУЖЕСТРАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чужестранник {}
 link ПРИЛАГАТЕЛЬНОЕ:ЧУЖЕРОДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чужеродность {}
 link ПРИЛАГАТЕЛЬНОЕ:ЧУЖЕЗЕМНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чужеземность {}
 link ПРИЛАГАТЕЛЬНОЕ:ЧУДОТВОРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чудотворность {}
 link ПРИЛАГАТЕЛЬНОЕ:ЧУДОДЕЙСТВЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чудодейственность {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЧУДОВИЩНОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чудовище {}
 link ПРИЛАГАТЕЛЬНОЕ:ЧУДЕСНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чудеса {}
 link НАРЕЧИЕ:ЧУДЕСНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чудеса {}
 link ДЕЕПРИЧАСТИЕ:ЧУДАЧЕСТВУЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чудак {}
 link ДЕЕПРИЧАСТИЕ:ЧУДАЧА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чудак {}
 link ПРИЛАГАТЕЛЬНОЕ:ЧУДАКОВАТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чудак {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЧУДАКОВАТОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чудак {}
 link ПРИЛАГАТЕЛЬНОЕ:ЧУГУННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чугун {}
 link ДЕЕПРИЧАСТИЕ:ЧУВСТВУЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чувство {}
 link ДЕЕПРИЧАСТИЕ:ЧУВСТВУЯСЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чувство {}
 link ПРИЛАГАТЕЛЬНОЕ:ЧУВСТВУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чувство {}
 link ГЛАГОЛ:ЧУВСТВОВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чувство {}
 link ИНФИНИТИВ:ЧУВСТВОВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чувство {}
 link ИНФИНИТИВ:ЧУВСТВОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чувство {}
 link ГЛАГОЛ:ЧУВСТВОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чувство {}
 link ПРИЛАГАТЕЛЬНОЕ:ЧУВСТВИТЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чувствительность {}
 link НАРЕЧИЕ:ЧУВСТВИТЕЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чувствительность {}
 link ПРИЛАГАТЕЛЬНОЕ:ЧУВСТВЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чувственность {}
 link ИНФИНИТИВ:ЧТИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:почет {}
 link ИНФИНИТИВ:ЧТИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:почитание {}
 link ПРИЛАГАТЕЛЬНОЕ:ЧРЕЗМЕРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чрезмерность {}
 link НАРЕЧИЕ:ЧРЕЗМЕРНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чрезмерность {}
 link НАРЕЧИЕ:ЧРЕЗВЫЧАЙНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чрезвычайность {}
 link ПРИЛАГАТЕЛЬНОЕ:ЧОРТОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:черт {}
 link ПРИЛАГАТЕЛЬНОЕ:ЧОКНУТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чокнутость {}
 link ПРИЛАГАТЕЛЬНОЕ:ЧМОКАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чмокание {}
 link ИНФИНИТИВ:ЧМОКАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чмокание {}
 link ПРИЛАГАТЕЛЬНОЕ:ЧЛЕНОРАЗДЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:членораздельность {}
 link ДЕЕПРИЧАСТИЕ:ЧИХАЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чихание {}
 link ПРИЛАГАТЕЛЬНОЕ:ЧИТАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чтение {}
 link ИНФИНИТИВ:ЧИТАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чтение {}
 link ГЛАГОЛ:ЧИТАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чтение {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЧИТАТЕЛЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чтение {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЧИТАЕМОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чтение {}
 link ПРИЛАГАТЕЛЬНОЕ:ЧИСТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чистота {}
 link ПРИЛАГАТЕЛЬНОЕ:ЧИСТОПОРОДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чистопородность {}
 link ПРИЛАГАТЕЛЬНОЕ:ЧИСТОКРОВНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чистокровность {}
 link НАРЕЧИЕ:ЧИСТО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чистота {}
 link ИНФИНИТИВ:ЧИСТИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чистка {}
 link ИНФИНИТИВ:ЧИРКНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чиркание {}
 link ДЕЕПРИЧАСТИЕ:ЧИРКАЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чиркание {}
 link ИНФИНИТИВ:ЧИРКАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чиркание {}
 link ИНФИНИТИВ:ЧИРИКНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чирикание {}
 link ПРИЛАГАТЕЛЬНОЕ:ЧИННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чинность {}
 link НАРЕЧИЕ:ЧИННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чинность {}
 link ИНФИНИТИВ:ЧИНИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:починка {}
 link ГЛАГОЛ:ЧИНИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:починка {}
 link ПРИЛАГАТЕЛЬНОЕ:ЧЕШУЙЧАТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чешуя {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЧЕЧЕНКА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чечня {}
 link ПРИЛАГАТЕЛЬНОЕ:ЧЕСНОЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чеснок {}
 link ИНФИНИТИВ:ЧЕСАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чесотка {}
 link ГЛАГОЛ:ЧЕСАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чесотка {}
 link ИНФИНИТИВ:ЧЕСАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чесотка {}
 link ИНФИНИТИВ:ЧЕСАНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чесотка {}
 link ИНФИНИТИВ:ЧЕРТЫХНУТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чертыхание {}
 link ДЕЕПРИЧАСТИЕ:ЧЕРТЫХАЯСЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чертыхание {}
 link ИНФИНИТИВ:ЧЕРТЫХАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чертыхание {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЧЕРТОЧКА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:черта {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЧЕРТОВЩИНА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:черт {}
 link НАРЕЧИЕ:ЧЕРТОВСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:черт {}
 link ИНФИНИТИВ:ЧЕРТИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:черчение {}
 link ПРИЛАГАТЕЛЬНОЕ:ЧЕРТЕЖНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чертеж {}
 link ДЕЕПРИЧАСТИЕ:ЧЕРПАЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:черпак {}
 link ПРИЛАГАТЕЛЬНОЕ:ЧЕРПАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:черпак {}
 link ИНФИНИТИВ:ЧЕРПАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:черпак {}
 link ИНФИНИТИВ:ЧЕРПАНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:черпак {}
 link ПРИЛАГАТЕЛЬНОЕ:ЧЕРНИЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чернила {}
 link ДЕЕПРИЧАСТИЕ:ЧЕРНЕЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чернота {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЧЕРНЕНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чернота {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЧЕРЕПУШКА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:череп {}
 link ПРИЛАГАТЕЛЬНОЕ:ЧЕРЕПАШИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:черепаха {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЧЕРЕМУШКА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:черемуха {}
 link ДЕЕПРИЧАСТИЕ:ЧЕРЕДУЯСЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чередование {}
 link ГЛАГОЛ:ЧЕРЕДОВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чередование {}
 link ПРИЛАГАТЕЛЬНОЕ:ЧЕРДАЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чердак {}
 link ПРИЛАГАТЕЛЬНОЕ:ЧЕРВЛЕНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:червление {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЧЕПУХОВИНА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чепуха {}
 link ПРИЛАГАТЕЛЬНОЕ:ЧЕЛОВЕЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:человек {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЧЕЛОВЕЧНОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:человек {}
 link НАРЕЧИЕ:ЧЕЛОВЕЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:человек {}
 link ПРИЛАГАТЕЛЬНОЕ:ЧЕЛОВЕЧИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:человек {}
 link НАРЕЧИЕ:ЧЕЛОВЕЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:человек {}
 link ПРИЛАГАТЕЛЬНОЕ:ЧЕЛОВЕКОПОДОБНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:человек {}
 link ПРИЛАГАТЕЛЬНОЕ:ЧЕЛОВЕКООБРАЗНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:человек {}
 link ПРИЛАГАТЕЛЬНОЕ:ЧЕЛОВЕКОЛЮБИВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:человеколюбие {}
 link ПРИЛАГАТЕЛЬНОЕ:ЧЕКАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чеканка {}
 link НАРЕЧИЕ:ЧЕКАННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чеканка {}
 link ИНФИНИТИВ:ЧЕКАНИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чеканка {}
 link ПРИЛАГАТЕЛЬНОЕ:ЧВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чванливость {}
 link ПРИЛАГАТЕЛЬНОЕ:ЧВАНЛИВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чванливость {}
 link ИНФИНИТИВ:ЧВАНИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чванливость {}
 link ИНФИНИТИВ:ЧАЯТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чаяние {}
 link НАРЕЧИЕ:ЧАЯТЕЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чаяние {}
 link ПРИЛАГАТЕЛЬНОЕ:ЧАХЛЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чахлость {}
 link ДЕЕПРИЧАСТИЕ:ЧАСТЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:частота {}
 link ПРИЛАГАТЕЛЬНОЕ:ЧАСТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:частота {}
 link НАРЕЧИЕ:ЧАСТЬЮ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:часть {}
 link НАРЕЧИЕ:ЧАСТО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:частота {}
 link НАРЕЧИЕ:ЧАСТИЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:часть {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЧАСТИЧКА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:частица {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЧАСОК {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:час {}
 link ПРИЛАГАТЕЛЬНОЕ:ЧАРУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чара {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЧАРОВНИК {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чара {}
 link ДЕЕПРИЧАСТИЕ:ЧАЙНИЧАЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чай {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЧАЙНИЧАНЬЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чай {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЧАЙНИК {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чай {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЧАЕПИТИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чай {}
 link ДЕЕПРИЧАСТИЕ:ЧАЕВНИЧАЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чай {}
 link ИНФИНИТИВ:ЧАЕВНИЧАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чай {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЧАЕВНИЧАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чай {}
 link ИНФИНИТИВ:ЧАЕВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чай {}
 link ПРИЛАГАТЕЛЬНОЕ:ЧАДОЛЮБИВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чадолюбие {}
 link ИНФИНИТИВ:ЧАВКНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чавкание {}
 link ДЕЕПРИЧАСТИЕ:ЧАВКАЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чавкание {}
 link ПРИЛАГАТЕЛЬНОЕ:ЧАВКАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чавкание {}
 link ИНФИНИТИВ:ЧАВКАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чавкание {}
 link ИНФИНИТИВ:ЦЫКНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:цыкание {}
 link ДЕЕПРИЧАСТИЕ:ЦЫГАНЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:цыган {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЦЫГАНКА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:цыган {}
 link ИНФИНИТИВ:ЦЫГАНИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:цыган {}
 link ИНФИНИТИВ:ЦОКОТАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:цокот {}
 link ПРИЛАГАТЕЛЬНОЕ:ЦОКОЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:цоколь {}
 link ДЕЕПРИЧАСТИЕ:ЦИТИРУЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:цитата {}
 link ИНФИНИТИВ:ЦИТИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:цитата {}
 link ГЛАГОЛ:ЦИТИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:цитата {}
 link ДЕЕПРИЧАСТИЕ:ЦИРКУЛИРУЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:циркуляция {}
 link ПРИЛАГАТЕЛЬНОЕ:ЦИРКУЛИРУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:циркуляция {}
 link ИНФИНИТИВ:ЦИРКУЛИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:циркуляция {}
 link ГЛАГОЛ:ЦИРКУЛИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:циркуляция {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЦИРКАЧКА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:цирк {}
 link ПРИЛАГАТЕЛЬНОЕ:ЦИНИЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:цинизм {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЦИНИЧНОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:цинизм {}
 link НАРЕЧИЕ:ЦИНИЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:цинизм {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЦИНИК {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:цинизм {}
 link ПРИЛАГАТЕЛЬНОЕ:ЦИЛИНДРИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:цилиндр {}
 link ПРИЛАГАТЕЛЬНОЕ:ЦИКЛОПИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:циклоп {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЦИКЛИЧНОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:цикл {}
 link ПРИЛАГАТЕЛЬНОЕ:ЦИВИЛИЗОВАННЫЙ {~причастие} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:цивилизация {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЦИВИЛИЗОВАННОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:цивилизация {}
 link ПРИЛАГАТЕЛЬНОЕ:ЦЕРКОВНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:церковь {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЦЕРКВУШКА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:церковь {}
 link ДЕЕПРИЧАСТИЕ:ЦЕРЕМОНЯСЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:церемония {}
 link ПРИЛАГАТЕЛЬНОЕ:ЦЕРЕМОННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:церемония {}
 link НАРЕЧИЕ:ЦЕРЕМОННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:церемония {}
 link ИНФИНИТИВ:ЦЕРЕМОНИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:церемония {}
 link ПРИЛАГАТЕЛЬНОЕ:ЦЕРЕМОНИАЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:церемония {}
 link ПРИЛАГАТЕЛЬНОЕ:ЦЕПНОЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:цепь {}
 link ИНФИНИТИВ:ЦЕПЕНЕТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:оцепенение {}
 link ПРИЛАГАТЕЛЬНОЕ:ЦЕНТРАЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:центр {}
 link ПРИЛАГАТЕЛЬНОЕ:ЦЕНТРАЛИЗОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:централизация {}
 link НАРЕЧИЕ:ЦЕНТРАЛИЗОВАННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:централизация {}
 link ПРИЛАГАТЕЛЬНОЕ:ЦЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ценность {}
 link НАРЕЧИЕ:ЦЕННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ценность {}
 link ИНФИНИТИВ:ЦЕНИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ценность {}
 link ДЕЕПРИЧАСТИЕ:ЦЕМЕНТИРУЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:цемент {}
 link ИНФИНИТИВ:ЦЕМЕНТИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:цемент {}
 link ДЕЕПРИЧАСТИЕ:ЦЕЛУЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:поцелуй {}
 link ДЕЕПРИЧАСТИЕ:ЦЕЛУЯСЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:поцелуй {}
 link ПРИЛАГАТЕЛЬНОЕ:ЦЕЛУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:поцелуй {}
 link ПРИЛАГАТЕЛЬНОЕ:ЦЕЛОМУДРЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:целомудрие {}
 link НАРЕЧИЕ:ЦЕЛОМУДРЕННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:целомудрие {}
 link ИНФИНИТИВ:ЦЕЛОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:поцелуй {}
 link ИНФИНИТИВ:ЦЕЛОВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:поцелуй {}
 link ГЛАГОЛ:ЦЕЛОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:поцелуй {}
 link ПРИЛАГАТЕЛЬНОЕ:ЦЕЛОВАЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:поцелуй {}
 link ПРИЛАГАТЕЛЬНОЕ:ЦЕЛЛОФАНОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:целлофан {}
 link ПРИЛАГАТЕЛЬНОЕ:ЦЕЛИТЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:исцеление {}
 link НАРЕЧИЕ:ЦЕЛЕНАПРАВЛЕННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:целенаправленность {}
 link ПРИЛАГАТЕЛЬНОЕ:ЦЕЙЛОНСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:цейлон {}
 link ПРИЛАГАТЕЛЬНОЕ:ЦВЕТУЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:цветение {}
 link ПРИЛАГАТЕЛЬНОЕ:ЦВЕТАСТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:цветастость {}
 link ПРИЛАГАТЕЛЬНОЕ:ЦВЕТАСТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:цвет {}
 link ДЕЕПРИЧАСТИЕ:ЦАРСТВУЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:царствование {}
 link ПРИЛАГАТЕЛЬНОЕ:ЦАРСТВЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:царь {}
 link НАРЕЧИЕ:ЦАРСТВЕННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:царь {}
 link ИНФИНИТИВ:ЦАРАПНУТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:царапание {}
 link ИНФИНИТИВ:ЦАРАПНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:царапание {}
 link СУЩЕСТВИТЕЛЬНОЕ:ЦАРАПИНКА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:царапина {}
 link ДЕЕПРИЧАСТИЕ:ЦАРАПАЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:царапина {}
 link ПРИЛАГАТЕЛЬНОЕ:ЦАРАПАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:царапина {}
 link ИНФИНИТИВ:ЦАРАПАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:царапина {}
 link ДЕЕПРИЧАСТИЕ:ХУЛЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хула {}
 link ИНФИНИТИВ:ХУЛИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хула {}
 link ПРИЛАГАТЕЛЬНОЕ:ХУЛИТЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хула {}
 link ПРИЛАГАТЕЛЬНОЕ:ХУЛИТЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хулитель {}
 link ДЕЕПРИЧАСТИЕ:ХУЛИГАНЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хулиган {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХУЛИГАНСТВО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хулиган {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХУЛИГАНКА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хулиган {}
 link ИНФИНИТИВ:ХУЛИГАНИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хулиган {}
 link ИНФИНИТИВ:ХУЛИГАНИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хулиганство {}
 link ПРИЛАГАТЕЛЬНОЕ:ХУЛИГАНИСТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хулиган {}
 link ПРИЛАГАТЕЛЬНОЕ:ХУДЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:худоба {}
 link ПРИЛАГАТЕЛЬНОЕ:ХУДОЩАВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:худощавость {}
 link ПРИЛАГАТЕЛЬНОЕ:ХУДОСОЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:худосочность {}
 link ДЕЕПРИЧАСТИЕ:ХУДЕЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:худоба {}
 link ИНФИНИТИВ:ХУДЕТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:худоба {}
 link ПРИЛАГАТЕЛЬНОЕ:ХРЮКАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хрюканье {}
 link ДЕЕПРИЧАСТИЕ:ХРУСТЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хруст {}
 link ПРИЛАГАТЕЛЬНОЕ:ХРУСТЯЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хруст {}
 link ИНФИНИТИВ:ХРУСТНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хруст {}
 link ИНФИНИТИВ:ХРУСТЕТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хруст {}
 link ПРИЛАГАТЕЛЬНОЕ:ХРУСТАЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хрусталь {}
 link ПРИЛАГАТЕЛЬНОЕ:ХРОМИРОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хромирование {}
 link ДЕЕПРИЧАСТИЕ:ХРОМАЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хромота {}
 link ИНФИНИТИВ:ХРОМАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хромота {}
 link ПРИЛАГАТЕЛЬНОЕ:ХРИСТИАНСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:христианин {}
 link ПРИЛАГАТЕЛЬНОЕ:ХРИСТИАНСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:христианство {}
 link ПРИЛАГАТЕЛЬНОЕ:ХРИПЯЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хрип {}
 link ИНФИНИТИВ:ХРИПНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хрип {}
 link ПРИЛАГАТЕЛЬНОЕ:ХРИПЛЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хрип {}
 link НАРЕЧИЕ:ХРИПЛО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хрип {}
 link ПРИЛАГАТЕЛЬНОЕ:ХРИПЛОВАТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хрип {}
 link ГЛАГОЛ:ХРИПЕТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хрип {}
 link ИНФИНИТИВ:ХРИПЕТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хрип {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХРИПЕНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хрип {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХРЕБТИНА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хребет {}
 link ПРИЛАГАТЕЛЬНОЕ:ХРАПЯЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:храп {}
 link ДЕЕПРИЧАСТИЕ:ХРАПЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:храп {}
 link ИНФИНИТИВ:ХРАПНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:храп {}
 link ИНФИНИТИВ:ХРАПЕТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:храп {}
 link ДЕЕПРИЧАСТИЕ:ХРАНЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хранение {}
 link ПРИЛАГАТЕЛЬНОЕ:ХРАНЯЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хранение {}
 link ДЕЕПРИЧАСТИЕ:ХРАНЯСЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хранение {}
 link ИНФИНИТИВ:ХРАНИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хранение {}
 link ГЛАГОЛ:ХРАНИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хранение {}
 link ИНФИНИТИВ:ХРАНИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хранение {}
 link ДЕЕПРИЧАСТИЕ:ХОХОЧА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хохот {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХОХОТУШКА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хохот {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХОХОТАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хохот {}
 link ИНФИНИТИВ:ХОЛУЙСТВОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:холуйство {}
 link ИНФИНИТИВ:ХОЛОПСТВОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:холопство {}
 link ПРИЛАГАТЕЛЬНОЕ:ХОЛОДНЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:холод {}
 link ПРИЛАГАТЕЛЬНОЕ:ХОЛОДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:холод {}
 link НАРЕЧИЕ:ХОЛОДНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:холод {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХОЛОДНОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:холод {}
 link ПРИЛАГАТЕЛЬНОЕ:ХОЛОДНОВАТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:холод {}
 link ИНФИНИТИВ:ХОЛОДИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:холод {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХОЛОДИНА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:холод {}
 link ДЕЕПРИЧАСТИЕ:ХОЛОДЕЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:холод {}
 link ПРИЛАГАТЕЛЬНОЕ:ХОЛОДЕЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:холод {}
 link ДЕЕПРИЧАСТИЕ:ХОЛОДАЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:холод {}
 link ИНФИНИТИВ:ХОЛОДАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:холод {}
 link ПРИЛАГАТЕЛЬНОЕ:ХОЛМИСТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:холм {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХОЛМИК {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:холм {}
 link НАРЕЧИЕ:ХОЗЯЙСТВЕННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хозяйственность {}
 link ПРИЛАГАТЕЛЬНОЕ:ХОДЯЧИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хождение {}
 link ИНФИНИТИВ:ХОДИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хождение {}
 link ДЕЕПРИЧАСТИЕ:ХОДАТАЙСТВУЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ходатайство {}
 link ИНФИНИТИВ:ХОДАТАЙСТВОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ходатайство {}
 link ИНФИНИТИВ:ХНЫКНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хныканье {}
 link ДЕЕПРИЧАСТИЕ:ХНЫКАЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хныканье {}
 link ИНФИНИТИВ:ХНЫКАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хныканье {}
 link ИНФИНИТИВ:ХМЫКНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хмыканье {}
 link ИНФИНИТИВ:ХМЕЛЕТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хмель {}
 link ДЕЕПРИЧАСТИЕ:ХМЕЛЕЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хмель {}
 link ИНФИНИТИВ:ХМЕЛИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хмель {}
 link ИНФИНИТИВ:ХЛЮПНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хлюпанье {}
 link ДЕЕПРИЧАСТИЕ:ХЛЮПАЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хлюпанье {}
 link ПРИЛАГАТЕЛЬНОЕ:ХЛЮПАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хлюпанье {}
 link ИНФИНИТИВ:ХЛЮПАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хлюпанье {}
 link ПРИЛАГАТЕЛЬНОЕ:ХЛОРИРОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хлор {}
 link ПРИЛАГАТЕЛЬНОЕ:ХЛОПОЧУЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хлопоты {}
 link ДЕЕПРИЧАСТИЕ:ХЛОПОЧА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хлопоты {}
 link ПРИЛАГАТЕЛЬНОЕ:ХЛОПОТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хлопоты {}
 link ИНФИНИТИВ:ХЛОПОТНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хлопоты {}
 link НАРЕЧИЕ:ХЛОПОТНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хлопоты {}
 link ПРИЛАГАТЕЛЬНОЕ:ХЛОПОТЛИВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хлопоты {}
 link ИНФИНИТИВ:ХЛОПОТАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хлопоты {}
 link ГЛАГОЛ:ХЛОПНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хлопок {}
 link ИНФИНИТИВ:ХЛОПНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хлопок {}
 link ИНФИНИТИВ:ХЛОПНУТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хлопок {}
 link ДЕЕПРИЧАСТИЕ:ХЛОПАЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хлопок {}
 link ПРИЛАГАТЕЛЬНОЕ:ХЛОПАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хлопок {}
 link ИНФИНИТИВ:ХЛОПАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хлопок {}
 link ГЛАГОЛ:ХЛОПАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хлопок {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХЛОПАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хлопок {}
 link ИНФИНИТИВ:ХЛЕСТАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хлестание {}
 link ИНФИНИТИВ:ХЛЕСТАНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хлестание {}
 link ПРИЛАГАТЕЛЬНОЕ:ХЛЕБНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хлеб {}
 link ПРИЛАГАТЕЛЬНОЕ:ХЛАДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:холод {}
 link ПРИЛАГАТЕЛЬНОЕ:ХИЩНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хищник {}
 link НАРЕЧИЕ:ХИЩНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хищник {}
 link НАРЕЧИЕ:ХИЩНИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хищник {}
 link ИНФИНИТИВ:ХИХИКНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хихиканье {}
 link ГЛАГОЛ:ХИХИКНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хихиканье {}
 link ДЕЕПРИЧАСТИЕ:ХИХИКАЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хихиканье {}
 link ПРИЛАГАТЕЛЬНОЕ:ХИХИКАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хихиканье {}
 link ИНФИНИТИВ:ХИХИКАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хихиканье {}
 link ДЕЕПРИЧАСТИЕ:ХИТРЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хитрость {}
 link ПРИЛАГАТЕЛЬНОЕ:ХИТРОУМНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хитроумие {}
 link НАРЕЧИЕ:ХИТРО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хитрость {}
 link ИНФИНИТИВ:ХИТРИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хитрость {}
 link НАРЕЧИЕ:ХИРУРГИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хирургия {}
 link ПРИЛАГАТЕЛЬНОЕ:ХИМИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:химия {}
 link ПРИЛАГАТЕЛЬНОЕ:ХИМЕРИЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:химера {}
 link ПРИЛАГАТЕЛЬНОЕ:ХИМЕРИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:химера {}
 link ПРИЛАГАТЕЛЬНОЕ:ХИЛЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хилость {}
 link ПРИЛАГАТЕЛЬНОЕ:ХВОСТАТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хвост {}
 link ПРИЛАГАТЕЛЬНОЕ:ХВОРЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хворь {}
 link ДЕЕПРИЧАСТИЕ:ХВОРАЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хворь {}
 link ИНФИНИТИВ:ХВАТИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хватка {}
 link ДЕЕПРИЧАСТИЕ:ХВАТАЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хватка {}
 link ДЕЕПРИЧАСТИЕ:ХВАТАЯСЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хватка {}
 link ИНФИНИТИВ:ХВАТАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хватка {}
 link ИНФИНИТИВ:ХВАТАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хватка {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХВАТАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хватка {}
 link ДЕЕПРИЧАСТИЕ:ХВАСТАЯСЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хвастовство {}
 link ДЕЕПРИЧАСТИЕ:ХВАСТАЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хвастовство {}
 link ИНФИНИТИВ:ХВАСТАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хвастовство {}
 link ИНФИНИТИВ:ХВАСТАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хвастовство {}
 link ИНФИНИТИВ:ХВАСТАНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хвастовство {}
 link ДЕЕПРИЧАСТИЕ:ХВАЛЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хвала {}
 link ДЕЕПРИЧАСТИЕ:ХВАЛЯСЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хвала {}
 link ИНФИНИТИВ:ХВАЛИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хвала {}
 link ИНФИНИТИВ:ХВАЛИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хвала {}
 link ПРИЛАГАТЕЛЬНОЕ:ХВАЛЕБНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хвала {}
 link ИНФИНИТИВ:ХАРЧИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:харч {}
 link ДЕЕПРИЧАСТИЕ:ХАРЧАСЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:харч {}
 link ИНФИНИТИВ:ХАРКНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:харканье {}
 link ПРИЛАГАТЕЛЬНОЕ:ХАРАКТЕРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:характер {}
 link НАРЕЧИЕ:ХАРАКТЕРНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:характер {}
 link ДЕЕПРИЧАСТИЕ:ХАРАКТЕРИЗУЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:характеристика {}
 link ПРИЛАГАТЕЛЬНОЕ:ХАРАКТЕРИЗУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:характеристика {}
 link ИНФИНИТИВ:ХАРАКТЕРИЗОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:характеристика {}
 link ИНФИНИТИВ:ХАПНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хапание {}
 link ПРИЛАГАТЕЛЬНОЕ:ХАОТИЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хаос {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХАОТИЧНОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хаос {}
 link НАРЕЧИЕ:ХАОТИЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хаос {}
 link ПРИЛАГАТЕЛЬНОЕ:ХАОТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хаос {}
 link НАРЕЧИЕ:ХАОТИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хаос {}
 link СУЩЕСТВИТЕЛЬНОЕ:ХАНЖЕСТВО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ханжа {}
 link ПРИЛАГАТЕЛЬНОЕ:ХАНЖЕСТВУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ханжа {}
 link ПРИЛАГАТЕЛЬНОЕ:ХАЛТУРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:халтура {}
 link ИНФИНИТИВ:ХАКНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хакер {}
 link ИНФИНИТИВ:ХАКНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хакерство {}
 link ГЛАГОЛ:ФЫРКНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фырчание {}
 link ДЕЕПРИЧАСТИЕ:ФЫРКАЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фырчание {}
 link ПРИЛАГАТЕЛЬНОЕ:ФЫРКАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фырчание {}
 link ИНФИНИТИВ:ФЫРКАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фырчание {}


 link СУЩЕСТВИТЕЛЬНОЕ:ФУТУРИЗМ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:футурист {}
 link ПРИЛАГАТЕЛЬНОЕ:ФУТБОЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:футболист {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФУТБОЛ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:футболист {}
 link ДЕЕПРИЧАСТИЕ:ФУНКЦИОНИРУЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:функционирование {}
 link ПРИЛАГАТЕЛЬНОЕ:ФУНКЦИОНИРУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:функционирование {}
 link ГЛАГОЛ:ФУНКЦИОНИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:функционирование {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФУНКЦИОНАЛИЗМ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:функциональность {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФУНДАМЕНТАЛИЗМ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фундаментальность {}
 link ПРИЛАГАТЕЛЬНОЕ:ФУГАСНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фугас {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФРАНЦУЖЕНКА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:франция {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФРАНЦУЖЕНКА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:француз {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФРАНЦИЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:француз {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФРАНЦИЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:француженка {}
 link НАРЕЧИЕ:ФРАГМЕНТИРОВАНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фрагментация {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФРАГМЕНТИРОВАННОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фрагментация {}
 link ПРИЛАГАТЕЛЬНОЕ:ФРАГМЕНТАРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фрагментация {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФРАГМЕНТАРНОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фрагментация {}
 link ПРИЛАГАТЕЛЬНОЕ:ФОТОГРАФИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фотография {}
 link ДЕЕПРИЧАСТИЕ:ФОТОГРАФИРУЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фотография {}
 link ДЕЕПРИЧАСТИЕ:ФОТОГРАФИРУЯСЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фотография {}
 link ИНФИНИТИВ:ФОТОГРАФИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фотография {}
 link ГЛАГОЛ:ФОТОГРАФИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фотография {}
 link ИНФИНИТИВ:ФОТОГРАФИРОВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фотография {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФОТОГРАФИРОВАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фотография {}
 link ПРИЛАГАТЕЛЬНОЕ:ФОСФОРИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фосфор {}
 link ДЕЕПРИЧАСТИЕ:ФОСФОРЕСЦИРУЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фосфор {}
 link ПРИЛАГАТЕЛЬНОЕ:ФОСФОРЕСЦИРУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фосфоресценсия {}
 link ГЛАГОЛ:ФОСФОРЕСЦИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фосфоресценсия {}
 link ИНФИНИТИВ:ФОСФОРЕСЦИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фосфоресценсия {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФОСФОРЕСЦИРОВАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фосфоресценсия {}
 link ДЕЕПРИЧАСТИЕ:ФОРСИРУЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:форсаж {}
 link ИНФИНИТИВ:ФОРСИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:форсаж {}
 link ПРИЛАГАТЕЛЬНОЕ:ФОРСИРОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:форсаж {}
 link НАРЕЧИЕ:ФОРСИРОВАННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:форсаж {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФОРСИРОВАННОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:форсаж {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФОРСИРОВАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:форсаж {}
 link ИНФИНИТИВ:ФОРСАНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:форсаж {}
 link ДЕЕПРИЧАСТИЕ:ФОРМУЛИРУЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:формулировка {}
 link ИНФИНИТИВ:ФОРМУЛИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:формулировка {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФОРМУЛИРОВАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:формулировка {}
 link ДЕЕПРИЧАСТИЕ:ФОРМИРУЯСЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:формирование {}
 link ДЕЕПРИЧАСТИЕ:ФОРМИРУЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:формирование {}
 link ПРИЛАГАТЕЛЬНОЕ:ФОРМИРУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:формирование {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФОРМИРОВАННОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:формирование {}
 link ИНФИНИТИВ:ФОРМАТНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:форматирование {}
 link ДЕЕПРИЧАСТИЕ:ФОРМАТИРУЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:форматирование {}
 link ИНФИНИТИВ:ФОРМАТИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:форматирование {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФОРМАТ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:форматирование {}
 link ПРИЛАГАТЕЛЬНОЕ:ФОНТАНИРУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фонтан {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФОЛЬКЛОРИСТИКА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фольклор {}
 link ДЕЕПРИЧАСТИЕ:ФОКУСНИЧАЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фокус {}
 link ПРИЛАГАТЕЛЬНОЕ:ФОКУСИРУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фокусировка {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФОКУСИРОВАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фокусировка {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФОКУСАТОР {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фокус {}
 link ПРИЛАГАТЕЛЬНОЕ:ФЛЮОРЕСЦИРУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:флюоресценсия {}
 link ПРИЛАГАТЕЛЬНОЕ:ФЛОРИДСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:флорида {}
 link ДЕЕПРИЧАСТИЕ:ФЛИРТУЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:флирт {}
 link ИНФИНИТИВ:ФЛИРТОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:флирт {}
 link ИНФИНИТИВ:ФЛИРТАНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:флирт {}
 link ПРИЛАГАТЕЛЬНОЕ:ФЛИБУСТЬЕРСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:флибустьер {}
 link ПРИЛАГАТЕЛЬНОЕ:ФЛЕГМАТИЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:флегматик {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФЛЕГМАТИЧНОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:флегматик {}
 link НАРЕЧИЕ:ФЛЕГМАТИЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:флегматичность {}
 link ПРИЛАГАТЕЛЬНОЕ:ФЛАМАНДСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фламандия {}
 link ДЕЕПРИЧАСТИЕ:ФИСКАЛЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фискал {}
 link ДЕЕПРИЧАСТИЕ:ФИСКАЛЬНИЧАЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фискал {}
 link ИНФИНИТИВ:ФИСКАЛЬНИЧАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фискал {}
 link ИНФИНИТИВ:ФИСКАЛИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фискал {}
 link ПРИЛАГАТЕЛЬНОЕ:ФИРМЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фирма {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФИРМЕННОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фирма {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФИНЛЯНДИЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:финн {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФИНЛЯНДИЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:финка {}
 link ДЕЕПРИЧАСТИЕ:ФИНАНСИРУЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:финансирование {}
 link ПРИЛАГАТЕЛЬНОЕ:ФИНАНСОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:финансирование {}
 link ДЕЕПРИЧАСТИЕ:ФИЛЬТРУЯСЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фильтр {}
 link ПРИЛАГАТЕЛЬНОЕ:ФИЛЬТРУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фильтр {}
 link ГЛАГОЛ:ФИЛЬТРОВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фильтр {}
 link ИНФИНИТИВ:ФИЛЬТРОВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фильтр {}
 link ПРИЛАГАТЕЛЬНОЕ:ФИЛЬТРАЦИОННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фильтр {}
 link ПРИЛАГАТЕЛЬНОЕ:ФИЛЬТРАЦИОННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фильтрация {}
 link ИНФИНИТИВ:ФИЛЬТРОВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фильтрация {}
 link ГЛАГОЛ:ФИЛЬТРОВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фильтрация {}
 link ПРИЛАГАТЕЛЬНОЕ:ФИЛЬТРУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фильтрация {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФИЛЬТР {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фильтрация {}
 link ДЕЕПРИЧАСТИЕ:ФИЛЬТРУЯСЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фильтрация {}
 link ДЕЕПРИЧАСТИЕ:ФИЛОСОФСТВУЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:философия {}
 link ИНФИНИТИВ:ФИЛОСОФСТВОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:философия {}
 link ГЛАГОЛ:ФИЛОСОФСТВОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:философия {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФИЛОСОФСТВОВАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:философия {}
 link ПРИЛАГАТЕЛЬНОЕ:ФИЛОСОФСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:философия {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФИЛОСОФИЧНОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:философия {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФИЛОСОФИЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:философ {}
 link ПРИЛАГАТЕЛЬНОЕ:ФИЛОСОФСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:философ {}
 link НАРЕЧИЕ:ФИЛОСОФСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:философ {}
 link НАРЕЧИЕ:ФИЛОСОФСКО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:философ {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФИЛОСОФСТВОВАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:философ {}
 link ГЛАГОЛ:ФИЛОСОФСТВОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:философ {}
 link ИНФИНИТИВ:ФИЛОСОФСТВОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:философ {}
 link ДЕЕПРИЧАСТИЕ:ФИЛОСОФСТВУЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:философ {}
 link ПРИЛАГАТЕЛЬНОЕ:ФИЛОЛОГИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:филология {}
 link ПРИЛАГАТЕЛЬНОЕ:ФИЛОЛОГИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:филолог {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФИЛИППИНКА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:филлипины {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФИЛИППИНКА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:филлипинец {}
 link ПРИЛАГАТЕЛЬНОЕ:ФИЛИГРАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:филигранность {}
 link ПРИЛАГАТЕЛЬНОЕ:ФИЛАНТРОПИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:филантроп {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФИКЦИОНАЛИЗМ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фикция {}
 link ПРИЛАГАТЕЛЬНОЕ:ФИКТИВНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фикция {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФИКТИВНОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фикция {}
 link ДЕЕПРИЧАСТИЕ:ФИКСИРУЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фиксация {}
 link ПРИЛАГАТЕЛЬНОЕ:ФИКСИРУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фиксация {}
 link ИНФИНИТИВ:ФИКСИРОВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фиксация {}
 link ИНФИНИТИВ:ФИКСИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фиксация {}
 link ПРИЛАГАТЕЛЬНОЕ:ФИКСИРОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фиксация {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФИКСАТОР {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фиксация {}
 link ПРИЛАГАТЕЛЬНОЕ:ФИЗКУЛЬТУРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:физкультура {}
 link ПРИЛАГАТЕЛЬНОЕ:ФИЗИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:физика {}
 link НАРЕЧИЕ:ФИЗИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:физика {}
 link ПРИЛАГАТЕЛЬНОЕ:ФИЗИОЛОГИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:физиология {}
 link ДЕЕПРИЧАСТИЕ:ФИГУРИРУЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фигурирование {}
 link ПРИЛАГАТЕЛЬНОЕ:ФИГУРИРУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фигурирование {}
 link ИНФИНИТИВ:ФИГУРИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фигурирование {}
 link ПРИЛАГАТЕЛЬНОЕ:ФИГУРАЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фигурирование {}
 link ДЕЕПРИЧАСТИЕ:ФИГЛЯРНИЧАЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фигляр {}
 link ИНФИНИТИВ:ФИГЛЯРНИЧАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фигляр {}
 link ДЕЕПРИЧАСТИЕ:ФЕХТУЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фехтование {}
 link ИНФИНИТИВ:ФЕХТОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фехтование {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФЕТИШИЗМ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фетиш {}
 link ДЕЕПРИЧАСТИЕ:ФЕРМЕНТИРУЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ферментация {}
 link ДЕЕПРИЧАСТИЕ:ФЕРМЕНТИРУЯСЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ферментация {}
 link ИНФИНИТИВ:ФЕРМЕНТИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ферментация {}
 link ИНФИНИТИВ:ФЕРМЕНТИРОВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ферментация {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФЕРМА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фермер {}
 link ПРИЛАГАТЕЛЬНОЕ:ФЕОДАЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:феодал {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФЕОДАЛИЗМ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:феодал {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФЕОДАЛИЗМ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:феод {}
 link ПРИЛАГАТЕЛЬНОЕ:ФЕОДАЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:феод {}
 link ПРИЛАГАТЕЛЬНОЕ:ФЕНОМЕНАЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:феномен {}
 link НАРЕЧИЕ:ФЕНОМЕНАЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:феномен {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФЕНОМЕНАЛЬНОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:феномен {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФЕНОМЕНАЛИЗМ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:феномен {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФЕМИНИЗМ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:феминистка {}
 link ПРИЛАГАТЕЛЬНОЕ:ФЕЕРИЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:феерия {}
 link ПРИЛАГАТЕЛЬНОЕ:ФЕЕРИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:феерия {}
 link ПРИЛАГАТЕЛЬНОЕ:ФЕДЕРАЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:федерация {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФАУНИСТИКА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фауна {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФАТАЛИЗМ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фаталист {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФАТАЛИЗМ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фатальность {}
 link ДЕЕПРИЧАСТИЕ:ФАРИСЕЙСТВУЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фарисейство {}
 link ИНФИНИТИВ:ФАРИСЕЙСТВОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фарисейство {}
 link ИНФИНИТИВ:ФАРИСЕЙСТВОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фарисей {}
 link ДЕЕПРИЧАСТИЕ:ФАРИСЕЙСТВУЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фарисей {}
 link ПРИЛАГАТЕЛЬНОЕ:ФАРЕРСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фареры {}
 link ПРИЛАГАТЕЛЬНОЕ:ФАНТАСТИЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фантастика {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФАНТАСТИЧНОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фантастика {}
 link НАРЕЧИЕ:ФАНТАСТИЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фантастика {}
 link НАРЕЧИЕ:ФАНТАСТИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фантастика {}
 link ДЕЕПРИЧАСТИЕ:ФАНТАЗИРУЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фантазия {}
 link ИНФИНИТИВ:ФАНТАЗИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фантазия {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФАНТАЗИРОВАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фантазия {}
 link ПРИЛАГАТЕЛЬНОЕ:ФАНАТИЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фанатизм {}
 link НАРЕЧИЕ:ФАНАТИЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фанатизм {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФАНАТИЧНОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фанатизм {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФАНАТИК {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фанатизм {}
 link ДЕЕПРИЧАСТИЕ:ФАЛЬШИВЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фальшь {}
 link ПРИЛАГАТЕЛЬНОЕ:ФАЛЬШИВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фальшь {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФАЛЬШИВОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фальшь {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФАЛЬШИВКА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фальшь {}
 link ИНФИНИТИВ:ФАЛЬШИВИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фальшь {}
 link ПРИЛАГАТЕЛЬНОЕ:ФАКТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:факт {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФАКТИЧНОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:факт {}
 link НАРЕЧИЕ:ФАКТИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:факт {}
 link ГЛАГОЛ:УЯСНИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:уяснение {}
 link ИНФИНИТИВ:УЯСНИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:уяснение {}
 link ИНФИНИТИВ:УЯСНИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:уяснение {}
 link ПРИЛАГАТЕЛЬНОЕ:УЮТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:уют {}
 link СУЩЕСТВИТЕЛЬНОЕ:УЮТНОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:уют {}
 link НАРЕЧИЕ:УЮТНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:уют {}
 link ИНФИНИТИВ:УЩИПНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:щипок {}
 link ПРИЛАГАТЕЛЬНОЕ:УЩЕРБНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ущерб {}
 link СУЩЕСТВИТЕЛЬНОЕ:УЩЕРБНОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ущерб {}
 link СУЩЕСТВИТЕЛЬНОЕ:УЩЕМЛЕННОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ущемление {}
 link ИНФИНИТИВ:УЩЕМИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ущемление {}
 link ПРИЛАГАТЕЛЬНОЕ:УШИБЛЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ушиб {}
 link СУЩЕСТВИТЕЛЬНОЕ:УШИБЛЕННОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ушиб {}
 link ИНФИНИТИВ:УШИБИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ушиб {}
 link ИНФИНИТИВ:УШИБИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ушиб {}
 link ГЛАГОЛ:УШИБИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ушиб {}
 link ДЕЕПРИЧАСТИЕ:УШИБАЯСЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ушиб {}
 link ИНФИНИТИВ:УШИБАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ушиб {}
 link ПРИЛАГАТЕЛЬНОЕ:УЧТЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:учет {}
 link ГЛАГОЛ:УЧРЕЖДАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:учреждение {}
 link ИНФИНИТИВ:УЧРЕЖДАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:учреждение {}
 link ИНФИНИТИВ:УЧРЕДИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:учреждение {}
 link ДЕЕПРИЧАСТИЕ:УЧИТЫВАЯСЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:учет {}
 link ИНФИНИТИВ:УЧИТЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:учет {}
 link ИНФИНИТИВ:УЧИТЫВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:учет {}
 link ПРИЛАГАТЕЛЬНОЕ:УЧЕТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:учет {}
 link ИНФИНИТИВ:УЧЕСТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:учет {}
 link ИНФИНИТИВ:УЧЕСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:учет {}
 link ПРИЛАГАТЕЛЬНОЕ:УХОДЯЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:уход {}
 link ИНФИНИТИВ:УХЛЕСТЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ухлестывание {}
 link ИНФИНИТИВ:УХЛЕСТНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ухлестывание {}
 link ПРИЛАГАТЕЛЬНОЕ:УХАБИСТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ухаб {}
 link СУЩЕСТВИТЕЛЬНОЕ:УХАБИСТОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ухаб {}
 link ИНФИНИТИВ:УТЯНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:утягивание {}
 link ПРИЛАГАТЕЛЬНОЕ:УТЯНУТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:утягивание {}
 link ИНФИНИТИВ:УТЮЖИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:утюг {}
 link ИНФИНИТИВ:УТРЯСТИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:утряска {}
 link ИНФИНИТИВ:УТРЯСТИСЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:утряска {}
 link ИНФИНИТИВ:УТРЯСАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:утряска {}
 link НАРЕЧИЕ:УТРОБНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:утроба {}
 link ИНФИНИТИВ:УТРИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:утрирование {}
 link ПРИЛАГАТЕЛЬНОЕ:УТРИРОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:утрирование {}
 link СУЩЕСТВИТЕЛЬНОЕ:УТРИРОВАННОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:утрирование {}
 link НАРЕЧИЕ:УТРИРОВАННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:утрирование {}
 link НАРЕЧИЕ:УТРАЧЕНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:утрата {}
 link ПРИЛАГАТЕЛЬНОЕ:УТОПИЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:утопия {}
 link СУЩЕСТВИТЕЛЬНОЕ:УТОПИЧНОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:утопия {}
 link ПРИЛАГАТЕЛЬНОЕ:УТОПИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:утопия {}
 link СУЩЕСТВИТЕЛЬНОЕ:УТОМЛЕННОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:утомление {}
 link НАРЕЧИЕ:УТОМЛЕННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:утомление {}
 link ИНФИНИТИВ:УТОМИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:утомление {}
 link ИНФИНИТИВ:УТОЛЩАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:утолщение {}
 link ИНФИНИТИВ:УТИРАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:утирание {}
 link ИНФИНИТИВ:УТИЛИЗИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:утилизация {}
 link СУЩЕСТВИТЕЛЬНОЕ:УТИЛИЗИРОВАННОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:утилизация {}
 link ИНФИНИТИВ:УТЕРЯТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:утеря {}
 link ИНФИНИТИВ:УТЕРЯТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:утеря {}
 link ПРИЛАГАТЕЛЬНОЕ:УТЕРЯННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:утеря {}
 link СУЩЕСТВИТЕЛЬНОЕ:УТЕРЕННОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:утеря {}
 link ПРИЛАГАТЕЛЬНОЕ:УТЕПЛЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:утепление {}
 link СУЩЕСТВИТЕЛЬНОЕ:УТЕПЛЕННОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:утепление {}
 link ИНФИНИТИВ:УТЕКАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:утечка {}
 link ИНФИНИТИВ:УСУГУБЛЯТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:усугубление {}
 link ИНФИНИТИВ:УСУГУБЛЯТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:усугубление {}
 link ИНФИНИТИВ:УСУГУБИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:усугубление {}
 link ИНФИНИТИВ:УСТЫДИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стыд {}
 link ПРИЛАГАТЕЛЬНОЕ:УСТУПЧИВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:уступка {}
 link СУЩЕСТВИТЕЛЬНОЕ:УСТУПЧИВОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:уступка {}
 link ИНФИНИТИВ:УСТУПИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:уступка {}
 link ПРИЛАГАТЕЛЬНОЕ:УСТУПАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:уступка {}
 link ИНФИНИТИВ:УСТУПАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:уступка {}
 link ИНФИНИТИВ:УСТРЯПАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:уступка {}
 link ИНФИНИТИВ:УСТРЕМЛЯТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:устремление {}
 link ПРИЛАГАТЕЛЬНОЕ:УСТРЕМЛЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:устремление {}
 link ПРИЛАГАТЕЛЬНОЕ:УСТЛАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:устилание {}
 link ПРИЛАГАТЕЛЬНОЕ:УСТИЛАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:устилание {}
 link ИНФИНИТИВ:УСТАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:усталость {}
 link ИНФИНИТИВ:УСТАРЕТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:устаревание {}
 link СУЩЕСТВИТЕЛЬНОЕ:УСТАРЕНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:устаревание {}
 link ПРИЛАГАТЕЛЬНОЕ:УСТАРЕЛЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:устаревание {}
 link СУЩЕСТВИТЕЛЬНОЕ:УСТАРЕЛОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:устаревание {}
 link ИНФИНИТИВ:УСТАРЕВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:устаревание {}
 link ИНФИНИТИВ:УСТАНОВИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:установка {}
 link ИНФИНИТИВ:УСТАНОВИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:установка {}
 link ПРИЛАГАТЕЛЬНОЕ:УСТАНАВЛИВАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:установка {}
 link ИНФИНИТИВ:УСТАНАВЛИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:установка {}
 link ИНФИНИТИВ:УСТАНАВЛИВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:установка {}
 link ИНФИНИТИВ:УСПОКОИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:спокойствие {}
 link ИНФИНИТИВ:УСПОКОИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:спокойствие {}
 link ПРИЛАГАТЕЛЬНОЕ:УСПОКОИТЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:спокойствие {}
 link НАРЕЧИЕ:УСПОКОИТЕЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:спокойствие {}
 link ПРИЛАГАТЕЛЬНОЕ:УСПОКОЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:спокойствие {}
 link НАРЕЧИЕ:УСПОКОЕННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:спокойствие {}
 link ПРИЛАГАТЕЛЬНОЕ:УСПОКАИВАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:спокойствие {}
 link ИНФИНИТИВ:УСПОКАИВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:спокойствие {}
 link ИНФИНИТИВ:УСПОКАИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:спокойствие {}
 link ПРИЛАГАТЕЛЬНОЕ:УСПЕШНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:успех {}
 link НАРЕЧИЕ:УСПЕШНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:успех {}
 link СУЩЕСТВИТЕЛЬНОЕ:УСПЕШНОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:успех {}
 link ИНФИНИТИВ:УСОХНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:усыхание {}
 link НАРЕЧИЕ:УСКОРЕННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ускорение {}
 link ИНФИНИТИВ:УСКОЛЬЗНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ускользание {}
 link ПРИЛАГАТЕЛЬНОЕ:УСКОЛЬЗАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ускользание {}
 link ПРИЛАГАТЕЛЬНОЕ:УСЕЧЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:усечение {}
 link ИНФИНИТИВ:УСВОИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:усвоение {}
 link ПРИЛАГАТЕЛЬНОЕ:УСВАИВАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:усвоение {}
 link ИНФИНИТИВ:УСВАИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:усвоение {}
 link ИНФИНИТИВ:УРЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:урывок {}
 link ПРИЛАГАТЕЛЬНОЕ:УРОЖДЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рождение {}
 link ИНФИНИТИВ:УРОДОВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:уродство {}
 link ИНФИНИТИВ:УРОДОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:уродство {}
 link СУЩЕСТВИТЕЛЬНОЕ:УРОДЛИВОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:уродство {}
 link ИНФИНИТИВ:УРЕЗАТЬ { вид:несоверш } <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:урезание {}
 link ИНФИНИТИВ:УРАВНИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:уравнивание {}
 link ИНФИНИТИВ:УПРЯТЫВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:упрятывание {}
 link ИНФИНИТИВ:УПРЯТЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:упрятывание {}
 link ИНФИНИТИВ:УПРЯТАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:упрятывание {}
 link ИНФИНИТИВ:УПРЯТАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:упрятывание {}
 link ИНФИНИТИВ:УПРОЧИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:упрочнение {}
 link ИНФИНИТИВ:УПРОЧИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:упрочнение {}
 link ИНФИНИТИВ:УПРЕКАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:упрек {}
 link ИНФИНИТИВ:УПОРЯДОЧИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:упорядочение {}
 link ИНФИНИТИВ:УПОРЯДОЧИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:упорядочение {}
 link ПРИЛАГАТЕЛЬНОЕ:УПОРЯДОЧЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:упорядочение {}
 link НАРЕЧИЕ:УПОРЯДОЧЕННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:упорядочение {}
 link ИНФИНИТИВ:УПОДОБИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:уподобление {}
 link ИНФИНИТИВ:УПОДОБИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:уподобление {}
 link ИНФИНИТИВ:УПЛАТИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:уплата {}
 link ИНФИНИТИВ:УПАКОВЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:упаковка {}
 link ИНФИНИТИВ:УПАКОВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:упаковка {}
 link ИНФИНИТИВ:УПАКОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:упаковка {}
 link ПРИЛАГАТЕЛЬНОЕ:УПАКОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:упаковка {}
 link СУЩЕСТВИТЕЛЬНОЕ:УНЫЛОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:уныние {}
 link ИНФИНИТИВ:УНОСИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:унос {}
 link ИНФИНИТИВ:УНОСИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:унос {}
 link ПРИЛАГАТЕЛЬНОЕ:УНИКАЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:уникум {}
 link ПРИЛАГАТЕЛЬНОЕ:УНИЗИТЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:унижение {}
 link ПРИЛАГАТЕЛЬНОЕ:УНИВЕРСАЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:универсал {}
 link СУЩЕСТВИТЕЛЬНОЕ:УНИВЕРСАЛЬНОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:универсал {}
 link ИНФИНИТИВ:УНЕСТИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:унос {}
 link ИНФИНИТИВ:УНАСЛЕДОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:наследование {}
 link ПРИЛАГАТЕЛЬНОЕ:УНАСЛЕДОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:наследование {}
 link СУЩЕСТВИТЕЛЬНОЕ:УНАСЛЕДОВАННОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:наследование {}
 link ПРИЛАГАТЕЛЬНОЕ:УНАСЛЕДОВАВШИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:наследование {}
 link ПРИЛАГАТЕЛЬНОЕ:УНАСЛЕДОВАВШИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:наследство {}
 link СУЩЕСТВИТЕЛЬНОЕ:УНАСЛЕДОВАННОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:наследство {}
 link ПРИЛАГАТЕЛЬНОЕ:УНАСЛЕДОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:наследство {}
 link ИНФИНИТИВ:УМЫТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:умывание {}
 link ИНФИНИТИВ:УМЫТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:умывание {}
 link ИНФИНИТИВ:УМЫВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:умывание {}
 link ИНФИНИТИВ:УМЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:умывание {}
 link ПРИЛАГАТЕЛЬНОЕ:УМЫВАЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:умывание {}
 link ПРИЛАГАТЕЛЬНОЕ:УМСТВЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ум {}
 link НАРЕЧИЕ:УМСТВЕННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ум {}
 link ПРИЛАГАТЕЛЬНОЕ:УМОПОМРАЧИТЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:умопомрачение {}
 link СУЩЕСТВИТЕЛЬНОЕ:УМОПОМРАЧИТЕЛЬНОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:умопомрачение {}
 link ИНФИНИТИВ:УМОЛКАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:молчание {}
 link СУЩЕСТВИТЕЛЬНОЕ:УМОЗРИТЕЛЬНОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:умозрение {}
 link ПРИЛАГАТЕЛЬНОЕ:УМНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ум {}
 link ПРИЛАГАТЕЛЬНОЕ:УМИРОТВОРЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:умиротворение {}
 link НАРЕЧИЕ:УМИРОТВОРЕННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:умиротворение {}
 link СУЩЕСТВИТЕЛЬНОЕ:УМИРОТВОРЕНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:умиротворенность {}
 link ИНФИНИТИВ:УМИЛОСТИВИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:милость {}
 link ИНФИНИТИВ:УМИЛИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:умиление {}
 link ИНФИНИТИВ:УМИЛИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:умиление {}
 link НАРЕЧИЕ:УМИЛИТЕЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:умиление {}
 link ПРИЛАГАТЕЛЬНОЕ:УМИЛЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:умиление {}
 link НАРЕЧИЕ:УМИЛЕННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:умиление {}
 link ПРИЛАГАТЕЛЬНОЕ:УМЕЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:умение {}
 link ИНФИНИТИВ:УМЕРЩВЛЯТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:умервщление {}
 link ПРИЛАГАТЕЛЬНОЕ:УМЕРТВЛЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:умервщление {}
 link ИНФИНИТИВ:УМЕРТВИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:умервщление {}
 link ИНФИНИТИВ:УМЕРИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:умеренность {}
 link ИНФИНИТИВ:УМЕРЕТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:смерть {}
 link ПРИЛАГАТЕЛЬНОЕ:УМЕЛЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:умение {}
 link ИНФИНИТИВ:УМАЯТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:маета {}
 link ИНФИНИТИВ:УМАЯТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:маета {}
 link ИНФИНИТИВ:УМАЛЯТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:мольба {}
 link ИНФИНИТИВ:УЛЮЛЮКНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:улюлюкание {}
 link ПРИЛАГАТЕЛЬНОЕ:УЛЮЛЮКАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:улюлюкание {}
 link ИНФИНИТИВ:УЛЮЛЮКАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:улюлюкание {}
 link СУЩЕСТВИТЕЛЬНОЕ:УЛЬТИМАТИВНОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ультиматум {}
 link ПРИЛАГАТЕЛЬНОЕ:УЛУЧШЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:улучшение {}
 link ПРИЛАГАТЕЛЬНОЕ:УЛОЖЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:уложение {}
 link ИНФИНИТИВ:УЛОЖИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:укладка {}
 link ГЛАГОЛ:УЛОЖИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:укладка {}
 link ИНФИНИТИВ:УЛОЖИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:укладка {}
 link ПРИЛАГАТЕЛЬНОЕ:УЛОЖЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:укладка {}
 link ИНФИНИТИВ:УЛОВИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:улов {}
 link ИНФИНИТИВ:УЛИЧИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:улика {}
 link ИНФИНИТИВ:УЛИЦЕЗРЕТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:лицезрение {}
 link ИНФИНИТИВ:УЛЕТЕТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:улет {}
 link ПРИЛАГАТЕЛЬНОЕ:УЛЕТАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:улет {}
 link ИНФИНИТИВ:УЛЕТАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:улет {}
 link ПРИЛАГАТЕЛЬНОЕ:УЛЕПЕТЫВАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:улепетывание {}
 link ПРИЛАГАТЕЛЬНОЕ:УЛАВЛИВАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:улавливание {}
 link ИНФИНИТИВ:УЛАВЛИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:улавливание {}
 link ИНФИНИТИВ:УКУТЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:укутывание {}
 link ИНФИНИТИВ:УКУТЫВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:укутывание {}
 link ИНФИНИТИВ:УКУТАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:укутывание {}
 link ИНФИНИТИВ:УКУТАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:укутывание {}
 link ПРИЛАГАТЕЛЬНОЕ:УКУТАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:укутывание {}
 link СУЩЕСТВИТЕЛЬНОЕ:УКУТАННОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:укутывание {}
 link ИНФИНИТИВ:УКУСИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:укус {}
 link ИНФИНИТИВ:УКРЫТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:укрытие {}
 link ИНФИНИТИВ:УКРЫТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:укрытие {}
 link ПРИЛАГАТЕЛЬНОЕ:УКРЫТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:укрытие {}
 link ПРИЛАГАТЕЛЬНОЕ:УКРЫВАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:укрытие {}
 link ИНФИНИТИВ:УКРЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:укрытие {}
 link ИНФИНИТИВ:УКРЫВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:укрытие {}
 link ИНФИНИТИВ:УКРАСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:кража {}
 link ПРИЛАГАТЕЛЬНОЕ:УКРАДЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:кража {}
 link ПРИЛАГАТЕЛЬНОЕ:УКОРОЧЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:укорачивание {}
 link СУЩЕСТВИТЕЛЬНОЕ:УКОРОЧЕННОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:укорачивание {}
 link ИНФИНИТИВ:УКОРОТИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:укорачивание {}
 link ПРИЛАГАТЕЛЬНОЕ:УКОРИЗНЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:укоризна {}
 link НАРЕЧИЕ:УКОРИЗНЕННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:укоризна {}
 link ИНФИНИТИВ:УКОРЕНИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:укорененность {}
 link ИНФИНИТИВ:УКОМПЛЕКТОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:комплект {}
 link ПРИЛАГАТЕЛЬНОЕ:УКОМПЛЕКТОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:комплект {}
 link СУЩЕСТВИТЕЛЬНОЕ:УКОМПЛЕКТОВАННОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:комплект {}
 link СУЩЕСТВИТЕЛЬНОЕ:УКОМПЛЕКТОВАННОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:комплектность {}
 link ИНФИНИТИВ:УКЛОНЯТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:уклонение {}
 link ИНФИНИТИВ:УКЛОНИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:уклонение {}
 link ИНФИНИТИВ:УКЛАДЫВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:укладка {}
 link ИНФИНИТИВ:УКЛАДЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:укладка {}
 link СУЩЕСТВИТЕЛЬНОЕ:УКЛАДЫВАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:укладка {}
 link ПРИЛАГАТЕЛЬНОЕ:УКАЗЫВАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:указание {}
 link ИНФИНИТИВ:УКАЗЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:указание {}
 link ПРИЛАГАТЕЛЬНОЕ:УКАЗУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:указание {}
 link ИНФИНИТИВ:УКАЗАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:указатель {}
 link ИНФИНИТИВ:УКАЗАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:указатель {}
 link ИНФИНИТИВ:УКАЗЫВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:указатель {}
 link ИНФИНИТИВ:УКАЗЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:указатель {}
 link ПРИЛАГАТЕЛЬНОЕ:УКАЗЫВАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:указатель {}
 link ИНФИНИТИВ:УЗУРПИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:узурпация {}
 link СУЩЕСТВИТЕЛЬНОЕ:УЗУРПАТОР {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:узурпация {}
 link ИНФИНИТИВ:УЗУРПАТОРСТВОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:узурпация {}
 link ИНФИНИТИВ:УЗУРПАТОРСТВОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:узурпатор {}
 link ИНФИНИТИВ:УЗУРПИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:узурпатор {}
 link ПРИЛАГАТЕЛЬНОЕ:УЗЛОВАТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:узел {}
 link СУЩЕСТВИТЕЛЬНОЕ:УЗЛОВАТОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:узел {}
 link СУЩЕСТВИТЕЛЬНОЕ:УЗКОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:узость {}
 link ПРИЛАГАТЕЛЬНОЕ:УЗКОВЕДОМСТВЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:узковедомственность {}
 link ИНФИНИТИВ:УЗАКОНИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:закон {}
 link ПРИЛАГАТЕЛЬНОЕ:УЗАКОНЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:закон {}
 link ИНФИНИТИВ:УЖИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:уживчивость {}
 link ИНФИНИТИВ:УЖИВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:уживчивость {}
 link ИНФИНИТИВ:УЖАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сжатие {}
 link ИНФИНИТИВ:УЖАЛИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:жало {}
 link ПРИЛАГАТЕЛЬНОЕ:УЖАЛЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:жало {}
 link НАРЕЧИЕ:УЕДИНЕННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:уединение {}
 link ИНФИНИТИВ:УДРУЧИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:удрученность {}
 link ИНФИНИТИВ:УДОЧЕРИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:удочерение {}
 link ИНФИНИТИВ:УДОРОЖИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:удорожание {}
 link НАРЕЧИЕ:УДОБНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:удобство {}
 link ИНФИНИТИВ:УДЛИНЯТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:удлинение {}
 link ПРИЛАГАТЕЛЬНОЕ:УДИВИТЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:удивление {}
 link ИНФИНИТИВ:УДАРЯТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:удар {}
 link ИНФИНИТИВ:УДАРЯТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:удар {}
 link ПРИЛАГАТЕЛЬНОЕ:УДАЛЯЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:удаление {}
 link ИНФИНИТИВ:УДАВИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:удавка {}
 link ИНФИНИТИВ:УДАВИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:удавка {}
 link ИНФИНИТИВ:УГНАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:угон {}
 link ПРИЛАГАТЕЛЬНОЕ:УГНАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:угон {}
 link ПРИЛАГАТЕЛЬНОЕ:УГЛЕРОДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:углерод {}
 link ПРИЛАГАТЕЛЬНОЕ:УГЛЕВОДОРОДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:углеводород {}
 link ИНФИНИТИВ:УГАСАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:углеводород {}
 link ИНФИНИТИВ:УВОЛИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:увольнение {}
 link ИНФИНИТИВ:УВОЛИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:увольнение {}
 link ПРИЛАГАТЕЛЬНОЕ:УВОДЯЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:увод {}
 link ИНФИНИТИВ:УВОДИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:увод {}
 link ИНФИНИТИВ:УВОДИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:увод {}
 link ИНФИНИТИВ:УВИЛЬНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:увиливание {}
 link ИНФИНИТИВ:УВИЛИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:увиливание {}
 link ПРИЛАГАТЕЛЬНОЕ:УВЕЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:увечие {}
 link ИНФИНИТИВ:УВЕЧИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:увечие {}
 link ИНФИНИТИВ:УВЕЧИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:увечие {}
 link ИНФИНИТИВ:УВЕСТИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:увод {}
 link ИНФИНИТИВ:УВЕСТИСЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:увод {}
 link ИНФИНИТИВ:УВЕСИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:увешивание {}
 link ИНФИНИТИВ:УВЕСИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:увешивание {}
 link ПРИЛАГАТЕЛЬНОЕ:УВЕСИСТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:увесистость {}

 link СУЩЕСТВИТЕЛЬНОЕ:ПРОГРАММИРОВАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:программа {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРОГРАММИРОВАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:программист {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРОГРАММИРОВАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:запрограммированность {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРОГРАММИРУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:программирование {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРОГРАММИРУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:программист {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРОГРАММИРУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:программа {}
 link ДЕЕПРИЧАСТИЕ:ПРОГРАММИРУЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:программа {}
 link ДЕЕПРИЧАСТИЕ:ПРОГРАММИРУЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:программист {}
 link ДЕЕПРИЧАСТИЕ:ПРОГРАММИРУЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:программирование {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОТЛАДКА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:отладчик {}

 link СУЩЕСТВИТЕЛЬНОЕ:ПОЛИТИКАН {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:политик {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОЛИТИКА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:политик {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЛИТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:политик {}
 link НАРЕЧИЕ:ПОЛИТИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:политик {}
 link НАРЕЧИЕ:ПОЛИТИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:политика {}
 link СУЩЕСТВИТЕЛЬНОЕ:РУКОВОДСТВО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:руководитель {}
 link ИНФИНИТИВ:РУКОВОДИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:руководитель {}
 link ИНФИНИТИВ:РУКОВОДИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:руководитель {}
 link СУЩЕСТВИТЕЛЬНОЕ:РУКОВОДИТЕЛЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:руководство {}
 link ПРИЛАГАТЕЛЬНОЕ:РУКОВОДЯЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:руководитель {}
 link ДЕЕПРИЧАСТИЕ:РУКОВОДЯСЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:руководитель {}
 link ДЕЕПРИЧАСТИЕ:РУКОВОДСТВУЯСЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:руководитель {}
 link ДЕЕПРИЧАСТИЕ:РУКОВОДСТВУЯСЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:руководство {}
 link ДЕЕПРИЧАСТИЕ:РУКОВОДЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:руководство {}
 link ДЕЕПРИЧАСТИЕ:РУКОВОДЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:руководитель {}
 link НАРЕЧИЕ:ГОДНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:годность {}
 link ДЕЕПРИЧАСТИЕ:ГОГОЧА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:гогот {}
 link ПРИЛАГАТЕЛЬНОЕ:ГОЛЛАНДСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:голландия {}
 link СУЩЕСТВИТЕЛЬНОЕ:ГОЛОДАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:голод {}
 link ДЕЕПРИЧАСТИЕ:ГОЛОДАЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:голод {}
 link СУЩЕСТВИТЕЛЬНОЕ:ГОЛОДОВКА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:голод {}
 link СУЩЕСТВИТЕЛЬНОЕ:ГОЛОДОВКА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:голодание {}
 link ПРИЛАГАТЕЛЬНОЕ:РЕГЕНЕРАТИВНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:регенерация {}
 link СУЩЕСТВИТЕЛЬНОЕ:РЕГЕНЕРАТОР {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:регенерация {}
 link ПРИЛАГАТЕЛЬНОЕ:РЕГЕНЕРАЦИОННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:регенерация {}
 link ПРИЛАГАТЕЛЬНОЕ:РЕГЕНЕРИРОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:регенерация {}
 link ИНФИНИТИВ:РЕГЕНЕРИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:регенерация {}
 link СУЩЕСТВИТЕЛЬНОЕ:РЕГИОНАЛИЗМ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:регион {}
 link СУЩЕСТВИТЕЛЬНОЕ:РЕГИСТРАТОР {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:регистрация {}
 link ПРИЛАГАТЕЛЬНОЕ:РЕГИСТРАЦИОННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:регистрация {}
 link ИНФИНИТИВ:РЕГИСТРИРОВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:регистрация {}
 link ИНФИНИТИВ:РЕГИСТРИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:регистрация {}
 link ПРИЛАГАТЕЛЬНОЕ:РЕГИСТРИРУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:регистрация {}
 link ДЕЕПРИЧАСТИЕ:РЕГИСТРИРУЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:регистрация {}
 link ДЕЕПРИЧАСТИЕ:РЕГИСТРИРУЯСЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:регистрация {}
 link СУЩЕСТВИТЕЛЬНОЕ:РЕГЛАМЕНТИРОВАННОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:регламент {}
 link ИНФИНИТИВ:РЕГУЛИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:регулирование {}
 link СУЩЕСТВИТЕЛЬНОЕ:НАЧАЛЬСТВЕННОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:начальник {}
 link НАРЕЧИЕ:НАЧАЛЬСТВЕННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:начальник {}
 link СУЩЕСТВИТЕЛЬНОЕ:НАЧАЛЬСТВО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:начальник {}
 link ПРИЛАГАТЕЛЬНОЕ:НАЧАТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:начало {}
 link ПРИЛАГАТЕЛЬНОЕ:НАЧАЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:начало {}
 link ИНФИНИТИВ:НАЧАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:начало {}
 link ИНФИНИТИВ:НАЧАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:начало {}
 link СУЩЕСТВИТЕЛЬНОЕ:МОШЕННИК {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:мошенничество {}
 link НАРЕЧИЕ:АВАРИЙНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:авария {}
 link ПРИЛАГАТЕЛЬНОЕ:АВАНТЮРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:авантюрист {}
 link СУЩЕСТВИТЕЛЬНОЕ:АВАНТЮРИСТКА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:авантюрист {}
 link СУЩЕСТВИТЕЛЬНОЕ:АВАНТЮРИЗМ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:авантюрист {}
 link НАРЕЧИЕ:ЯСНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ясность {}

 link ДЕЕПРИЧАСТИЕ:ПРЕЗЕНТУЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:презент {}
 link ИНФИНИТИВ:ПРЕЗИРАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:презрение {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРЕЗИРАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:презрение {}
 link ДЕЕПРИЧАСТИЕ:ПРЕЗИРАЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:презрение {}
 link НАРЕЧИЕ:ПРЕИМУЩЕСТВЕННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:преимущество {}

 link ПРИЛАГАТЕЛЬНОЕ:МАТЕРИНСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:мать {}
 link ПРИЛАГАТЕЛЬНОЕ:МАТЕРИНСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:мама {}
 link СУЩЕСТВИТЕЛЬНОЕ:КОЛЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:николай {}
 link СУЩЕСТВИТЕЛЬНОЕ:НИКОЛАЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:коля {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕТРУШКА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:петр {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕТР {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:петя {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕТЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:петр {}
 link СУЩЕСТВИТЕЛЬНОЕ:МАЙКЛ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:михаил {}
 link СУЩЕСТВИТЕЛЬНОЕ:АНТОН {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:антоша {}
 link СУЩЕСТВИТЕЛЬНОЕ:АНТОН {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:антошка {}
 link СУЩЕСТВИТЕЛЬНОЕ:БОРИС {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:боря {}
 link ПРИЛАГАТЕЛЬНОЕ:ТЕРРОРИСТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:террор {}
 link ПРИЛАГАТЕЛЬНОЕ:ТЕРРОРИСТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:террорист {}
 link ИНФИНИТИВ:ТЕРРОРИЗИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:террорист {}
 link ИНФИНИТИВ:ТЕРРОРИЗИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:террор {}
 link ИНФИНИТИВ:ТЕРРОРИЗИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:терроризм {}
 link ПРИЛАГАТЕЛЬНОЕ:ТЕРРОРИСТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:терроризм {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТЕРРОР {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:терроризм {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВРЕМЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:времечко {}
 link ПРИЛАГАТЕЛЬНОЕ:СКОРЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скорость {}
 link ПРИЛАГАТЕЛЬНОЕ:СЛОВЕСНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:слово {}
 link ПРИЛАГАТЕЛЬНОЕ:ЗНАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:знаток {}
 link ПРИЛАГАТЕЛЬНОЕ:ДРУЖЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:друг {}
 link ПРИЛАГАТЕЛЬНОЕ:БЛИЗКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:близость {}
 link ПРИЛАГАТЕЛЬНОЕ:ГОЛОСОВОЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:голос {}
 link ПРИЛАГАТЕЛЬНОЕ:СМЕРТЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:смерть {}
 link СУЩЕСТВИТЕЛЬНОЕ:СМЕРТЕЛЬНОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:смерть {}
 link ПРИЛАГАТЕЛЬНОЕ:СМЕРТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:смерть {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРОСТОЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:простота {}
 link ПРИЛАГАТЕЛЬНОЕ:ВСЯКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:всячина {}
 link ПРИЛАГАТЕЛЬНОЕ:БЕЛЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:белизна {}
 link ИНФИНИТИВ:ВИДЕТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:видимость {}
 link СУЩЕСТВИТЕЛЬНОЕ:КОМНАТКА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:комната {}
 link ПРИЛАГАТЕЛЬНОЕ:СЕРДЕЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сердце {}
 link ПРИЛАГАТЕЛЬНОЕ:МАТЕРИНСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:мать {}
 link ПРИЛАГАТЕЛЬНОЕ:МАТЕРИНСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:материнство {}
 link ПРИЛАГАТЕЛЬНОЕ:ОТЦОВСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:отцовство {}
 link ПРИЛАГАТЕЛЬНОЕ:МАЛЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:малость {}
 link ПРИЛАГАТЕЛЬНОЕ:ДОРОГОЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:дороговизна {}
 link ПРИЛАГАТЕЛЬНОЕ:СВЕТЛЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:свет {}
 link ИНФИНИТИВ:СВЕТАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:свет {}
 link СУЩЕСТВИТЕЛЬНОЕ:СВЕТА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:светлана {}
 link СУЩЕСТВИТЕЛЬНОЕ:СВЕТА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:светка {}
 link СУЩЕСТВИТЕЛЬНОЕ:ДОРОГА {} <в_прил> прилагательное:дорожный {}
 link ПРИЛАГАТЕЛЬНОЕ:СОЛНЕЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:солнце {}
 link НАРЕЧИЕ:СОЛНЕЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:солнце {}
 link СУЩЕСТВИТЕЛЬНОЕ:СОЛНЕЧНОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:солнце {}
 link СУЩЕСТВИТЕЛЬНОЕ:СОЛНЫШКО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:солнце {}
 link ПРИЛАГАТЕЛЬНОЕ:СОЛОМЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:солома {}
 link ПРИЛАГАТЕЛЬНОЕ:ДУШЕВНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:душа {}
 link СУЩЕСТВИТЕЛЬНОЕ:ДУШЕВНОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:душа {}
 link СУЩЕСТВИТЕЛЬНОЕ:МЭРИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:мария {}
 link ПРИЛАГАТЕЛЬНОЕ:МИНУТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:минута {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕДНИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:перед {}
 link ПРИЛАГАТЕЛЬНОЕ:ГЛАВНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:главенство {}
 link ГЛАГОЛ:ЛЮБИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:любовь { одуш:неодуш }
 link СУЩЕСТВИТЕЛЬНОЕ:ЛЮБОВНИК {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:любовь {одуш:неодуш}
 link ПРИЛАГАТЕЛЬНОЕ:СЛУЧАЙНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:случай {}
 link ПРИЛАГАТЕЛЬНОЕ:УКРАДЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:кража {}
 link ИНФИНИТИВ:УКОМПЛЕКТОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:комплектация {}
 link ИНФИНИТИВ:УГОВАРИВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:уговор {}
 link ИНФИНИТИВ:УГНАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:угон {}
 link ПРИЛАГАТЕЛЬНОЕ:УВАЖАЕМЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:уважение {}
 link ИНФИНИТИВ:УБЫСТРЯТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:быстрота {}
 link ИНФИНИТИВ:УБЫСТРИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:быстрота {}
 link ИНФИНИТИВ:УБЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:убыль {}
 link СУЩЕСТВИТЕЛЬНОЕ:УБЫВАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:убыль {}
 link ПРИЛАГАТЕЛЬНОЕ:УБЛЮДОЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ублюдок {}
 link ИНФИНИТИВ:УБЛАЖИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:блажь {}
 link ИНФИНИТИВ:УБЛАЖИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:блажь {}
 link ИНФИНИТИВ:УБЛАЖАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:блажь {}
 link ПРИЛАГАТЕЛЬНОЕ:УБИЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:убийство {}
 link ПРИЛАГАТЕЛЬНОЕ:УБЕГАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:бегство {}
 link ИНФИНИТИВ:УБЕГАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:бегство {}
 link ИНФИНИТИВ:УБАВИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:убавление {}
 link ИНФИНИТИВ:УБАВИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:убавление {}
 link ИНФИНИТИВ:ТЯНУТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тяга {}
 link ИНФИНИТИВ:ТЯНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тяга {}
 link ИНФИНИТИВ:ТЯГОТИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тягостность {}
 link ИНФИНИТИВ:ТЯВКНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тявканье {}
 link ИНФИНИТИВ:ТЯВКАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тявканье {}
 link ИНФИНИТИВ:ТЮКНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тюканье {}
 link ИНФИНИТИВ:ТЮКАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тюканье {}
 link ПРИЛАГАТЕЛЬНОЕ:ТУЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тучность {}
 link ИНФИНИТИВ:ТУХНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тухлятина {}
 link ПРИЛАГАТЕЛЬНОЕ:ТУХЛЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тухлятина {}
 link ПРИЛАГАТЕЛЬНОЕ:ТУРИСТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:туризм {}
 link ПРИЛАГАТЕЛЬНОЕ:ТУПОЛОБЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:туполобость {}
 link ПРИЛАГАТЕЛЬНОЕ:ТУПОЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тупизна {}
 link ИНФИНИТИВ:ТУНЕЯДСТВОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тунеядство {}
 link ИНФИНИТИВ:ТУНЕЯДНИЧАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тунеядство {}
 link ПРИЛАГАТЕЛЬНОЕ:ТУМБООБРАЗНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тумба {}
 link ПРИЛАГАТЕЛЬНОЕ:ТРУСЛИВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:трус {}
 link ПРИЛАГАТЕЛЬНОЕ:ТРОГАТЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:трогательность {}
 link НАРЕЧИЕ:ТРОГАТЕЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:трогательность {}
 link НАРЕЧИЕ:ТРИУМФАЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:триумф {}
 link ПРИЛАГАТЕЛЬНОЕ:ТРЕУГОЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:треугольность {}
 link ИНФИНИТИВ:ТРЕСНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:трещина {}
 link ИНФИНИТИВ:ТРЕСКАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:трещина {}
 link ПРИЛАГАТЕЛЬНОЕ:ТРЕПЕЩУЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:трепетание {}
 link ПРИЛАГАТЕЛЬНОЕ:ТРЕПЕТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:трепетание {}
 link ИНФИНИТИВ:ТРЕПЕТать {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:трепетание {}
 link ПРИЛАГАТЕЛЬНОЕ:ТРЕНИРУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тренировка {}
 link ПРИЛАГАТЕЛЬНОЕ:ТРЕНИРОВОЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тренировка {}
 link ИНФИНИТИВ:ТРЕНИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тренировка {}
 link ИНФИНИТИВ:ТРЕНИРОВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тренировка {}
 link ПРИЛАГАТЕЛЬНОЕ:ТРЕНИРОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тренировка {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТРЕНЕР {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тренировка {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТРЕНАЖЕР {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тренировка {}
 link ПРИЛАГАТЕЛЬНОЕ:ТРЕНИРОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тренированность {}
 link ИНФИНИТИВ:ТРЕВОЖИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тревога {}
 link ИНФИНИТИВ:ТРЕВОЖИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тревога {}
 link ПРИЛАГАТЕЛЬНОЕ:ТРЕВОЖАЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тревога {}
 link ПРИЛАГАТЕЛЬНОЕ:ТРЕБУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:требование {}
 link ПРИЛАГАТЕЛЬНОЕ:ТРАТЯЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:трата {}
 link ПРИЛАГАТЕЛЬНОЕ:ТРАССИРУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:трассировка {}
 link ИНФИНИТИВ:ТРАНСФОРМИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:трансформация {}
 link ИНФИНИТИВ:ТРАНСПОРТИРОВАТЬ {вид:несоверш} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:транспорт {}
 link ИНФИНИТИВ:ТРАКТОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:трактовка {}
 link НАРЕЧИЕ:ТРАГИЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:трагедия {}
 link ПРИЛАГАТЕЛЬНОЕ:ТРАГИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:трагедия {}
 link НАРЕЧИЕ:ТРАГИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:трагедия {}
 link НАРЕЧИЕ:ТРАГИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:трагикомедия {}
 link ПРИЛАГАТЕЛЬНОЕ:ТРАВЯНОЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:трава {}
 link ПРИЛАГАТЕЛЬНОЕ:ТРАВЧАТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:трава {}
 link ИНФИНИТИВ:ТРАВИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:травля {}
 link ИНФИНИТИВ:ТРАВАНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:травля {}
 link ИНФИНИТИВ:ТРАВИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:отрава {}
 link ИНФИНИТИВ:ТРАВАНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:отрава {}
 link НАРЕЧИЕ:ТОШНОТВОРНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тошнота {}
 link НАРЕЧИЕ:ТОШНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тошнота {}
 link ИНФИНИТИВ:ТОЧИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:точилка {}
 link ПРИЛАГАТЕЛЬНОЕ:ТОЧЕЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:точка {}
 link ПРИЛАГАТЕЛЬНОЕ:ТОСКЛИВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тоска {}
 link НАРЕЧИЕ:ТОСКЛИВО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тоска {}
 link ПРИЛАГАТЕЛЬНОЕ:ТОСКАНСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тоскания {}
 link ПРИЛАГАТЕЛЬНОЕ:ТОРОИДАЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тороид {}
 link ПРИЛАГАТЕЛЬНОЕ:ТОРМОЗЯЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тормоз {}
 link ИНФИНИТИВ:ТОРМОЗИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тормоз {}
 link ИНФИНИТИВ:ТОРМОЗИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:торможение {}
 link ПРИЛАГАТЕЛЬНОЕ:ТОРМОЗЯЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:торможение {}
 link ПРИЛАГАТЕЛЬНОЕ:ТОРЖЕСТВУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:торжество {}
 link ИНФИНИТИВ:ТОРЖЕСТВОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:торжество {}
 link ПРИЛАГАТЕЛЬНОЕ:ТОРЖЕСТВЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:торжество {}
 link НАРЕЧИЕ:ТОРЖЕСТВЕННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:торжество {}
 link ПРИЛАГАТЕЛЬНОЕ:ТОРГУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:торговля {}
 link ПРИЛАГАТЕЛЬНОЕ:ТОРГУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:торгаш {}
 link ПРИЛАГАТЕЛЬНОЕ:ТОРГУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:торгашка {}
 link ПРИЛАГАТЕЛЬНОЕ:ТОРГУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:торговка {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТОРГОВЕЦ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:торгаш {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТОРГОВЕЦ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:торгашка {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТОРГОВЕЦ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:торговка {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТОРГОВЕЦ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:торговля {}
 link ИНФИНИТИВ:ТОРГОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:торговля {}
 link ИНФИНИТИВ:ТОРГОВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:торговля {}
 link ИНФИНИТИВ:ТОРГАНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:торговля {}
 link ИНФИНИТИВ:ТОРГАНУТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:торговля {}
 link ПРИЛАГАТЕЛЬНОЕ:ТОПОРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:топор {}
 link НАРЕЧИЕ:ТОПОРНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:топор {}
 link ПРИЛАГАТЕЛЬНОЕ:ТОНИРОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тонировка {}
 link ПРИЛАГАТЕЛЬНОЕ:ТОНИРОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тонирование {}
 link ДЕЕПРИЧАСТИЕ:ТОНИЗИРУЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тоник {}
 link ПРИЛАГАТЕЛЬНОЕ:ТОНИЗИРУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тоник {}
 link ИНФИНИТИВ:ТОНИЗИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тоник {}
 link ПРИЛАГАТЕЛЬНОЕ:ТОМНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:томность {}
 link НАРЕЧИЕ:ТОМИТЕЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:томление {}
 link ПРИЛАГАТЕЛЬНОЕ:ТОЛКОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:толковость {}
 link ПРИЛАГАТЕЛЬНОЕ:ТОЛКОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:толк {}
 link ИНФИНИТИВ:ТОЛКОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:толк {}
 link ИНФИНИТИВ:ТОЛКОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:толкование {}
 link ИНФИНИТИВ:ТОЛКНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:толчок {}
 link ПРИЛАГАТЕЛЬНОЕ:ТОЛКАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:толчок {}
 link ИНФИНИТИВ:ТОЛКАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:толчок {}
 link ИНФИНИТИВ:ТОЛКАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:толчок {}
 link ИНФИНИТИВ:ТОЛКАНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:толчок {}
 link ИНФИНИТИВ:ТОЛКАНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:толчок {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТОЛКАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:толчок {}
 link ПРИЛАГАТЕЛЬНОЕ:ТОЖДЕСТВЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тождество {}
 link НАРЕЧИЕ:ТОЖДЕСТВЕННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тождество {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТОВАРИЩЕСТВО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:товарищ {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТЛЕНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тлен {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТЛЕН {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тление {}
 link ИНФИНИТИВ:ТКАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ткач {}
 link ИНФИНИТИВ:ТКАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ткачиха {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТИХОХОДНОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тихоход {}
 link ИНФИНИТИВ:ТИХНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тишина {}
 link ПРИЛАГАТЕЛЬНОЕ:ТИТУЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:титул {}
 link ИНФИНИТИВ:ТИСНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тиснение {}
 link ИНФИНИТИВ:ТИРАНИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тирания {}
 link ПРИЛАГАТЕЛЬНОЕ:ТИМОРСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тимор {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТИГР {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тигрица {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТИГР {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тигренок {}
 link ИНФИНИТИВ:ТЕШИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:утеха {}
 link ИНФИНИТИВ:ТЕШИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:утеха {}
 link ИНФИНИТИВ:ТЕЧЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:течение {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТЕХНОЛОГ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:технология {}
 link ПРИЛАГАТЕЛЬНОЕ:ТЕХНИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:техника {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТЕХАС {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:техасец {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТЕТЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тетушка {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТЕТРАДОЧКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:тетрадь {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТЕТРАДКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:тетрадь {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТЕТКА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тетя {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТЕСТ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тестирование {}
 link ПРИЛАГАТЕЛЬНОЕ:ТЕСТИРУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тест {}
 link ПРИЛАГАТЕЛЬНОЕ:ТЕСНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:теснота {}
 link ИНФИНИТИВ:ТЕСНИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:теснота {}
 link ПРИЛАГАТЕЛЬНОЕ:ТЕРЯЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:потеря {}
 link ИНФИНИТИВ:ТЕРЯТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:потеря {}
 link ПРИЛАГАТЕЛЬНОЕ:ТЕРПЯЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:терпение {}
 link ПРИЛАГАТЕЛЬНОЕ:ТЕРМОЯДЕРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:термояд {}
 link ПРИЛАГАТЕЛЬНОЕ:ТЕРМОМЕТРИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:термометр {}
 link ИНФИНИТИВ:ТЕРЕТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:терка {}
 link ИНФИНИТИВ:ТЕРАНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:терка {}
 link ПРИЛАГАТЕЛЬНОЕ:ТЕПЛОИЗОЛЯЦИОННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:теплоизоляция {}
 link ПРИЛАГАТЕЛЬНОЕ:ТЕПЛОИЗОЛИРОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:теплоизоляция {}
 link ПРИЛАГАТЕЛЬНОЕ:ТЕПЛОВОЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:теплота {}
 link ПРИЛАГАТЕЛЬНОЕ:ТЕПЛИЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:теплица {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТЕОРЕТИК {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:теория {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТЕОЛОГИЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:теолог {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТЕННИС {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:теннисист {}
 link ПРИЛАГАТЕЛЬНОЕ:ТЕМНЕЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:темнота {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТЕЛЕПАТИЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:телепат {}
 link ПРИЛАГАТЕЛЬНОЕ:ТЕЛЕПАТИЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:телепат {}
 link ИНФИНИТИВ:ТЕЛЕПАТИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:телепат {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТЕЛЕГРАФ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:телеграфист {}
 link ИНФИНИТИВ:ТЕЛЕГРАФИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:телеграфист {}
 link ПРИЛАГАТЕЛЬНОЕ:ТЕКУЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:течение {}
 link ПРИЛАГАТЕЛЬНОЕ:ТЕКТОНИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тектоника {}
 link ПРИЛАГАТЕЛЬНОЕ:ТЕАТРАЛИЗОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:театр {}
 link ПРИЛАГАТЕЛЬНОЕ:ТВОРЯЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:творец {}
 link ПРИЛАГАТЕЛЬНОЕ:ТВОРЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:творец {}
 link НАРЕЧИЕ:ТВОРЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:творец {}
 link ПРИЛАГАТЕЛЬНОЕ:ТВОРОЖНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:творог {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТАЧЕЧКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:тачка {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТАТЬЯНА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:таня {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТАТАРИН {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:татарка {}
 link ИНФИНИТИВ:ТАРАНИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:таран {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТАНЦОР {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:танец {}
 link ИНФИНИТИВ:ТАНЦЕВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:танец {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТАНК {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:танкист {}
 link ПРИЛАГАТЕЛЬНОЕ:ТАМОЖЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:таможня {}
 link НАРЕЧИЕ:ТАМОЖЕННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:таможня {}
 link ПРИЛАГАТЕЛЬНОЕ:ТАЛМУДИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:талмуд {}
 link ПРИЛАГАТЕЛЬНОЕ:ТАКТИЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:такт {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТАКТИЧНОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:такт {}
 link НАРЕЧИЕ:ТАКТИЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:такт {}
 link ПРИЛАГАТЕЛЬНОЕ:ТАКЕЛАЖНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:такелажник {}
 link ПРИЛАГАТЕЛЬНОЕ:ТАЙСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тайланд {}
 link НАРЕЧИЕ:ТАЙНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тайна {}
 link СУЩЕСТВИТЕЛЬНОЕ:ТАИНСТВЕННОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:таинство {}
 link ПРИЛАГАТЕЛЬНОЕ:ТАИНСТВЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:таинство {}
 link ПРИЛАГАТЕЛЬНОЕ:ТАИНСТВЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тайна {}
 link ИНФИНИТИВ:ТАВРИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тавро {}
 link ИНФИНИТИВ:СЪЯЗВИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:язвительность {}
 link НАРЕЧИЕ:СЮРРЕАЛИСТИЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сюрреализм {}
 link НАРЕЧИЕ:СЮРРЕАЛИСТИЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сюрреалист {}
 link ИНФИНИТИВ:СЭКСПОРТИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:экспорт {}
 link ПРИЛАГАТЕЛЬНОЕ:СЫТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сытость {}
 link НАРЕЧИЕ:СЫТНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сытость {}
 link ИНФИНИТИВ:СЫСКАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сыск {}
 link ИНФИНИТИВ:СЫСКАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сыск {}
 link ИНФИНИТИВ:СЫПАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сыпучесть {}
 link ИНФИНИТИВ:СЫПАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сыпучесть {}
 link ИНФИНИТИВ:СЫПАНУТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сыпучесть {}
 link ИНФИНИТИВ:СЫПАНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сыпучесть {}
 link ИНФИНИТИВ:СЫМИТИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:имитация {}
 link ИНФИНИТИВ:СЪЕСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:еда {}
 link ПРИЛАГАТЕЛЬНОЕ:СЪЕМНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:снятие {}
 link ПРИЛАГАТЕЛЬНОЕ:СЪЕДЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:еда {}
 link ИНФИНИТИВ:СЪЕДАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:еда {}
 link ИНФИНИТИВ:СЧИЩАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чистка {}
 link СУЩЕСТВИТЕЛЬНОЕ:СЧЕТ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:счетчик {}
 link ИНФИНИТИВ:СЧАСТЛИВИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:счастье {}
 link ИНФИНИТИВ:СЦЕПИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сцепка {}
 link ИНФИНИТИВ:СЦЕПИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сцепка {}
 link ИНФИНИТИВ:СЦЕМЕНТИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:цемент {}
 link ИНФИНИТИВ:СХОДСТВОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сходство {}
 link ИНФИНИТИВ:СХОДИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сходимость {}
 link ИНФИНИТИВ:СХИТРИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хитрость {}
 link ИНФИНИТИВ:СФОТОГРАФИРОВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фотография {}
 link ИНФИНИТИВ:СФОТОГРАФИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фотография {}
 link ПРИЛАГАТЕЛЬНОЕ:СФОТОГРАФИРОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фотография {}
 link ИНФИНИТИВ:СФОТКАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фотография {}
 link ИНФИНИТИВ:СФОКУСИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фокусировка {}
 link ПРИЛАГАТЕЛЬНОЕ:СФОКУСИРОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фокусировка {}
 link СУЩЕСТВИТЕЛЬНОЕ:СФОКУСИРОВАННОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фокусировка {}
 link СУЩЕСТВИТЕЛЬНОЕ:СФОКУСИРОВАННОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фокус {}
 link ПРИЛАГАТЕЛЬНОЕ:СФОКУСИРОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фокус {}
 link ИНФИНИТИВ:СФОКУСИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фокус {}
 link ИНФИНИТИВ:СУШИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сушилка {}
 link ПРИЛАГАТЕЛЬНОЕ:СУШЕНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сушилка {}
 link ПРИЛАГАТЕЛЬНОЕ:СУЧКОВАТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сучок {}
 link ПРИЛАГАТЕЛЬНОЕ:СУХОЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сушь {}
 link ПРИЛАГАТЕЛЬНОЕ:СУХОВАТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сухость {}
 link СУЩЕСТВИТЕЛЬНОЕ:СУХОВАТОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сухость {}
 link ИНФИНИТИВ:СУТУЛИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сутулость {}
 link ИНФИНИТИВ:СУТУЛИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сутулость {}
 link ПРИЛАГАТЕЛЬНОЕ:СУРИНАМСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:суринам {}
 link ПРИЛАГАТЕЛЬНОЕ:СУПРУЖЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:супружество {}
 link ИНФИНИТИВ:СУММИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сумма {}
 link ПРИЛАГАТЕЛЬНОЕ:СУМАСШЕДШИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сумашествие {}
 link НАРЕЧИЕ:СУМАТОШНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:суматоха {}
 link ПРИЛАГАТЕЛЬНОЕ:СУМАТОШЛИВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:суматоха {}
 link ИНФИНИТИВ:СУМАТОШИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:суматоха {}
 link ПРИЛАГАТЕЛЬНОЕ:СУМАСШЕДШИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сумашествие {}
 link ПРИЛАГАТЕЛЬНОЕ:СУМАСБРОДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сумасбродство {}
 link СУЩЕСТВИТЕЛЬНОЕ:СУЛТАНАТ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:султан {}
 link ПРИЛАГАТЕЛЬНОЕ:СУКОННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сукно {}
 link ИНФИНИТИВ:СУЗИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сужение {}
 link ИНФИНИТИВ:СУЗИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сужение {}
 link ИНФИНИТИВ:СУЖИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сужение {}
 link СУЩЕСТВИТЕЛЬНОЕ:СУЕВЕРНОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:суеверие {}
 link СУЩЕСТВИТЕЛЬНОЕ:СУД {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:судья { род:муж }
 link ПРИЛАГАТЕЛЬНОЕ:СУДОСТРОИТЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:судостроение {}
 link ПРИЛАГАТЕЛЬНОЕ:СУДОРОЖНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:судорога {}
 link НАРЕЧИЕ:СУДОРОЖНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:судорога {}
 link ИНФИНИТИВ:СУДИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:судья { род:муж }
 link ИНФИНИТИВ:СУДИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:судья { род:муж }
 link ПРИЛАГАТЕЛЬНОЕ:СУДЕБНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:судья { род:муж }
 link ПРИЛАГАТЕЛЬНОЕ:СУВЕРЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:суверенитет {}
 link СУЩЕСТВИТЕЛЬНОЕ:СУВЕРЕННОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:суверенитет {}
 link ПРИЛАГАТЕЛЬНОЕ:СТЯНУТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стягивание {}
 link ИНФИНИТИВ:СТЯЖАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стяжательство {}
 link ПРИЛАГАТЕЛЬНОЕ:СТЯГИВАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стяжательство {}
 link ПРИЛАГАТЕЛЬНОЕ:СТЫКОВОЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стыковка {}
 link ПРИЛАГАТЕЛЬНОЕ:СТЫДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стыд {}
 link ПРИЛАГАТЕЛЬНОЕ:СТЫДЛИВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стыд {}
 link ИНФИНИТИВ:СТУЧАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стук {}
 link ИНФИНИТИВ:СТУЧАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стук {}
 link ИНФИНИТИВ:СТУКНУТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стук {}
 link ПРИЛАГАТЕЛЬНОЕ:СТУДЕНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стужа {}
 link ПРИЛАГАТЕЛЬНОЕ:СТУДЕНЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:студент {}
 link ИНФИНИТИВ:СТРЯПАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стряпня {}
 link ИНФИНИТИВ:СТРЯПАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стряпня {}
 link ПРИЛАГАТЕЛЬНОЕ:СТРУКТУРИРОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:структура {}
 link ПРИЛАГАТЕЛЬНОЕ:СТРОЯЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стройка {}
 link ПРИЛАГАТЕЛЬНОЕ:СТРОЯЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:строительство {}
 link СУЩЕСТВИТЕЛЬНОЕ:СТРОИТЕЛЬСТВО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стройка {}
 link ПРИЛАГАТЕЛЬНОЕ:СТРОИТЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стройка {}
 link ПРИЛАГАТЕЛЬНОЕ:СТРЕМИТЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стремительность {}
 link ИНФИНИТИВ:СТРЕЛЯТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стрелок {}
 link ИНФИНИТИВ:СТРЕЛЬНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стрелок {}
 link СУЩЕСТВИТЕЛЬНОЕ:СТРЕЛОЧКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:стрелка {}
 link ПРИЛАГАТЕЛЬНОЕ:СТРЕЛКОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стрелок {}
 link ИНФИНИТИВ:СТРЕКОТНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стрекотание {}
 link ИНФИНИТИВ:СТРЕКОТАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стрекотание {}
 link ПРИЛАГАТЕЛЬНОЕ:СТРЕКАТЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стрекало {}
 link ПРИЛАГАТЕЛЬНОЕ:СТРАХОЛЮДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:страхолюдина {}
 link ПРИЛАГАТЕЛЬНОЕ:СТРАХОВОЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:страховка {}
 link ИНФИНИТИВ:СТРАХОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:страховка {}
 link СУЩЕСТВИТЕЛЬНОЕ:СТРАХОВАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:страховка {}
 link ПРИЛАГАТЕЛЬНОЕ:СТРАСТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:страсть {}
 link ПРИЛАГАТЕЛЬНОЕ:СТРАНСТВУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:странствие {}
 link ИНФИНИТИВ:СТРАНСТВОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:странствие {}
 link ПРИЛАГАТЕЛЬНОЕ:СТРАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:странность {}
 link НАРЕЧИЕ:СТРАННОВАТО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:странность {}
 link НАРЕЧИЕ:СТРАННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:странность {}
 link СУЩЕСТВИТЕЛЬНОЕ:СТРАНИЧКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:страница {}
 link ПРИЛАГАТЕЛЬНОЕ:СТРАДАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:страдание {}
 link ПРИЛАГАТЕЛЬНОЕ:СТРАДАЛЬЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:страдание {}
 link ПРИЛАГАТЕЛЬНОЕ:СТРАДАЛЬЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:страдалец {}
 link ИНФИНИТИВ:СТРАВЛИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:травля {}
 link ИНФИНИТИВ:СТРАВИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:травля {}
 link ИНФИНИТИВ:СТОШНИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тошнота {}
 link ИНФИНИТИВ:СТОШНИТЬ {} <в_несов> ИНФИНИТИВ:тошнить {}
 link ПРИЛАГАТЕЛЬНОЕ:СТОЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сток {}
 link ПРИЛАГАТЕЛЬНОЕ:СТОЧЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стачивание {}
 link СУЩЕСТВИТЕЛЬНОЕ:СТОЧЕННОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стачивание {}
 link НАРЕЧИЕ:СТОРОНОЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сторона {}
 link ИНФИНИТИВ:СТОРОЖИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сторож {}
 link ПРИЛАГАТЕЛЬНОЕ:СТОРОЖЕВОЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сторож {}
 link ПРИЛАГАТЕЛЬНОЕ:СТОЛЯРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:столяр {}
 link ИНФИНИТИВ:СТОЛПИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:толпа {}
 link СУЩЕСТВИТЕЛЬНОЕ:СТОЛИК {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:стол {}
 link ИНФИНИТИВ:СТИХНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тишина {}
 link ПРИЛАГАТЕЛЬНОЕ:СТИХИЙНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стихия {}
 link НАРЕЧИЕ:СТИХИЙНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стихия {}
 link ПРИЛАГАТЕЛЬНОЕ:СТИХАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тишина {}
 link ИНФИНИТИВ:СТИХАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тишина {}
 link ПРИЛАГАТЕЛЬНОЕ:СТИРАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стирка {}
 link ИНФИНИТИВ:СТИРАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стирка {}
 link ПРИЛАГАТЕЛЬНОЕ:СТИМУЛИРУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стимуляция {}
 link ИНФИНИТИВ:СТИМУЛИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стимуляция {}
 link ПРИЛАГАТЕЛЬНОЕ:СТИМУЛИРОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стимуляция {}
 link ИНФИНИТИВ:СТИЛЯЖНИЧАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стиляга {}
 link НАРЕЧИЕ:СТИЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стиляга {}
 link НАРЕЧИЕ:СТИЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стиль {}
 link ИНФИНИТИВ:СТЕСНЯТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стеснительность {}
 link ИНФИНИТИВ:СТЕСНЯТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стеснительность {}
 link ПРИЛАГАТЕЛЬНОЕ:СТЕРИЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стерилизация {}
 link ИНФИНИТИВ:СТЕРИЛИЗОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стерилизация {}
 link ИНФИНИТИВ:СТЕРЕТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стирание {}
 link ИНФИНИТИВ:СТЕНОГРАФИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стенограмма {}
 link ИНФИНИТИВ:СТЕНОГРАФИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стенография {}
 link ПРИЛАГАТЕЛЬНОЕ:СТЕКЛООЧИСТИТЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стеклоочиститель {}


 link ПРИЛАГАТЕЛЬНОЕ:СТАЦИОНАРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стационар {}
 link НАРЕЧИЕ:СТАЦИОНАРНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стационар {}
 link ПРИЛАГАТЕЛЬНОЕ:СТАТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:статность {}
 link СУЩЕСТВИТЕЛЬНОЕ:СТАТИСТКА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:статист {}
 link ПРИЛАГАТЕЛЬНОЕ:СТАТИСТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:статистика {}
 link ПРИЛАГАТЕЛЬНОЕ:СТАРШИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:старшинство {}
 link НАРЕЧИЕ:СТАРШЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:старшинство {}
 link НАРЕЧИЕ:СТАРЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:старик {}
 link ПРИЛАГАТЕЛЬНОЕ:СТАРЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:старик {}
 link СУЩЕСТВИТЕЛЬНОЕ:СТАРУШКА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:старик {}
 link СУЩЕСТВИТЕЛЬНОЕ:СТАРУХА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:старик {}
 link ИНФИНИТИВ:СТАРИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:старение {}
 link ПРИЛАГАТЕЛЬНОЕ:СТАРИННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:старение {}
 link ПРИЛАГАТЕЛЬНОЕ:СТАРЕНЬКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:старение {}
 link НАРЕЧИЕ:СТАНДАРТНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стандарт {}
 link ИНФИНИТИВ:СТАЛКИВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:столкновение {}
 link ИНФИНИТИВ:СТАЛКИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:столкновение {}
 link ПРИЛАГАТЕЛЬНОЕ:СТАЛКИВАВШИЙСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:столкновение {}
 link ИНФИНИТИВ:СТАБИЛИЗИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стабилизация {}
 link ИНФИНИТИВ:ССУТУЛИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сутулость {}
 link ИНФИНИТИВ:ССОРИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ссора {}
 link ИНФИНИТИВ:СРИСОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рисунок {}
 link ИНФИНИТИВ:СРИСОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рисование {}
 link ПРИЛАГАТЕЛЬНОЕ:СРЕДИННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:середина {}
 link ПРИЛАГАТЕЛЬНОЕ:СРЕДНИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:середина {}
 link ПРИЛАГАТЕЛЬНОЕ:СРАМНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:срам {}
 link ИНФИНИТИВ:СРАВНЯТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:равенство {}
 link ИНФИНИТИВ:СРАВНЯТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:равенство {}
 link ИНФИНИТИВ:СРАВНИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:равенство {}
 link ИНФИНИТИВ:СРАВНИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:равенство {}
 link ПРИЛАГАТЕЛЬНОЕ:СРАВНИМЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:равенство {}
 link ИНФИНИТИВ:СРАВНИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:равенство {}
 link ИНФИНИТИВ:СРАВНИВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:равенство {}
 link ИНФИНИТИВ:СРАБОТАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:работа {}
 link ПРИЛАГАТЕЛЬНОЕ:СПУЩЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:спуск {}
 link ИНФИНИТИВ:СПУТАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:спутанность {}
 link ИНФИНИТИВ:СПУТАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:спутанность {}
 link ИНФИНИТИВ:СПУСТИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:спуск {}
 link ИНФИНИТИВ:СПУГНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:испуг {}
 link ИНФИНИТИВ:СПРЫГНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прыжок {}
 link ИНФИНИТИВ:СПРЫГИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прыжок {}
 link ИНФИНИТИВ:СПРОЕЦИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:проекция {}
 link ИНФИНИТИВ:СПРОЕКТИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:проекция {}
 link ИНФИНИТИВ:СПРОЕКТИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:проект {}
 link ПРИЛАГАТЕЛЬНОЕ:СПРОЕКТИРОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:проект {}
 link ИНФИНИТИВ:СПРОГНОЗИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прогноз {}
 link ИНФИНИТИВ:СПРОВОЦИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:провокация {}
 link ПРИЛАГАТЕЛЬНОЕ:СПРОВОЦИРОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:провокация {}
 link ИНФИНИТИВ:СПРЕССОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пресс {}
 link ПРИЛАГАТЕЛЬНОЕ:СПРЕССОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пресс {}
 link ИНФИНИТИВ:СПРАШИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:вопрос {}
 link ИНФИНИТИВ:СПРАШИВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:вопрос {}
 link ПРИЛАГАТЕЛЬНОЕ:СПОРЯЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:спорщик {}
 link ИНФИНИТИВ:СПОРХНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:порхание {}
 link СУЩЕСТВИТЕЛЬНОЕ:СПОРТИВНОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:спорт {}
 link ИНФИНИТИВ:СПОЛОСНУТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:споласкивание {}
 link ИНФИНИТИВ:СПОЛОСНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:споласкивание {}
 link ПРИЛАГАТЕЛЬНОЕ:СПОЛЗАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сползание {}
 link ИНФИНИТИВ:СПЛЯСАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пляска {}
 link ИНФИНИТИВ:СПЛУТОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:плутовство {}
 link ИНФИНИТИВ:СПЛЕТНИЧАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сплетня {}
 link ПРИЛАГАТЕЛЬНОЕ:СПЛЕТЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:плетение {}
 link ИНФИНИТИВ:СПЛЕТАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:плетение {}
 link ИНФИНИТИВ:СПЛЕСТИСЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:плетение {}
 link ИНФИНИТИВ:СПЛЕСТИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:плетение {}
 link ИНФИНИТИВ:СПЛЕВЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:плевок {}
 link ИНФИНИТИВ:СПЛАНИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:план {}
 link ПРИЛАГАТЕЛЬНОЕ:СПЛАНИРОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:план {}
 link ПРИЛАГАТЕЛЬНОЕ:СПЛАНИРОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:планирование {}
 link ИНФИНИТИВ:СПЛАНИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:планирование {}
 link ИНФИНИТИВ:СПЛАВЛЯТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сплав {}
 link ПРИЛАГАТЕЛЬНОЕ:СПЛАВЛЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сплав {}
 link ИНФИНИТИВ:СПЛАВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:плавание {}
 link ИНФИНИТИВ:СПИХНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:спихивание {}
 link ИНФИНИТИВ:СПИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сон {}
 link НАРЕЧИЕ:СПИРАЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:спираль {}
 link ИНФИНИТИВ:СЛИПНУТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:слипание {}
 link ИНФИНИТИВ:СПИЛИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пила {}
 link ПРИЛАГАТЕЛЬНОЕ:СПЕЦИФИЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:специфика {}
 link ПРИЛАГАТЕЛЬНОЕ:СПЕЦИФИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:специфика {}
 link ПРИЛАГАТЕЛЬНОЕ:СПЕЦИАЛИЗИРОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:специализация {}
 link ИНФИНИТИВ:СПЕТЬ {вид:соверш} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пение {}
 link ПРИЛАГАТЕЛЬНОЕ:СПЕСИВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:спесь {}
 link ИНФИНИТИВ:СПЕСИВИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:спесь {}
 link ПРИЛАГАТЕЛЬНОЕ:СПЕКУЛЯТИВНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:спекуляция {}
 link СУЩЕСТВИТЕЛЬНОЕ:СПЕКУЛЯТИВНОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:спекуляция {}
 link ИНФИНИТИВ:СПАЯТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пайка {}
 link ИНФИНИТИВ:СПАЯТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пайка {}
 link ПРИЛАГАТЕЛЬНОЕ:СПАЯННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пайка {}
 link ПРИЛАГАТЕЛЬНОЕ:СПАЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:спальня {}
 link ПРИЛАГАТЕЛЬНОЕ:СОЧЛЕНЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сочленение {}
 link СУЩЕСТВИТЕЛЬНОЕ:СОЧЛЕНЕННОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сочленение {}
 link СУЩЕСТВИТЕЛЬНОЕ:СОЧИНИТЕЛЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сочинение {}
 link СУЩЕСТВИТЕЛЬНОЕ:СОЧИНЕНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сочинитель {}
 link ПРИЛАГАТЕЛЬНОЕ:СОЦИАЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:социум {}
 link ИНФИНИТИВ:СОХРАНЯТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сохранность {}
 link ИНФИНИТИВ:СОХРАНЯТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сохранность {}
 link СУЩЕСТВИТЕЛЬНОЕ:СОХРАННОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хранение {}
 link ИНФИНИТИВ:СОХРАНИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сохранность {}
 link ИНФИНИТИВ:СОХРАНИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сохранность {}
 link ПРИЛАГАТЕЛЬНОЕ:СОХНУЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:высыхание {}
 link ИНФИНИТИВ:СОХНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:высыхание {}
 link СУЩЕСТВИТЕЛЬНОЕ:СОТРУДНИК {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сотрудница {}
 link ИНФИНИТИВ:СОСЧИТАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:счет {}
 link ИНФИНИТИВ:СОСТЫКОВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стыковка {}
 link ИНФИНИТИВ:СОСТЫКОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стыковка {}
 link ИНФИНИТИВ:СОСТРУГИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:строгание {}
 link ИНФИНИТИВ:СОСТРУГАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:строгание {}
 link ИНФИНИТИВ:СОСТРИЧЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стрижка {}
 link ИНФИНИТИВ:СОСТРИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стрижка {}
 link ИНФИНИТИВ:СОСТРАДАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сострадание {}
 link ИНФИНИТИВ:СОСТАРИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:старение {}
 link ИНФИНИТИВ:СОСРЕДОТОЧИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сосредоточение {}
 link ИНФИНИТИВ:СОСРЕДОТОЧИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сосредоточение {}
 link ИНФИНИТИВ:СОСРЕДОТОЧИВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сосредоточение {}
 link НАРЕЧИЕ:СОСРЕДОТОЧЕНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сосредоточение {}
 link ПРИЛАГАТЕЛЬНОЕ:СОСРЕДОТОЧЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сосредоточение {}
 link ИНФИНИТИВ:СОСРЕДОТАЧИВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сосредоточение {}
 link ИНФИНИТИВ:СОСРЕДОТАЧИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сосредоточение {}
 link ИНФИНИТИВ:СОСКОЧИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:соскок {}
 link ИНФИНИТИВ:СОСКОЛЬЗНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скольжение {}
 link ИНФИНИТИВ:СОСКОБЛИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скобление {}
 link ИНФИНИТИВ:СОСКАЛЬЗЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скольжение {}
 link ИНФИНИТИВ:СОСКАКИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:соскок {}
 link ПРИЛАГАТЕЛЬНОЕ:СОСЕДСТВУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:соседство {}
 link ИНФИНИТИВ:СОСЕДСТВОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:соседство {}
 link ИНФИНИТИВ:СОСЕДСТВОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сосед {}
 link ПРИЛАГАТЕЛЬНОЕ:СОСЕДСТВУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сосед {}
 link ИНФИНИТИВ:СОСВАТАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сватовство {}
 link ПРИЛАГАТЕЛЬНОЕ:СОРЯЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сор {}
 link ПРИЛАГАТЕЛЬНОЕ:СОРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сор {}
 link ПРИЛАГАТЕЛЬНОЕ:СОРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сорняк {}
 link ИНФИНИТИВ:СОРИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сор {}
 link ИНФИНИТИВ:СОРИЕНТИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ориентация {}
 link ИНФИНИТИВ:СОРИЕНТИРОВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ориентация {}
 link ИНФИНИТИВ:СОПРЕВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сопрелость {}
 link ПРИЛАГАТЕЛЬНОЕ:СОПЕРНИЧАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:соперник {}
 link ИНФИНИТИВ:СОПЕРНИЧАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:соперник {}
 link ПРИЛАГАТЕЛЬНОЕ:СООБРАЗИТЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:соображение {}
 link ПРИЛАГАТЕЛЬНОЕ:СОННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сонливость {}
 link НАРЕЧИЕ:СОННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сонливость {}
 link ПРИЛАГАТЕЛЬНОЕ:СОМНИТЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сомнение {}
 link СУЩЕСТВИТЕЛЬНОЕ:СОМНИТЕЛЬНОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сомнение {}
 link НАРЕЧИЕ:СОМНИТЕЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сомнение {}
 link НАРЕЧИЕ:СОМНАМБУЛИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сомнамбула {}
 link НАРЕЧИЕ:СОЛОНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:соль {}
 link ПРИЛАГАТЕЛЬНОЕ:СОЛОМЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:солома {}
 link ПРИЛАГАТЕЛЬНОЕ:СОЛЕНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:соль {}
 link ПРИЛАГАТЕЛЬНОЕ:СОКРУШИТЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сокрушение {}
 link НАРЕЧИЕ:СОКРУШИТЕЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сокрушение {}
 link НАРЕЧИЕ:СОКРУШЕННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сокрушение {}

 link ИНФИНИТИВ:СОЗЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:созыв {}
 link ИНФИНИТИВ:СОЗРЕТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:созревание {}
 link ПРИЛАГАТЕЛЬНОЕ:СОЗРЕЛЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:созревание {}
 link ИНФИНИТИВ:СОЗОРНИЧАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:озорство {}
 link ПРИЛАГАТЕЛЬНОЕ:СОЗИДАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:созидатель {}
 link ПРИЛАГАТЕЛЬНОЕ:СОЗИДАТЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:созидатель {}
 link ПРИЛАГАТЕЛЬНОЕ:СОЗЕРЦАТЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:созерцание {}
 link ИНФИНИТИВ:СОЗДАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:создатель {}
 link ИНФИНИТИВ:СОЗДАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:создатель {}
 link ИНФИНИТИВ:СОЗДАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:создатель {}
 link СУЩЕСТВИТЕЛЬНОЕ:СОЗДАВАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:создание {}
 link ИНФИНИТИВ:СОЗВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:созыв {}
 link ИНФИНИТИВ:СОЖИТЕЛЬСТВОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сожительство {}
 link ИНФИНИТИВ:СОГРЕШИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:грех {}
 link ИНФИНИТИВ:СОГНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сгиб {}
 link ИНФИНИТИВ:СОГНУТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сгиб {}
 link ПРИЛАГАТЕЛЬНОЕ:СОГНУТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сгиб {}
 link ИНФИНИТИВ:СОГЛАСОВЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:согласование {}
 link ПРИЛАГАТЕЛЬНОЕ:СОГЛАСОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:согласование {}
 link НАРЕЧИЕ:СОГЛАСОВАННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:согласование {}
 link СУЩЕСТВИТЕЛЬНОЕ:СОГЛАСОВАННОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:согласование {}
 link ПРИЛАГАТЕЛЬНОЕ:СОГЛАСНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:согласие {}
 link ПРИЛАГАТЕЛЬНОЕ:СОВМЕСТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:совместность {}
 link СУЩЕСТВИТЕЛЬНОЕ:СОВЕСТЛИВОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:совесть {}
 link ИНФИНИТИВ:СОВЕРШИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:свершение {}
 link ИНФИНИТИВ:СОВЕРШИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:свершение {}
 link ИНФИНИТИВ:СОВЕРШЕНСТВОВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:совершенство {}
 link ИНФИНИТИВ:СОВЕРШЕНСТВОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:совершенство {}
 link ИНФИНИТИВ:СОБРАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сбор {}
 link ИНФИНИТИВ:СОБРАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сбор {}
 link ПРИЛАГАТЕЛЬНОЕ:СОБРАННЫЙ {~причастие} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сбор {}
 link ПРИЛАГАТЕЛЬНОЕ:СОБОРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:собор {}
 link ПРИЛАГАТЕЛЬНОЕ:СОБЛАЗНИТЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:соблазнение {}
 link НАРЕЧИЕ:СОБЛАЗНИТЕЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:соблазнение {}
 link ИНФИНИТИВ:СОБЛАГОВОЛИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:соблаговоление {}
 link ИНФИНИТИВ:СОБИРАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сбор {}
 link ПРИЛАГАТЕЛЬНОЕ:СОБИРАТЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сбор {}
 link СУЩЕСТВИТЕЛЬНОЕ:СОБАЧКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:пес {}
 link ИНФИНИТИВ:СНЯТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:съем {}
 link ИНФИНИТИВ:СНЯТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:съем {}
 link ПРИЛАГАТЕЛЬНОЕ:СНЯТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:съем {}
 link СУЩЕСТВИТЕЛЬНОЕ:СНЯТИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:съем {}
 link ПРИЛАГАТЕЛЬНОЕ:СНУЛЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:снулость {}
 link СУЩЕСТВИТЕЛЬНОЕ:СНОШЕНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:совокупление {}
 link ИНФИНИТИВ:СНОШАТЬ {} <synonym> ИНФИНИТИВ:трахать {}
 link ИНФИНИТИВ:СНОШАТЬ {} <synonym> ИНФИНИТИВ:ебать {}
 link ИНФИНИТИВ:СНИСХОДИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:снисхождение {}
 link ПРИЛАГАТЕЛЬНОЕ:СНИСХОДИТЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:снисхождение {}
 link НАРЕЧИЕ:СНИСХОДИТЕЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:снисхождение {}
 link ПРИЛАГАТЕЛЬНОЕ:СНИМАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:снятие {}
 link ИНФИНИТИВ:СНИМАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:снятие {}
 link ИНФИНИТИВ:СНИМАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:снятие {}
 link ИНФИНИТИВ:СНИВЕЛИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:нивелирование {}
 link ПРИЛАГАТЕЛЬНОЕ:СНЕЖНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:снег {}
 link НАРЕЧИЕ:СНАЧАЛА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:начало {}
 link ИНФИНИТИВ:СМЯТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:смятие {}
 link ИНФИНИТИВ:СМЯТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:смятие {}
 link ПРИЛАГАТЕЛЬНОЕ:СМЯТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:смятие {}
 link ПРИЛАГАТЕЛЬНОЕ:СМЫШЛЕНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:смышленость {}
 link ИНФИНИТИВ:СМЫТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:смыв {}
 link ИНФИНИТИВ:СМЫТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:смыв {}
 link ИНФИНИТИВ:СМЫТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:смывание {}
 link ИНФИНИТИВ:СМЫТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:смывание {}
 link ИНФИНИТИВ:СМЫВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:смывание {}
 link ИНФИНИТИВ:СМЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:смывание {}
 link ИНФИНИТИВ:СМЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:смыв {}
 link ИНФИНИТИВ:СМЫВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:смыв {}
 link ИНФИНИТИВ:СМУТЬЯНИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:смутьян {}
 link ИНФИНИТИВ:СМУТИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:мутация {}
 link ИНФИНИТИВ:СМОЧИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:смачивание {}
 link ПРИЛАГАТЕЛЬНОЕ:СМОЧЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:смачивание {}
 link СУЩЕСТВИТЕЛЬНОЕ:СМОЧЕННОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:смачивание {}
 link ИНФИНИТИВ:СМОТАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сматывание {}
 link ПРИЛАГАТЕЛЬНОЕ:СМОТАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сматывание {}
 link ИНФИНИТИВ:СМОРЩИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сморщивание {}
 link ИНФИНИТИВ:СМОРЩИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сморщивание {}
 link ИНФИНИТИВ:СМОРЩИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:морщина {}
 link ИНФИНИТИВ:СМОРЩИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:морщина {}
 link ИНФИНИТИВ:СМОРОЗИТЬ {} <synonym> ИНФИНИТИВ:ляпнуть {}
 link ИНФИНИТИВ:СМОРОЗИТЬ {} <synonym> ИНФИНИТИВ:брякнуть {}
 link ИНФИНИТИВ:СМОРГНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:моргание {}
 link ИНФИНИТИВ:СМОНТИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:монтаж {}
 link ПРИЛАГАТЕЛЬНОЕ:СМОНТИРОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:монтаж {}
 link ПРИЛАГАТЕЛЬНОЕ:СМОЛИСТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:смола {}
 link ИНФИНИТИВ:СМОДЕЛИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:модель {}
 link НАРЕЧИЕ:СМИРНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:смирение {}
 link ПРИЛАГАТЕЛЬНОЕ:СМИРИТЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:смирение {}
 link ПРИЛАГАТЕЛЬНОЕ:СМИРИВШИЙСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:смирение {}
 link ПРИЛАГАТЕЛЬНОЕ:СМИРЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:смирение {}
 link ИНФИНИТИВ:СМИНАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:смятие {}
 link ИНФИНИТИВ:СМИГНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:мигание {}
 link ИНФИНИТИВ:СМИГИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:мигание {}
 link ИНФИНИТИВ:СМЕЯТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:смех {}
 link СУЩЕСТВИТЕЛЬНОЕ:СМЕЩЕНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:смещение {}
 link ПРИЛАГАТЕЛЬНОЕ:СМЕШНОЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:смех {}
 link СУЩЕСТВИТЕЛЬНОЕ:СМЕШИВАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:смесь {}
 link СУЩЕСТВИТЕЛЬНОЕ:СМЕШАННОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:смешивание {}
 link ИНФИНИТИВ:СМЕРКАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сумерки {}
 link ПРИЛАГАТЕЛЬНОЕ:СМЕКАЛИСТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:смекалка {}
 link ПРИЛАГАТЕЛЬНОЕ:СМАЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:смак {}
 link ИНФИНИТИВ:СМАРГИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:моргание {}
 link ИНФИНИТИВ:СМАНЕРНИЧАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:манера {}
 link ИНФИНИТИВ:СМАНЕВРИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:манера {}
 link ИНФИНИТИВ:СМАКОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:смак {}
 link СУЩЕСТВИТЕЛЬНОЕ:СМАКОВАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:смак {}
 link ИНФИНИТИВ:СЛЮНЯВИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:слюна {}
 link ИНФИНИТИВ:СЛЮНИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:слюна {}
 link СУЩЕСТВИТЕЛЬНОЕ:СЛУШАТЕЛЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:слушание {}
 link СУЩЕСТВИТЕЛЬНОЕ:СЛУШАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:слушатель {}
 link ИНФИНИТИВ:СЛУЧИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:случай {}
 link ПРИЛАГАТЕЛЬНОЕ:СЛУЧИВШИЙСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:случай {}
 link ИНФИНИТИВ:СЛУЧАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:случай {}
 link НАРЕЧИЕ:СЛУЧАЙНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:случай {}
 link ИНФИНИТИВ:СЛУКАВИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:лукавство {}
 link СУЩЕСТВИТЕЛЬНОЕ:СЛУЖЕНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:служба {}
 link СУЩЕСТВИТЕЛЬНОЕ:СЛУЖБИШКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:служба {}
 link ПРИЛАГАТЕЛЬНОЕ:СЛОИСТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:слой {}
 link СУЩЕСТВИТЕЛЬНОЕ:СЛОИСТОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:слой {}
 link НАРЕЧИЕ:СЛОЖНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сложность {}
 link ПРИЛАГАТЕЛЬНОЕ:СЛОВООХОТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:словоохотность {}
 link ВВОДНОЕ:СЛОВОМ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:слово {}
 link ГЛАГОЛ:СЛОВИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ловля {}
 link ИНФИНИТИВ:СЛОВИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ловля {}
 link ПРИЛАГАТЕЛЬНОЕ:СЛОВАРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:словарь {}
 link ИНФИНИТИВ:СЛИЦЕМЕРИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:лицемерие {}
 link ИНФИНИТИВ:СЛИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:слияние {}
 link ИНФИНИТИВ:СЛИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:слияние {}
 link СУЩЕСТВИТЕЛЬНОЕ:СЛИЗЫВАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:лизание {}
 link ИНФИНИТИВ:СЛИЗАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:лизание {}
 link ПРИЛАГАТЕЛЬНОЕ:СЛИВОЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сливки {}
 link ПРИЛАГАТЕЛЬНОЕ:СЛИВОЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сливка {}
 link ИНФИНИТИВ:СЛИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:слияние {}
 link ИНФИНИТИВ:СЛИВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:слияние {}
 link ПРИЛАГАТЕЛЬНОЕ:СЛЕПЯЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ослепление {}
 link ПРИЛАГАТЕЛЬНОЕ:СЛЕПОЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:слепота {}
 link ПРИЛАГАТЕЛЬНОЕ:СЛЕПНУЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:слепота {}
 link НАРЕЧИЕ:СЛЕЗНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:слеза {}
 link СУЩЕСТВИТЕЛЬНОЕ:СЛАЖЕННОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:слаживание {}
 link НАРЕЧИЕ:СЛАЖЕННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:слаживание {}
 link ПРИЛАГАТЕЛЬНОЕ:СЛАДОСТРАСТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сладострастие {}
 link СУЩЕСТВИТЕЛЬНОЕ:СЛАДОСТРАСТНОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сладострастие {}
 link НАРЕЧИЕ:СЛАДКО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сладость {}
 link НАРЕЧИЕ:СЛАДКОРЕЧИВО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сладкоречивость {}
 link ПРИЛАГАТЕЛЬНОЕ:СЛАДКОЗВУЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сладкозвучие {}
 link СУЩЕСТВИТЕЛЬНОЕ:СЛАДКОВАТОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сладость {}
 link ПРИЛАГАТЕЛЬНОЕ:СЛАВЯНСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:славянин {}
 link ПРИЛАГАТЕЛЬНОЕ:СЛАВНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:слава { ОДУШ:НЕОДУШ }
 link ИНФИНИТИВ:СЛАВИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:лавирование {}
 link ИНФИНИТИВ:СЛАБНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ослабление {}
 link ПРИЛАГАТЕЛЬНОЕ:СЛАБЕЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ослабление {}
 link ПРИЛАГАТЕЛЬНОЕ:СКУЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скучнота {}
 link ПРИЛАГАТЕЛЬНОЕ:СКУЧАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скука {}
 link ИНФИНИТИВ:СКУЧАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скука {}
 link ИНФИНИТИВ:СКУПИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скупка {}
 link ИНФИНИТИВ:СКУПЕРДЯЙНИЧАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скупердяйство {}
 link ИНФИНИТИВ:СКУПЕРДЯЙНИЧАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скупердяй {}
 link ИНФИНИТИВ:СКУПАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скупка {}
 link ПРИЛАГАТЕЛЬНОЕ:СКУЛАСТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скула {}
 link ПРИЛАГАТЕЛЬНОЕ:СКУДЕЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:оскудение {}
 link ИНФИНИТИВ:СКУДЕТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:оскудение {}
 link ИНФИНИТИВ:СКРЯЖНИЧАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скряга {}
 link ПРИЛАГАТЕЛЬНОЕ:СКРЫТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скрытость {}
 link ИНФИНИТИВ:СКРЫТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скрытость {}
 link ИНФИНИТИВ:СКРЫТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скрытость {}
 link ИНФИНИТИВ:СКРЫТНИЧАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скрытность {}
 link ИНФИНИТИВ:СКРОИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:кройка {}
 link ПРИЛАГАТЕЛЬНОЕ:СКРОЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:кройка {}
 link ПРИЛАГАТЕЛЬНОЕ:СКРИПЯЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скрипение {}
 link ПРИЛАГАТЕЛЬНОЕ:СКРЕПЛЯЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скрепление {}
 link ПРИЛАГАТЕЛЬНОЕ:СКРЕЖЕЩУЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скрежетание {}
 link ПРИЛАГАТЕЛЬНОЕ:СКОШЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скашивание {}
 link ИНФИНИТИВ:СКОРРЕКТИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:коррекция {}
 link ИНФИНИТИВ:СКОРРЕКТИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:корректирование {}
 link ПРИЛАГАТЕЛЬНОЕ:СКОРОСТНОЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скорость {}
 link ИНФИНИТИВ:СКОРМИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:кормление {}
 link ИНФИНИТИВ:СКООРДИНИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:координирование {}
 link ИНФИНИТИВ:СКОНЧАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:кончина {}
 link ИНФИНИТИВ:СКОНЦЕНТРИРОВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:концентрация {}
 link ИНФИНИТИВ:СКОНЦЕНТРИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:концентрация {}
 link ИНФИНИТИВ:СКОНФУЗИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:конфуз {}
 link ИНФИНИТИВ:СКОНФУЗИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:конфуз {}
 link ПРИЛАГАТЕЛЬНОЕ:СКОНФУЖЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:конфуз {}
 link СУЩЕСТВИТЕЛЬНОЕ:СКОНФУЖЕННОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:конфуз {}
 link ИНФИНИТИВ:СКОНФИГУРИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:конфигурация {}
 link ИНФИНИТИВ:СКОНФИГУРИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:конфигурирование {}
 link ИНФИНИТИВ:СКОНСТРУИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:конструирование {}
 link ПРИЛАГАТЕЛЬНОЕ:СКОНСТРУИРОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:конструирование {}
 link ИНФИНИТИВ:СКОНВЕРТИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:конвертирование {}
 link ИНФИНИТИВ:СКОНВЕРТИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:конвертация {}
 link ИНФИНИТИВ:СКОМПРОМЕТИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:компрометация {}
 link ИНФИНИТИВ:СКОМПЕНСИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:компенсация {}
 link ИНФИНИТИВ:СКОМОРОШНИЧАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скоморох {}
 link ИНФИНИТИВ:СКОМАНДОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:команда {}
 link ПРИЛАГАТЕЛЬНОЕ:СКОВЫВАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сковывание {}
 link СУЩЕСТВИТЕЛЬНОЕ:СКОВОРОДОЧКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:сковорода {}
 link СУЩЕСТВИТЕЛЬНОЕ:СКОВОРОДКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:сковорода {}
 link ПРИЛАГАТЕЛЬНОЕ:СКОВАННЫЙ {~причастие} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скованность {}
 link ПРИЛАГАТЕЛЬНОЕ:СКЛЕРОТИЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:склероз {}
 link ПРИЛАГАТЕЛЬНОЕ:СКЛЕРОТИЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:склеротик {}
 link ИНФИНИТИВ:СКЛЕПАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:клепка {}
 link ПРИЛАГАТЕЛЬНОЕ:СКЛЕПАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:клепка {}
 link ИНФИНИТИВ:СКЛЕИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:клей {}
 link ИНФИНИТИВ:СКЛЕИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:клей {}
 link ИНФИНИТИВ:СКЛАДЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сложение {}
 link ИНФИНИТИВ:СКЛАДЫВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сложение {}
 link ПРИЛАГАТЕЛЬНОЕ:СКЛАДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:складность {}
 link НАРЕЧИЕ:СКЛАДНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:складность {}
 link ПРИЛАГАТЕЛЬНОЕ:СКЛАДНОЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:складывание {}
 link ИНФИНИТИВ:СКЛАДИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:склад {}
 link ИНФИНИТИВ:СКИТАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скиталец {}
 link ПРИЛАГАТЕЛЬНОЕ:СКИТАЛЬЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скиталец {}
 link ИНФИНИТИВ:СКИСНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скисание {}
 link НАРЕЧИЕ:СКЕПТИЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скептик {}
 link НАРЕЧИЕ:СКЕПТИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скептик {}
 link СУЩЕСТВИТЕЛЬНОЕ:СКЕПТИЦИЗМ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скептик {}
 link СУЩЕСТВИТЕЛЬНОЕ:СКЕПТИЦИЗМ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скептицизм {}
 link НАРЕЧИЕ:СКЕПТИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скептицизм {}
 link НАРЕЧИЕ:СКЕПТИЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скептицизм {}
 link ПРИЛАГАТЕЛЬНОЕ:СКВЕРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скверна {}
 link ИНФИНИТИВ:СКВАЛЫЖНИЧАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сквалыга {}
 link ПРИЛАГАТЕЛЬНОЕ:СКАЧКООБРАЗНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скачок {}
 link ИНФИНИТИВ:СКАРМЛИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:корм {}
 link ИНФИНИТИВ:СКАПЛИВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скопление {}
 link ИНФИНИТИВ:СКАПЛИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скопление {}
 link СУЩЕСТВИТЕЛЬНОЕ:СКАМЕЕЧКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:скамейка {}
 link ПРИЛАГАТЕЛЬНОЕ:СКАЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скала {}
 link ИНФИНИТИВ:СКАЛИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:оскал {}
 link ИНФИНИТИВ:СКАЛИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:оскал {}
 link ПРИЛАГАТЕЛЬНОЕ:СКАЛИСТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скала {}
 link ИНФИНИТИВ:СКАЗЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сказание {}
 link ПРИЛАГАТЕЛЬНОЕ:СКАЗОЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сказка {}
 link СУЩЕСТВИТЕЛЬНОЕ:СКАЗОЧНОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сказка {}
 link ПРИЛАГАТЕЛЬНОЕ:СКАБРЕЗНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скабрезность {}
 link ПРИЛАГАТЕЛЬНОЕ:СИЯЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сияние {}
 link ПРИЛАГАТЕЛЬНОЕ:СИСТЕМНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:система {}
 link ПРИЛАГАТЕЛЬНОЕ:СИСТЕМАТИЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:система {}
 link ПРИЛАГАТЕЛЬНОЕ:СИСТЕМАТИЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:систематичность {}
 link ПРИЛАГАТЕЛЬНОЕ:СИСТЕМАТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:систематичность {}
 link ИНФИНИТИВ:СИСТЕМАТИЗИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:систематизация {}
 link ПРИЛАГАТЕЛЬНОЕ:СИСТЕМАТИЗИРОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:систематизация {}
 link СУЩЕСТВИТЕЛЬНОЕ:СИСТЕМАТИЗИРОВАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:систематизация {}
 link НАРЕЧИЕ:СИРОТЛИВО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сирота {}
 link ПРИЛАГАТЕЛЬНОЕ:СИРИЙСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сирия {}
 link ПРИЛАГАТЕЛЬНОЕ:СИРЕНЕВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сирень {}
 link ИНФИНИТИВ:СИНХРОНИЗИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:синхронизация {}
 link ИНФИНИТИВ:СИНХРОНИЗИРОВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:синхронизация {}
 link ПРИЛАГАТЕЛЬНОЕ:СИНТЕЗИРУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:синтез {}
 link СУЩЕСТВИТЕЛЬНОЕ:СИНТЕЗАТОР {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:синтез {}
 link СУЩЕСТВИТЕЛЬНОЕ:СИНИЧКА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:синица {}
 link ПРИЛАГАТЕЛЬНОЕ:СИНИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:синева {}
 link ИНФИНИТИВ:СИНЕТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:синева {}
 link ПРИЛАГАТЕЛЬНОЕ:СИНЕВАТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:синева {}
 link ПРИЛАГАТЕЛЬНОЕ:СИМУЛИРУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:симуляция {}
 link СУЩЕСТВИТЕЛЬНОЕ:СИМПАТИЧНОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:симпатия {}
 link НАРЕЧИЕ:СИММЕТРИЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:симметрия {}
 link НАРЕЧИЕ:СИМВОЛИЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:символизм {}
 link ПРИЛАГАТЕЛЬНОЕ:СИМВОЛИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:символизм {}
 link ПРИЛАГАТЕЛЬНОЕ:СИЛЬНЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сила {}
 link ПРИЛАГАТЕЛЬНОЕ:СИЛУРИЙСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:силур {}
 link СУЩЕСТВИТЕЛЬНОЕ:СИЛЛАБЕМА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:слог {}
 link СУЩЕСТВИТЕЛЬНОЕ:СИЕСТА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:отдых {}
 link СУЩЕСТВИТЕЛЬНОЕ:СИДЕНЬЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сидение {}
 link СУЩЕСТВИТЕЛЬНОЕ:СИДЕНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сиденье {}
 link ПРИЛАГАТЕЛЬНОЕ:СИГНАЛИЗИРУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сигнал {}
 link ПРИЛАГАТЕЛЬНОЕ:СИВУШНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сивуха {}
 link ИНФИНИТИВ:СЖУЛЬНИЧАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:жульничество {}
 link ПРИЛАГАТЕЛЬНОЕ:СЖИМАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сжатие {}
 link ИНФИНИТИВ:СЖИМАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сжатие {}
 link ИНФИНИТИВ:СЖИМАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сжатие {}
 link ИНФИНИТИВ:СЖАЛИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:жалость {}
 link СУЩЕСТВИТЕЛЬНОЕ:СЕТОЧКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:сетка {}
 link ПРИЛАГАТЕЛЬНОЕ:СЕРТИФИЦИРОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сертификат {}
 link ПРИЛАГАТЕЛЬНОЕ:СЕРТИФИЦИРОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сертификация {}
 link ПРИЛАГАТЕЛЬНОЕ:СЕРПОВИДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:серп {}
 link СУЩЕСТВИТЕЛЬНОЕ:СЕРПОВИДНОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:серп {}
 link ПРИЛАГАТЕЛЬНОЕ:СЕРНИСТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сера {}
 link ПРИЛАГАТЕЛЬНОЕ:СЕРЕБРЯНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:серебро {}
 link СУЩЕСТВИТЕЛЬНОЕ:СЕРГЕЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сережа {}
 link ПРИЛАГАТЕЛЬНОЕ:СЕНТИМЕНТАЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сентимент {}
 link ИНФИНИТИВ:СЕНТИМЕНТАЛЬНИЧАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сентимент {}
 link ПРИЛАГАТЕЛЬНОЕ:СЕНСАЦИОННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сенсация {}
 link НАРЕЧИЕ:СЕНСАЦИОННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сенсация {}
 link СУЩЕСТВИТЕЛЬНОЕ:СЕНСАЦИОННОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сенсация {}
 link ПРИЛАГАТЕЛЬНОЕ:СЕНЕГАЛЬСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сенегал {}
 link СУЩЕСТВИТЕЛЬНОЕ:СЕКУНДОЧКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:секунда {}
 link ПРИЛАГАТЕЛЬНОЕ:СЕКРЕТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:секрет {}
 link НАРЕЧИЕ:СЕКРЕТНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:секрет {}
 link ИНФИНИТИВ:СЕКРЕТНИЧАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:секрет {}
 link ПРИЛАГАТЕЛЬНОЕ:СЕЗОННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сезонность {}
 link ПРИЛАГАТЕЛЬНОЕ:СЕДЕЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:седина {}
 link ИНФИНИТИВ:СЕДЕТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:седина {}
 link ИНФИНИТИВ:СДРУЖИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:дружба {}
 link ИНФИНИТИВ:СДРУЖИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:дружба {}
 link ПРИЛАГАТЕЛЬНОЕ:СДОБРЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сдабривание {}
 link ИНФИНИТИВ:СДОБРИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сдабривание {}
 link ПРИЛАГАТЕЛЬНОЕ:СДОБНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сдоба {}
 link ИНФИНИТИВ:СДИРАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сдирание {}
 link ИНФИНИТИВ:СДЕМПФИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:демпфер {}
 link ИНФИНИТИВ:СДВИНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сдвигание {}
 link ИНФИНИТИВ:СДВИНУТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сдвигание {}
 link ИНФИНИТИВ:СГУСТИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сгусток {}
 link ИНФИНИТИВ:СГУСТИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сгусток {}
 link ИНФИНИТИВ:СГРУППИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:группировка {}
 link ИНФИНИТИВ:СГРУДИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:груда {}
 link ИНФИНИТИВ:СГРУДИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:груда {}
 link ИНФИНИТИВ:СГОТОВИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:готовка {}
 link ИНФИНИТИВ:СГОРЕТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сгорание {}
 link ПРИЛАГАТЕЛЬНОЕ:СГОРБЛЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:горб {}
 link ИНФИНИТИВ:СГОРБИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:горб {}
 link ИНФИНИТИВ:СГОРБИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:горб {}
 link ИНФИНИТИВ:СГНИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сгнивание {}
 link ПРИЛАГАТЕЛЬНОЕ:СГНИВШИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сгнивание {}
 link ИНФИНИТИВ:СГНИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сгнивание {}
 link ИНФИНИТИВ:СГЛУПИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:глупость {}
 link ИНФИНИТИВ:СГЛОТНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:глотание {}
 link ИНФИНИТИВ:СГЛОТНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сглатывание {}
 link ИНФИНИТИВ:СГЛАЗИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сглаз {}
 link ИНФИНИТИВ:СГИБАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сгиб {}
 link ИНФИНИТИВ:СГИБАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сгиб {}
 link СУЩЕСТВИТЕЛЬНОЕ:СГИБАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сгиб {}
 link ИНФИНИТИВ:СГЕНЕРИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:генерация {}
 link ИНФИНИТИВ:СГЕНЕРИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:генерирование {}
 link ИНФИНИТИВ:СВЯТОТАТСТВОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:святотатство {}
 link НАРЕЧИЕ:СВЯТОТАТСТВЕННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:святотатство {}
 link ПРИЛАГАТЕЛЬНОЕ:СВЯЗЫВАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:связь {}
 link ИНФИНИТИВ:СВЯЗЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:связь {}
 link ИНФИНИТИВ:СВЯЗЫВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:связь {}
 link ПРИЛАГАТЕЛЬНОЕ:СВЯЗУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:связь {}
 link ИНФИНИТИВ:СВЯЗАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:связь {}
 link ИНФИНИТИВ:СВЯЗАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:связь {}
 link ИНФИНИТИВ:СВЯЗАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:связка {}
 link ИНФИНИТИВ:СВЯЗАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:связка {}
 link ПРИЛАГАТЕЛЬНОЕ:СВЯЗАНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:связка {}
 link ПРИЛАГАТЕЛЬНОЕ:СВЯЗАННЫЙ {~причастие} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:связка {}
 link ПРИЛАГАТЕЛЬНОЕ:СВЯЗАННЫЙ {~причастие} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:связывание {}
 link ИНФИНИТИВ:СВОРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:воровство {}
 link ИНФИНИТИВ:СВОРАЧИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сворачивание {}
 link ИНФИНИТИВ:СВОЛОЧИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сволочь {}
 link ИНФИНИТИВ:СВОЛОЧИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сволочь {}
 link ПРИЛАГАТЕЛЬНОЕ:СВОЕОБЫЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:своеобычность {}
 link ПРИЛАГАТЕЛЬНОЕ:СВОЕОБРАЗНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:своеобразие {}
 link СУЩЕСТВИТЕЛЬНОЕ:СВОЕОБРАЗНОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:своеобразие {}
 link СУЩЕСТВИТЕЛЬНОЕ:СВОЕНРАВНОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:своенравие {}
 link СУЩЕСТВИТЕЛЬНОЕ:СВОЕКОРЫСТНОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:своекорыстие {}
 link ИНФИНИТИВ:СВОДИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сведение {}
 link ИНФИНИТИВ:СВОДИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сведение {}
 link ПРИЛАГАТЕЛЬНОЕ:СВИСАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:свисание {}
 link ИНФИНИТИВ:СВИДЕТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:свидание {}
 link СУЩЕСТВИТЕЛЬНОЕ:СВИДЕТЕЛЬСТВО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:свидетель {}
 link СУЩЕСТВИТЕЛЬНОЕ:СВЕЧКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:свеча {}
 link СУЩЕСТВИТЕЛЬНОЕ:СВЕЧЕЧКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:свеча {}
 link ИНФИНИТИВ:СВЕРЯТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сверка {}
 link ПРИЛАГАТЕЛЬНОЕ:СВЕРХЧЕЛОВЕЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сверхчеловек {}
 link НАРЕЧИЕ:СВЕРХУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:верх {}
 link ПРИЛАГАТЕЛЬНОЕ:СВЕРХСРОЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сверхсрочность {}
 link ПРИЛАГАТЕЛЬНОЕ:СВЕРХСРОЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сверхсрочник {}
 link СУЩЕСТВИТЕЛЬНОЕ:СВЕРТКА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:свертывание {}
 link ИНФИНИТИВ:СВЕРНУТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сворачивание {}
 link ПРИЛАГАТЕЛЬНОЕ:СВЕРНУТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сворачивание {}
 link ПРИЛАГАТЕЛЬНОЕ:СВЕРЛЯЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сверление {}
 link ПРИЛАГАТЕЛЬНОЕ:СВЕРЛЯЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сверло {}
 link ИНФИНИТИВ:СВЕРЛИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сверло {}
 link ИНФИНИТИВ:СВЕРИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сверка {}
 link ИНФИНИТИВ:СВЕРИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сверка {}
 link СУЩЕСТВИТЕЛЬНОЕ:СВЕКР {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:свекровь {}
 link ПРИЛАГАТЕЛЬНОЕ:СВЕКОЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:свекла {}
 link ИНФИНИТИВ:СВАТАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сватовство {}
 link ИНФИНИТИВ:СВАРЬИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:варьирование {}
 link ИНФИНИТИВ:СВАРЬИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:вариация {}
 link ИНФИНИТИВ:СВАРИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:варка {}
 link ИНФИНИТИВ:СВАРИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:варка {}
 link ИНФИНИТИВ:СБЫТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сбыт {}
 link ИНФИНИТИВ:СБЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сбыт {}
 link ИНФИНИТИВ:СБРИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:бритье {}
 link ИНФИНИТИВ:СБРИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:бритье {}
 link ИНФИНИТИВ:СБРАСЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сброс {}
 link СУЩЕСТВИТЕЛЬНОЕ:СБРАСЫВАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сброс {}
 link ПРИЛАГАТЕЛЬНОЕ:СБОРОЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сборка {}
 link ИНФИНИТИВ:СБОРОНИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:борона {}
 link ИНФИНИТИВ:СБОЛТНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:болтовня {}
 link НАРЕЧИЕ:СБОКУ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:бок {}
 link СУЩЕСТВИТЕЛЬНОЕ:СБЛИЖЕНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:близость {}
 link ПРИЛАГАТЕЛЬНОЕ:СБЕРЕГАТЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сбережение {}
 link ИНФИНИТИВ:СБАЛАНСИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:баланс {}
 link ИНФИНИТИВ:СБАЛАНСИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:балансировка {}
 link ИНФИНИТИВ:СБАЛАНСИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:балансирование {}
 link ПРИЛАГАТЕЛЬНОЕ:СБАЛАНСИРОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:балансирование {}
 link ПРИЛАГАТЕЛЬНОЕ:СБАЛАНСИРОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:балансировка {}
 link ПРИЛАГАТЕЛЬНОЕ:СБАЛАНСИРОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:баланс {}
 link СУЩЕСТВИТЕЛЬНОЕ:СБАЛАНСИРОВАННОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:баланс {}
 link СУЩЕСТВИТЕЛЬНОЕ:СБАЛАНСИРОВАННОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:балансировка {}
 link ПРИЛАГАТЕЛЬНОЕ:САТАНИНСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сатана {}
 link ИНФИНИТИВ:САТАНЕТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сатана {}
 link ПРИЛАГАТЕЛЬНОЕ:САРКАСТИЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сарказм {}
 link НАРЕЧИЕ:САРКАСТИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сарказм {}
 link ПРИЛАГАТЕЛЬНОЕ:САРКАСТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сарказм {}
 link ПРИЛАГАТЕЛЬНОЕ:САНОВНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сановник {}
 link ПРИЛАГАТЕЛЬНОЕ:САНОВИТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сановник {}
 link ИНФИНИТИВ:САННИГИЛИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:аннигиляция {}
 link ИНФИНИТИВ:САНКЦИОНИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:акционирование {}
 link ПРИЛАГАТЕЛЬНОЕ:САНИТАРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:санитария {}
 link ИНФИНИТИВ:САМОУПРАВСТВОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:самоуправство {}
 link ПРИЛАГАТЕЛЬНОЕ:САМОУПРАВНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:самоуправство {}
 link ИНФИНИТИВ:САМОУПРАВНИЧАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:самоуправство {}
 link ПРИЛАГАТЕЛЬНОЕ:САМОПАЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:самопальность {}
 link ПРИЛАГАТЕЛЬНОЕ:САМООБЕСПЕЧИВАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:самообеспечение {}
 link НАРЕЧИЕ:САМОКРИТИЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:самокритичность {}
 link ПРИЛАГАТЕЛЬНОЕ:САМОДОВОЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:самодовольность {}
 link НАРЕЧИЕ:САМОДОВОЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:самодовольность {}
 link СУЩЕСТВИТЕЛЬНОЕ:САМКА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:самец {}
 link СУЩЕСТВИТЕЛЬНОЕ:САМЕЦ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:самка {}
 link ИНФИНИТИВ:САЖАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:посадка {}
 link ПРИЛАГАТЕЛЬНОЕ:САЖАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:посадка {}
 link ИНФИНИТИВ:САДИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:посадка {}
 link ИНФИНИТИВ:САДАПТИРОВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:адаптация {}
 link ИНФИНИТИВ:САГИТИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:агитация {}
 link ИНФИНИТИВ:САВТОРИЗИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:авторизация {}
 link ИНФИНИТИВ:САБСТРАГИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:абстракция {}
 link ИНФИНИТИВ:САБСОРБИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:абсорбция {}
 link СУЩЕСТВИТЕЛЬНОЕ:САБОТИРОВАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:саботаж {}
 link ПРИЛАГАТЕЛЬНОЕ:САБЛЕВИДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сабля {}
 link СУЩЕСТВИТЕЛЬНОЕ:РЮМОЧКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:рюмка {}
 link СУЩЕСТВИТЕЛЬНОЕ:РЭП {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рэпер {}
 link ИНФИНИТИВ:РЫЧАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рык {}
 link СУЩЕСТВИТЕЛЬНОЕ:РЫЧАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рык {}
 link ПРИЛАГАТЕЛЬНОЕ:РЫЦАРСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рыцарь {}
 link ПРИЛАГАТЕЛЬНОЕ:РЫСЯЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рысь {}
 link ИНФИНИТИВ:РЫКНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рык {}
 link СУЩЕСТВИТЕЛЬНОЕ:РЫБЕШКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:рыба {}
 link СУЩЕСТВИТЕЛЬНОЕ:РЫБАЛКА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рыбак {}
 link СУЩЕСТВИТЕЛЬНОЕ:РЫБАЛКА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рыба {}
 link СУЩЕСТВИТЕЛЬНОЕ:РЫБАК {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рыба {}
 link СУЩЕСТВИТЕЛЬНОЕ:РЫБАК {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рыбалка {}
 link ИНФИНИТИВ:РУШИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:обрушение {}
 link ИНФИНИТИВ:РУШИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:обрушение {}
 link ИНФИНИТИВ:РУЧАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ручательство {}
 link ИНФИНИТИВ:РУЧАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:порука {}
 link ИНФИНИТИВ:РУХНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:обрушение {}
 link ИНФИНИТИВ:РУХНУТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:обрушение {}
 link ПРИЛАГАТЕЛЬНОЕ:РУТИННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рутина {}
 link ПРИЛАГАТЕЛЬНОЕ:РУМЯНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:румяна {}
 link СУЩЕСТВИТЕЛЬНОЕ:РУМЯНОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:румяна {}
 link ПРИЛАГАТЕЛЬНОЕ:РУМЫНСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:румыния {}
 link ПРИЛАГАТЕЛЬНОЕ:РУМЫНСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:румын {}
 link ПРИЛАГАТЕЛЬНОЕ:РУМЫНСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:румынка {}
 link ИНФИНИТИВ:РУЛИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:руль {}
 link ИНФИНИТИВ:РУЛИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рулежка {}
 link ПРИЛАГАТЕЛЬНОЕ:РУЛЕВОЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рулежка {}
 link ПРИЛАГАТЕЛЬНОЕ:РУЛЕВОЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:руль {}
 link СУЩЕСТВИТЕЛЬНОЕ:РУКОЯТКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:рукоять {}
 link ПРИЛАГАТЕЛЬНОЕ:РУЖЕЙНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ружье {}
 link ПРИЛАГАТЕЛЬНОЕ:РУДИМЕНТАРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рудимент {}
 link ИНФИНИТИВ:РУГНУТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ругательство {}
 link ПРИЛАГАТЕЛЬНОЕ:РУГАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ругательство {}
 link ИНФИНИТИВ:РУГАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ругательство {}
 link ИНФИНИТИВ:РУГАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ругательство {}
 link ПРИЛАГАТЕЛЬНОЕ:РУГАТЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ругательство {}
 link ИНФИНИТИВ:РУГАНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ругательство {}
 link ПРИЛАГАТЕЛЬНОЕ:РУБЧАТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рубец {}
 link ПРИЛАГАТЕЛЬНОЕ:РУБИНОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рубин {}
 link ПРИЛАГАТЕЛЬНОЕ:РУБИЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рубка {}
 link СУЩЕСТВИТЕЛЬНОЕ:РОТОЗЕЙСТВО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ротозей {}
 link ИНФИНИТИВ:РОТОЗЕЙНИЧАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ротозей {}
 link ПРИЛАГАТЕЛЬНОЕ:РОСКОШНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:роскошь {}
 link ИНФИНИТИВ:РОПТАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ропот {}
 link ПРИЛАГАТЕЛЬНОЕ:РОМБОВИДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ромб {}
 link ПРИЛАГАТЕЛЬНОЕ:РОМАНТИЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:романтика {}
 link ПРИЛАГАТЕЛЬНОЕ:РОМАНТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:романтика {}
 link СУЩЕСТВИТЕЛЬНОЕ:РОМАНТИК {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:романтика {}
 link СУЩЕСТВИТЕЛЬНОЕ:РОКОТАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рокот {}
 link ПРИЛАГАТЕЛЬНОЕ:РОКОВОЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рок {}
 link СУЩЕСТВИТЕЛЬНОЕ:РОЗОЧКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:роза {ОДУШ:НЕОДУШ}
 link ИНФИНИТИВ:РОЗНИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:различие {}
 link ИНФИНИТИВ:РОЖАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:роды {}
 link СУЩЕСТВИТЕЛЬНОЕ:РОЕНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рой {}
 link ПРИЛАГАТЕЛЬНОЕ:РОДСТВЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:родство {}
 link ПРИЛАГАТЕЛЬНОЕ:РОДСТВЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:родственник {}
 link ПРИЛАГАТЕЛЬНОЕ:РОДОССКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:родосс {}
 link ПРИЛАГАТЕЛЬНОЕ:РОДОВИТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:родовитость {}
 link ПРИЛАГАТЕЛЬНОЕ:РОДОВИТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:род {}
 link ПРИЛАГАТЕЛЬНОЕ:РОДНОЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:родня {}
 link СУЩЕСТВИТЕЛЬНОЕ:РОДСТВЕННИК {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:родня {}
 link ИНФИНИТИВ:РОДИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рождение {}
 link ПРИЛАГАТЕЛЬНОЕ:РОБОТИЗИРОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:роботизация {}
 link СУЩЕСТВИТЕЛЬНОЕ:РОБЕРТ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:бобби {}
 link СУЩЕСТВИТЕЛЬНОЕ:РИФМОВКА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рифма {}
 link ПРИЛАГАТЕЛЬНОЕ:РИТМИЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ритм {}
 link ИНФИНИТИВ:РИСОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рисунок {}
 link ИНФИНИТИВ:РИСОВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рисунок {}
 link ПРИЛАГАТЕЛЬНОЕ:РИСОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рисунок {}
 link ПРИЛАГАТЕЛЬНОЕ:РИМСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рим {}
 link ИНФИНИТИВ:РИКОШЕТИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рикошет {}
 link ПРИЛАГАТЕЛЬНОЕ:РЖАВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ржа {}
 link ПРИЛАГАТЕЛЬНОЕ:РЖАВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ржавчина {}
 link СУЩЕСТВИТЕЛЬНОЕ:РЖАВОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ржавчина {}
 link ПРИЛАГАТЕЛЬНОЕ:РЖАВЕЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ржавчина {}
 link СУЩЕСТВИТЕЛЬНОЕ:РЕЧУШКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:река {}
 link СУЩЕСТВИТЕЛЬНОЕ:РЕЧКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:река {}
 link СУЩЕСТВИТЕЛЬНОЕ:РЕЧИСТОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:речь {}
 link СУЩЕСТВИТЕЛЬНОЕ:РЕЦЕССИВНОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рецессия {}
 link ИНФИНИТИВ:РЕФОРМИРОВАТЬ {вид:несоверш} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:реформа {}
 link СУЩЕСТВИТЕЛЬНОЕ:РЕФОРМИРОВАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:реформа {}
 link НАРЕЧИЕ:РЕФЛЕКТИВНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рефлекс {}
 link НАРЕЧИЕ:РЕФЛЕКСИВНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рефлекс {}
 link ПРИЛАГАТЕЛЬНОЕ:РЕТРОГРАДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ретроград {}
 link ИНФИНИТИВ:РЕТИРОВАТЬСЯ { вид:несоверш } <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ретировка {}
 link СУЩЕСТВИТЕЛЬНОЕ:РЕСНИЧКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:ресница {}
 link ИНФИНИТИВ:РЕПРОДУЦИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:репродукция {}
 link СУЩЕСТВИТЕЛЬНОЕ:РЕПРОДУЦИРОВАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:репродукция {}
 link ПРИЛАГАТЕЛЬНОЕ:РЕПРОДУКТИВНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:репродукция {}
 link СУЩЕСТВИТЕЛЬНОЕ:РЕПКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:репа {}
 link ИНФИНИТИВ:РЕОРГАНИЗОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:реорганизация {}
 link ПРИЛАГАТЕЛЬНОЕ:РЕМЕСЛЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ремесло {}
 link ПРИЛАГАТЕЛЬНОЕ:РЕМЕСЛЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ремесленник {}
 link ПРИЛАГАТЕЛЬНОЕ:РЕЛИГИОЗНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:религия {}
 link ПРИЛАГАТЕЛЬНОЕ:РЕЛАКСАЦИОННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:релаксация {}
 link ИНФИНИТИВ:РЕКОНСТРУИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:реконструкция {}
 link ПРИЛАГАТЕЛЬНОЕ:РЕКОМБИНИРУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рекомбинация {}
 link СУЩЕСТВИТЕЛЬНОЕ:РЕКОМБИНИРОВАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рекомбинация {}
 link ИНФИНИТИВ:РЕКОГНОСЦИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рекогносцировка {}
 link СУЩЕСТВИТЕЛЬНОЕ:РЕКЛАМИРОВАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:реклама {}
 link ИНФИНИТИВ:РЕИНИЦИАЛИЗИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:инициализация {}
 link ПРИЛАГАТЕЛЬНОЕ:РЕЗУЛЬТАТИВНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:результат {}
 link НАРЕЧИЕ:РЕЗУЛЬТАТИВНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:результат {}
 link ПРИЛАГАТЕЛЬНОЕ:РЕЗОНЕРСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:резонер {}
 link СУЩЕСТВИТЕЛЬНОЕ:РЕЗОНАТОР {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:резонанс {}

 link СУЩЕСТВИТЕЛЬНОЕ:РЕЗИНОЧКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:резинка {}
 link СУЩЕСТВИТЕЛЬНОЕ:РЕЗИДЕНТУРА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:резидент {}
 link ПРИЛАГАТЕЛЬНОЕ:РЕЗЕРВИРОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:резерв {}
 link ИНФИНИТИВ:РЕЗАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:резка {}
 link ИНФИНИТИВ:РЕЗАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:резка {}
 link ИНФИНИТИВ:РЕЗАНУТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:резка {}
 link ПРИЛАГАТЕЛЬНОЕ:РЕЖУЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:резка {}
 link ПРИЛАГАТЕЛЬНОЕ:РЕДАКЦИОННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:редакция {}
 link ПРИЛАГАТЕЛЬНОЕ:РЕГРЕССИВНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:регрессия {}
 link ИНФИНИТИВ:РЕГОТАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:регот {}
 link ПРИЛАГАТЕЛЬНОЕ:РЕГИСТРИРУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:регистрация {}
 link ИНФИНИТИВ:РЕГИСТРИРОВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:регистрация {}
 link ИНФИНИТИВ:РЕГИСТРИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:регистрация {}
 link ПРИЛАГАТЕЛЬНОЕ:РЕГИСТРАЦИОННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:регистрация {}
 link ИНФИНИТИВ:РЕГЕНЕРИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:регенерация {}
 link ПРИЛАГАТЕЛЬНОЕ:РЕГЕНЕРИРОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:регенерация {}
 link ПРИЛАГАТЕЛЬНОЕ:РЕГЕНЕРАЦИОННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:регенерация {}
 link СУЩЕСТВИТЕЛЬНОЕ:РЕГЕНЕРАТОР {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:регенерация {}
 link ПРИЛАГАТЕЛЬНОЕ:РЕГЕНЕРАТИВНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:регенерация {}
 link ПРИЛАГАТЕЛЬНОЕ:РЕВОЛЮЦИОННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:революция {}
 link НАРЕЧИЕ:РЕВОЛЮЦИОННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:революция {}
 link ИНФИНИТИВ:РЕВОЛЮЦИОНИЗИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:революция {}
 link СУЩЕСТВИТЕЛЬНОЕ:РЕВОЛЮЦИОНЕР {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:революция {}
 link СУЩЕСТВИТЕЛЬНОЕ:РЕВНОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ревнивец {}
 link ИНФИНИТИВ:РЕВНОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ревность {}
 link ИНФИНИТИВ:РЕВИЗОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ревизия {}
 link ПРИЛАГАТЕЛЬНОЕ:РЕБРИСТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ребро {}
 link СУЩЕСТВИТЕЛЬНОЕ:РЕБРИСТОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ребро {}
 link ИНФИНИТИВ:РЕАНИМИРОВАТЬ {вид:несоверш} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:реанимация {}
 link ПРИЛАГАТЕЛЬНОЕ:РЕАНИМАЦИОННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:реанимация {}
 link ПРИЛАГАТЕЛЬНОЕ:РЕАКЦИОННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:реакция {}
 link НАРЕЧИЕ:РЕАКЦИОННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:реакция {}
 link ИНФИНИТИВ:РЕАКТИВИРОВАТЬ { вид:несоверш } <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:реактивация {}
 link ИНФИНИТИВ:РЕАКТИВИЗИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:реактивация {}
 link ПРИЛАГАТЕЛЬНОЕ:РЕАГИРУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:реакция {}
 link ИНФИНИТИВ:РЕАГИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:реакция {}
 link ИНФИНИТИВ:РЕАБИЛИТИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:реабилитация {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАЦИОНАЛИЗМ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рационалист {}
 link ПРИЛАГАТЕЛЬНОЕ:РАФИНИРОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рафинад {}
 link ПРИЛАГАТЕЛЬНОЕ:РАТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ратник {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАТНИК {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рать {}
 link ИНФИНИТИВ:РАСЩЕДРИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:щедрость {}
 link ИНФИНИТИВ:РАСШНУРОВЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шнуровка {}
 link ИНФИНИТИВ:РАСШНУРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шнуровка {}
 link ИНФИНИТИВ:РАСЧИТЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расчет {}

 link ИНФИНИТИВ:РАСЧЕСТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расчесывание {}
 link ИНФИНИТИВ:РАСЦЕНИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расценка {}
 link ИНФИНИТИВ:РАСЦЕНИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расценка {}
 link ПРИЛАГАТЕЛЬНОЕ:РАСЦАРАПАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:царапина {}
 link ИНФИНИТИВ:РАСХОХОТАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хохот {}
 link ИНФИНИТИВ:РАСХОЛОДИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:холод {}
 link ИНФИНИТИВ:РАСХОЛАЖИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:холод {}
 link ИНФИНИТИВ:РАСФОРМИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расформирование {}
 link ИНФИНИТИВ:РАСФОКУСИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расфокусировка {}
 link ПРИЛАГАТЕЛЬНОЕ:РАСФОКУСИРОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расфокусировка {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАСТЯЖКА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:растягивание {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАСТЯГИВАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:растяжка {}
 link ИНФИНИТИВ:РАСТРЕВОЖИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тревога {}
 link ПРИЛАГАТЕЛЬНОЕ:РАСТРЕВОЖЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тревога {}
 link ПРИЛАГАТЕЛЬНОЕ:РАСТРАЧИВАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:растрата {}
 link ИНФИНИТИВ:РАСТРАЧИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:растрата {}
 link ИНФИНИТИВ:РАСТРАТИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:растрата {}
 link ИНФИНИТИВ:РАСТРАТИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:растрата {}
 link ИНФИНИТИВ:РАСТОЧИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расточка {}
 link ИНФИНИТИВ:РАСТОЧИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расточительство {}
 link ПРИЛАГАТЕЛЬНОЕ:РАСТОЧИТЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расточительство {}
 link НАРЕЧИЕ:РАСТОЧИТЕЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расточительство {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАСТОЧИТЕЛЬНОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расточительство {}
 link ПРИЛАГАТЕЛЬНОЕ:РАСТОЧАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расточительство {}
 link ИНФИНИТИВ:РАСТОЧАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расточительство {}
 link ИНФИНИТИВ:РАСТОПТАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:растаптывание {}
 link ПРИЛАГАТЕЛЬНОЕ:РАСТОПТАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:растаптывание {}
 link ИНФИНИТИВ:РАСТОЛКАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расталкивание {}
 link ИНФИНИТИВ:РАСТВОРЯТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:раствор {}
 link ИНФИНИТИВ:РАСТВОРЯТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:раствор {}
 link ИНФИНИТИВ:РАСТВОРИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:раствор {}
 link ИНФИНИТИВ:РАСТВОРИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:раствор {}
 link ПРИЛАГАТЕЛЬНОЕ:РАСТВОРЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:раствор {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАСТВОРЕНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:раствор {}
 link ИНФИНИТИВ:РАСТАЯТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:таяние {}
 link ИНФИНИТИВ:РАСсТАВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расставание {}
 link ПРИЛАГАТЕЛЬНОЕ:РАССЫЛАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рассылка {}
 link ИНФИНИТИВ:РАССЫЛАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рассылка {}
 link ПРИЛАГАТЕЛЬНОЕ:РАССЧИТЫВАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расчет {}
 link ИНФИНИТИВ:РАССЧИТЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расчет {}
 link ИНФИНИТИВ:РАССЧИТЫВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расчет {}
 link ИНФИНИТИВ:РАССЧИТАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расчет {}
 link ИНФИНИТИВ:РАССЧИТАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расчет {}
 link ПРИЛАГАТЕЛЬНОЕ:РАССЧИТАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расчет {}
 link ПРИЛАГАТЕЛЬНОЕ:РАССУДОЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рассудок {}
 link ИНФИНИТИВ:РАССТРОИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расстройство {}

 link ПРИЛАГАТЕЛЬНОЕ:РАССТРОЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расстройство {}
 link ИНФИНИТИВ:РАССТРЕЛЯТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расстрел {}
 link ПРИЛАГАТЕЛЬНОЕ:РАССТРЕЛЯННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расстрел {}
 link ПРИЛАГАТЕЛЬНОЕ:РАССТРЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расстрел {}
 link ИНФИНИТИВ:РАССТРЕЛИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расстрел {}
 link ИНФИНИТИВ:РАССТРАИВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расстройство {}
 link ИНФИНИТИВ:РАССТРАИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расстройство {}
 link ПРИЛАГАТЕЛЬНОЕ:РАССТЕГНУТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расстегивание {}
 link ИНФИНИТИВ:РАССРЕДОТАЧИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рассредоточение {}
 link ИНФИНИТИВ:РАССПРОСИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расспрос {}
 link ИНФИНИТИВ:РАССПРАШИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расспрос {}
 link ИНФИНИТИВ:РАССОРТИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сортировка {}
 link ИНФИНИТИВ:РАССОРИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ссора {}
 link ИНФИНИТИВ:РАССМЕЯТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:смех {}
 link ИНФИНИТИВ:РАССМЕШИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:смех {}
 link ПРИЛАГАТЕЛЬНОЕ:РАССМАТРИВАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рассмотрение {}
 link ИНФИНИТИВ:РАССМАТРИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рассмотрение {}
 link ИНФИНИТИВ:РАССМАТРИВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рассмотрение {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАССМАТРИВАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рассмотрение {}
 link ПРИЛАГАТЕЛЬНОЕ:РАССЛАБЛЯЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расслабленность {}
 link ИНФИНИТИВ:РАССЛАБЛЯТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расслабленность {}
 link ПРИЛАГАТЕЛЬНОЕ:РАССЛАБЛЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расслабленность {}
 link ИНФИНИТИВ:РАССЛАБИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расслабленность {}
 link ИНФИНИТИВ:РАССКАЗАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рассказчик {}
 link ИНФИНИТИВ:РАССЕЯТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рассеивание {}
 link ИНФИНИТИВ:РАССЕЯТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рассеивание {}
 link ПРИЛАГАТЕЛЬНОЕ:РАССЕЯННЫЙ {~причастие} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рассеивание {}
 link НАРЕЧИЕ:РАССЕЯННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рассеивание {}
 link ПРИЛАГАТЕЛЬНОЕ:РАССЕКАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рассечение {}
 link ИНФИНИТИВ:РАССЕКАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рассечение {}
 link ИНФИНИТИВ:РАССВИРИПЕТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:свирепость {}
 link ИНФИНИТИВ:РАССВИРЕПЕТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:свирепость {}
 link ПРИЛАГАТЕЛЬНОЕ:РАСПЯТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:распятие {}
 link ПРИЛАГАТЕЛЬНОЕ:РАСПЫЛЯЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:распыление {}
 link ИНФИНИТИВ:РАСПУШИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:распушение {}
 link ПРИЛАГАТЕЛЬНОЕ:РАСПУХШИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:распухание {}
 link ИНФИНИТИВ:РАСПУТСТВОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:распутник {}
 link ПРИЛАГАТЕЛЬНОЕ:РАСПУТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:распутник {}
 link НАРЕЧИЕ:РАСПУТНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:распутник {}
 link ИНФИНИТИВ:РАСПУТНИЧАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:распутник {}
 link ИНФИНИТИВ:РАСПУТНИЧАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:распутство {}
 link НАРЕЧИЕ:РАСПУТНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:распутство {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАСПУТНОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:распутство {}
 link ПРИЛАГАТЕЛЬНОЕ:РАСПУТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:распутство {}
 link ИНФИНИТИВ:РАСПУТСТВОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:распутство {}
 link ИНФИНИТИВ:РАСПУТЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:распутство {}
 link ИНФИНИТИВ:РАСПУСТИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:распускание {}
 link ИНФИНИТИВ:РАСПУСТИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:распускание {}
 link ИНФИНИТИВ:РАСПУСТИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:роспуск {}
 link ИНФИНИТИВ:РАСПУСТИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:роспуск {}
 link ПРИЛАГАТЕЛЬНОЕ:РАСПУСКАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:роспуск {}
 link ИНФИНИТИВ:РАСПУСКАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:роспуск {}
 link ИНФИНИТИВ:РАСПУСКАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:роспуск {}
 link ИНФИНИТИВ:РАСПУГАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:распугивание {}
 link ИНФИНИТИВ:РАСПРОЩАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прощание {}
 link ПРИЛАГАТЕЛЬНОЕ:РАСПРОСТРАНЯЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:распространение {}
 link ИНФИНИТИВ:РАСПРОСТИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прощание {}
 link ИНФИНИТИВ:РАСПРОСТИРАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прощание {}
 link ИНФИНИТИВ:РАССПРОСИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расспрос {}
 link ИНФИНИТИВ:РАСПРОДАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:распродажа {}
 link ИНФИНИТИВ:РАСПРОДАВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:распродажа {}
 link ПРИЛАГАТЕЛЬНОЕ:РАСПРЕДЕЛИТЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:распределитель {}
 link ИНФИНИТИВ:РАСПРАВИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расправа {}
 link ИНФИНИТИВ:РАСПРАВИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расправа {}
 link ПРИЛАГАТЕЛЬНОЕ:РАСПОЛАГАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расположение {}
 link ИНФИНИТИВ:РАСПОЛАГАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расположение {}
 link ИНФИНИТИВ:РАСПОЛАГАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расположение {}
 link ИНФИНИТИВ:РАСПЛЮЩИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расплющивание {}
 link ИНФИНИТИВ:РАСПЛЮЩИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расплющивание {}
 link ПРИЛАГАТЕЛЬНОЕ:РАСПЛЮЩЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расплющивание {}
 link ИНФИНИТИВ:РАСПЛЮСНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расплющивание {}
 link ПРИЛАГАТЕЛЬНОЕ:РАСПЛЫВЧАТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расплывчатость {}
 link ИНФИНИТИВ:РАСПЛЫВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расплывчатость {}
 link ИНФИНИТИВ:РАСПЛЕСКАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расплескивание {}
 link ИНФИНИТИВ:РАСПЛЕСКАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расплескивание {}
 link ИНФИНИТИВ:РАСПЛАЧИВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расплата {}
 link ИНФИНИТИВ:РАСПЛАТИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расплата {}
 link ИНФИНИТИВ:РАСПЛАСТАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расплата {}
 link ИНФИНИТИВ:РАСПЛАНИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:план {}
 link ИНФИНИТИВ:РАСПЛАНИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:планирование {}
 link ИНФИНИТИВ:РАСПЛАКАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:плач {}
 link ИНФИНИТИВ:РАСПЛАВИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расплав {}
 link ИНФИНИТИВ:РАСПЛАВИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расплав {}
 link ИНФИНИТИВ:РАСПИСЫВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:роспись {}
 link ИНФИНИТИВ:РАСПИСЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:роспись {}
 link ИНФИНИТИВ:РАСПИСАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:роспись {}
 link ИНФИНИТИВ:РАСПИСАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:роспись {}
 link ПРИЛАГАТЕЛЬНОЕ:РАСПИСАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:роспись {}
 link ИНФИНИТИВ:РАСПЕТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:распевка {}
 link ИНФИНИТИВ:РАСПЕВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:распевка {}
 link ИНФИНИТИВ:РАСПАХИВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:распахивание {}
 link ИНФИНИТИВ:РАСПАСТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:распад {}
 link ИНФИНИТИВ:РАСПАКОВЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:распаковка {}
 link ИНФИНИТИВ:РАСПАКОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:распаковка {}
 link ИНФИНИТИВ:РАСКРУЧИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:раскрутка {}
 link ИНФИНИТИВ:РАСКРУТИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:раскрутка {}
 link ИНФИНИТИВ:РАСКРУТИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:раскрутка {}
 link ИНФИНИТИВ:РАСКРОИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:раскрой {}
 link ИНФИНИТИВ:РАСКРАШИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:раскраска {}
 link ПРИЛАГАТЕЛЬНОЕ:РАСКРАШЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:раскраска {}
 link ИНФИНИТИВ:РАСКРАСИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:раскраска {}
 link ПРИЛАГАТЕЛЬНОЕ:РАСКОРМЛЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:раскорм {}
 link ПРИЛАГАТЕЛЬНОЕ:РАСКОРМЛЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:раскормленность {}
 link ИНФИНИТИВ:РАСКОНСЕРВИРОВАТЬ { вид:несоверш } <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расконсервирование {}
 link ИНФИНИТИВ:РАСКОЛОТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:раскол {}
 link ИНФИНИТИВ:РАСКОЛОТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:раскол {}
 link ПРИЛАГАТЕЛЬНОЕ:РАСКОЛОТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:раскол {}
 link ИНФИНИТИВ:РАСКОЛОТИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:раскол {}
 link ИНФИНИТИВ:РАСКОЛДОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:колдовство {}
 link НАРЕЧИЕ:РАСКОВАННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:раскованность {}
 link ИНФИНИТИВ:РАСКЛАДЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расклад {}
 link ИНФИНИТИВ:РАСКЛАДЫВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расклад {}
 link ИНФИНИТИВ:РАСКИНУТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:раскидывание {}
 link НАРЕЧИЕ:РАСКАЯННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:раскаяние {}
 link ИНФИНИТИВ:РАСКАЧАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:раскачивание {}
 link ПРИЛАГАТЕЛЬНОЕ:РАСКАЧАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:раскачивание {}
 link ИНФИНИТИВ:РАСКАТЫВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:раскатывание {}
 link ИНФИНИТИВ:РАСКАТЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:раскатывание {}
 link ИНФИНИТИВ:РАСКАТАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:раскатывание {}
 link ИНФИНИТИВ:РАСКАПЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:раскопка {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАСКАПЫВАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:раскопка {}
 link ИНФИНИТИВ:РАСКАЛЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:раскол {}
 link ИНФИНИТИВ:РАСКАЛЫВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:раскол {}
 link ПРИЛАГАТЕЛЬНОЕ:РАРИТЕТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:раритет {}
 link ИНФИНИТИВ:РАСПОРЯЖАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:распоряжение {}
 link ИНФИНИТИВ:РАПОРТОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рапорт {}
 link ИНФИНИТИВ:РАНИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рана {}
 link ПРИЛАГАТЕЛЬНОЕ:РАНЕНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ранение {}
 link ПРИЛАГАТЕЛЬНОЕ:РАНЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ранение {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАМОЧКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:рама {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАМКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:рама {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАКУШКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:раковина {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАКОВИНКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:раковина {}
 link ПРИЛАГАТЕЛЬНОЕ:РАКООБРАЗНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рак {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАКООБРАЗНОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рак {}
 link ИНФИНИТИВ:РАЗЫСКИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:розыск {}
 link ИНФИНИТИВ:РАЗЫСКАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:розыск {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАЗЫСКАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:розыск {}
 link ИНФИНИТИВ:РАЗЫГРЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:розыгрыш {}
 link ИНФИНИТИВ:РАЗЪЯТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разъятие {}
 link ПРИЛАГАТЕЛЬНОЕ:РАЗУКРАШЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разукрашивание {}
 link ИНФИНИТИВ:РАЗУКРАСИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разукрашивание {}
 link ИНФИНИТИВ:РАЗРЯДИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разрядка {}
 link ПРИЛАГАТЕЛЬНОЕ:РАЗРЯЖЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разрядка {}
 link ПРИЛАГАТЕЛЬНОЕ:РАЗРЯЖЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разряд {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАЗРУШЕНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разрушитель {}
 link ПРИЛАГАТЕЛЬНОЕ:РАЗРУШАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разрушитель {}
 link ИНФИНИТИВ:РАЗРУШАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разрушитель {}
 link ИНФИНИТИВ:РАЗРУШАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разрушитель {}
 link ИНФИНИТИВ:РАЗРУМЯНИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:румянец {}
 link ПРИЛАГАТЕЛЬНОЕ:РАЗРУБЛЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разрубание {}
 link ИНФИНИТИВ:РАЗРЕЗЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разрезание {}
 link ИНФИНИТИВ:РАЗРЕЗАТЬ { вид:соверш } <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разрез {}
 link ПРИЛАГАТЕЛЬНОЕ:РАЗРЕЗАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разрез {}
 link ИНФИНИТИВ:РАЗРЕЗЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разрез {}
 link ПРИЛАГАТЕЛЬНОЕ:РАЗРЕЗАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разрез {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАЗРЕЗАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разрез {}
 link ИНФИНИТИВ:РАЗРАСТИСЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разрастание {}
 link ИНФИНИТИВ:РАЗОЗЛИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:злость {}
 link ИНФИНИТИВ:РАЗОЗЛИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:злость {}
 link ПРИЛАГАТЕЛЬНОЕ:РАЗОЗЛЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:злость {}
 link НАРЕЧИЕ:РАЗОЗЛЕННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:злость {}
 link ИНФИНИТИВ:РАЗОГРЕТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разогревание {}
 link ИНФИНИТИВ:РАЗОГРЕТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разогревание {}
 link ИНФИНИТИВ:РАЗОГРЕВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разогревание {}
 link ИНФИНИТИВ:РАЗОГРЕВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разогревание {}
 link ИНФИНИТИВ:РАЗОГРЕВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разогрев {}
 link ИНФИНИТИВ:РАЗОГРЕВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разогрев {}
 link ПРИЛАГАТЕЛЬНОЕ:РАЗОГРЕТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разогрев {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАЗОБЩЕННОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разобщение {}
 link ИНФИНИТИВ:РАЗОБИДЕТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:обида {}
 link ИНФИНИТИВ:РАЗОБИДЕТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:обида {}
 link ПРИЛАГАТЕЛЬНОЕ:РАЗНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разница {}
 link ПРИЛАГАТЕЛЬНОЕ:РАЗНОСЯЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разнесение {}
 link ИНФИНИТИВ:РАЗНОСИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разнесение {}
 link ИНФИНИТИВ:РАЗНОСИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разнесение {}
 link НАРЕЧИЕ:РАЗНООБРАЗНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разнообразие {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАЗНООБРАЗНОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разнообразие {}
 link ПРИЛАГАТЕЛЬНОЕ:РАЗНОГОЛОСЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разноголосица {}
 link ИНФИНИТИВ:РАЗНЕСТИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разнесение {}
 link ИНФИНИТИВ:РАЗМЯТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разминка {}
 link ИНФИНИТИВ:РАЗМЯТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разминка {}
 link ИНФИНИТИВ:РАЗМЯКНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:размякание {}
 link ПРИЛАГАТЕЛЬНОЕ:РАЗМЫТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:размытость {}
 link ИНФИНИТИВ:РАЗМЫТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:размытость {}
 link ИНФИНИТИВ:РАЗМЫКАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:размытость {}
 link ИНФИНИТИВ:РАЗМОЧИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:размачивание {}
 link ИНФИНИТИВ:РАЗМОТАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разматывание {}
 link ИНФИНИТИВ:РАЗМОТАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разматывание {}
 link ИНФИНИТИВ:РАЗМОРОЗИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:размораживание {}
 link ИНФИНИТИВ:РАЗМОРИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:размораживание {}
 link ИНФИНИТИВ:РАЗМОРИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разморозка {}
 link ИНФИНИТИВ:РАЗМОРОЗИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разморозка {}
 link ИНФИНИТИВ:РАЗМОЛОТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:размол {}
 link ИНФИНИТИВ:РАЗМОЛОТИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:размол {}
 link ИНФИНИТИВ:РАЗМОЛОТИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:размалывание {}
 link ИНФИНИТИВ:РАЗМОЛОТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:размалывание {}
 link ИНФИНИТИВ:РАЗМОЗЖИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:размозжение {}
 link ИНФИНИТИВ:РАЗМИНИРОВАТЬ { вид:несоверш } <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разминирование {}
 link ИНФИНИТИВ:РАЗМИНАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разминка {}
 link ИНФИНИТИВ:РАЗМЕНЯТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:размен {}
 link ПРИЛАГАТЕЛЬНОЕ:РАЗМЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:размен {}
 link ПРИЛАГАТЕЛЬНОЕ:РАЗМАШИСТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:размах {}
 link НАРЕЧИЕ:РАЗМАШИСТО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:размах {}
 link НАРЕЧИЕ:РАЗМАШИСТО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:размашистость {}
 link ИНФИНИТИВ:РАЗМАХНУТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:размах {}
 link ИНФИНИТИВ:РАЗМАХНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:размах {}
 link ПРИЛАГАТЕЛЬНОЕ:РАЗМАХИВАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:размах {}
 link ИНФИНИТИВ:РАЗМАХИВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:размах {}
 link ИНФИНИТИВ:РАЗМАХИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:размах {}
 link ИНФИНИТИВ:РАЗЛУЧИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разлука {}
 link ИНФИНИТИВ:РАЗЛУЧИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разлука {}
 link ИНФИНИТИВ:РАЗЛУЧАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разлука {}
 link ПРИЛАГАТЕЛЬНОЕ:РАЗЛОХМАЧЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:лохматость {}
 link ИНФИНИТИВ:РАЗЛОХМАТИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:лохматость {}
 link ИНФИНИТИВ:РАЗЛОМИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разлом {}
 link ИНФИНИТИВ:РАЗЛОМИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разлом {}
 link ИНФИНИТИВ:РАЗЛОМАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разлом {}
 link ПРИЛАГАТЕЛЬНОЕ:РАЗЛИЧИМЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:различимость {}
 link ИНФИНИТИВ:РАЗЛИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разлив {}
 link ИНФИНИТИВ:РАЗЛИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разлив {}
 link ИНФИНИТИВ:РАЗЛИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разлив {}
 link ИНФИНИТИВ:РАЗЛИВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разлив {}
 link ИНФИНИТИВ:РАЗЛЕТЕТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разлет {}
 link ИНФИНИТИВ:РАЗЛЕТАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разлет {}
 link ПРИЛАГАТЕЛЬНОЕ:РАЗЛАПИСТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разлапистость {}
 link ИНФИНИТИВ:РАЗЛАМЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разлом {}
 link ИНФИНИТИВ:РАЗЛАМЫВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разлом {}

 link ПРИЛАГАТЕЛЬНОЕ:РАЗДЕЛЯЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:раздел {}
 link ИНФИНИТИВ:РАЗДЕЛЯТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:раздел {}
 link ИНФИНИТИВ:РАЗДЕЛЯТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:раздел {}
 link ПРИЛАГАТЕЛЬНОЕ:РАЗДЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:раздельность {}
 link ИНФИНИТИВ:РАЗДЕЛЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разделка {}
 link ИНФИНИТИВ:РАЗДЕЛЫВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разделка {}
 link ИНФИНИТИВ:РАЗДЕЛАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разделка {}
 link ИНФИНИТИВ:РАЗДЕЛАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разделка {}
 link ИНФИНИТИВ:РАЗДВОИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:раздвоение {}
 link ПРИЛАГАТЕЛЬНОЕ:РАЗДВОЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:раздвоение {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАЗДВОЕННОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:раздвоение {}
 link ИНФИНИТИВ:РАЗДАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:раздача {}
 link ИНФИНИТИВ:РАЗДАСТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:раздача {}
 link ПРИЛАГАТЕЛЬНОЕ:РАЗДАВЛЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:раздавливание {}
 link ИНФИНИТИВ:РАЗДАВИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:раздавливание {}
 link ИНФИНИТИВ:РАЗДАВИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:раздавливание {}
 link ИНФИНИТИВ:РАЗДАВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:раздача {}
 link ИНФИНИТИВ:РАЗГУЛЯТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разгульность {}
 link НАРЕЧИЕ:РАЗГОРЯЧЕННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разгоряченность {}
 link ИНФИНИТИВ:РАЗГОРЕТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разгорание {}
 link ИНФИНИТИВ:РАЗГОВОРИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разговор {}
 link ИНФИНИТИВ:РАЗГОВОРИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разговор {}
 link ИНФИНИТИВ:РАЗГОВАРИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разговор {}
 link ИНФИНИТИВ:РАЗГНЕВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:гнев {}
 link ИНФИНИТИВ:РАЗГНЕВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:гнев {}
 link ПРИЛАГАТЕЛЬНОЕ:РАЗГНЕВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:гнев {}
 link ПРИЛАГАТЕЛЬНОЕ:РАЗГЛАЖЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разглаживание {}
 link ИНФИНИТИВ:РАЗГЕРМЕТИЗИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разгерметизация {}
 link ИНФИНИТИВ:РАЗГАДЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разгадка {}
 link ИНФИНИТИВ:РАЗГАДАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разгадка {}
 link ПРИЛАГАТЕЛЬНОЕ:РАЗВЯЗНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:развязность {}
 link НАРЕЧИЕ:РАЗВЯЗНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:развязность {}
 link ИНФИНИТИВ:РАЗВОРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:воровство {}
 link ИНФИНИТИВ:РАЗВОЛНОВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:волнение {}
 link ИНФИНИТИВ:РАЗВОЛНОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:волнение {}
 link ПРИЛАГАТЕЛЬНОЕ:РАЗВОДЯЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разводка {}
 link ИНФИНИТИВ:РАЗВОДИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:развод {}
 link ИНФИНИТИВ:РАЗВОДИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:развод {}
 link ПРИЛАГАТЕЛЬНОЕ:РАЗВИНЧЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:развинчивание {}
 link ИНФИНИТИВ:РАЗВИНТИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:развинчивание {}
 link ИНФИНИТИВ:РАЗВЕСТИСЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:развод {}
 link ПРИЛАГАТЕЛЬНОЕ:РАЗВЕСЕЛЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:веселье {}
 link ИНФИНИТИВ:РАЗВЕСЕЛИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:веселье {}
 link ПРИЛАГАТЕЛЬНОЕ:РАЗВЕДЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:развод {}
 link ИНФИНИТИВ:РАЗВАЛИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:развал {}
 link ИНФИНИТИВ:РАЗБУХАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разбухание {}
 link ПРИЛАГАТЕЛЬНОЕ:РАЗБРОСАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разброс {}
 link ИНФИНИТИВ:РАЗБРАСЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разброс {}
 link ИНФИНИТИВ:РАЗБРАСЫВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разброс {}
 link ИНФИНИТИВ:РАЗБОЛТАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разболтанность {}
 link ИНФИНИТИВ:РАЗБОЛТАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разболтанность {}
 link ИНФИНИТИВ:РАЗБЛОКИРОВАТЬ { вид:несоверш } <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разблокировка {}
 link ИНФИНИТИВ:РАЗБИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разбивка {}
 link ИНФИНИТИВ:РАЗБИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разбивка {}
 link ПРИЛАГАТЕЛЬНОЕ:РАЗБИТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разбитость {}
 link ИНФИНИТИВ:РАЗБИРАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разборка {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАЗБИРАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разбор {}
 link ПРИЛАГАТЕЛЬНОЕ:РАЗБИВАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разбивка {}
 link ИНФИНИТИВ:РАЗБИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разбивка {}
 link ИНФИНИТИВ:РАЗБЕЖАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разбег {}
 link ПРИЛАГАТЕЛЬНОЕ:РАЗБАВЛЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разбавление {}
 link ПРИЛАГАТЕЛЬНОЕ:РАДУШНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:радушие {}
 link НАРЕЧИЕ:РАДУШНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:радушие {}
 link ПРИЛАГАТЕЛЬНОЕ:РАДУЖНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:радуга {}
 link НАРЕЧИЕ:РАДОСТНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:радость {}
 link ПРИЛАГАТЕЛЬНОЕ:РАДИОЛОКАЦИОННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:радиолокация {}
 link ПРИЛАГАТЕЛЬНОЕ:РАДИОЛОКАЦИОННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:радиолокатор {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАДИОЛОКАТОР {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:радиолокация {}
 link ПРИЛАГАТЕЛЬНОЕ:РАДИАЦИОННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:радиация {}
 link ПРИЛАГАТЕЛЬНОЕ:РАДЕТЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:радение {}
 link ПРИЛАГАТЕЛЬНОЕ:РАДАРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:радар {}
 link ПРИЛАГАТЕЛЬНОЕ:РАВНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:равенство {}
 link ПРИЛАГАТЕЛЬНОЕ:РАВНОСИЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:равносильность {}
 link НАРЕЧИЕ:РАВНОСИЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:равносильность {}

 link ПРИЛАГАТЕЛЬНОЕ:РАЗВЕТВЛЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разветвленность {}
 link НАРЕЧИЕ:РАВНОЗНАЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:равнозначность {}
 link НАРЕЧИЕ:РАВНОВЕРОЯТНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:равновероятие {}
 link ПРИЛАГАТЕЛЬНОЕ:РАБОТЯЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:работяга {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЬЯНЯЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:опьянение {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЬЯНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:опьянение {}
 link ИНФИНИТИВ:ПЬЯНСТВОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:опьянение {}
 link ИНФИНИТИВ:ПЬЯНИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:опьянение {}
 link ИНФИНИТИВ:ПЬЯНИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пьянство {}
 link ИНФИНИТИВ:ПЬЯНСТВОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пьянство {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЬЯНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пьянство {}
 link ИНФИНИТИВ:ПЬЯНИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пьянство {}
 link ИНФИНИТИВ:ПЬЯНСТВОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пьянство {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЬЯНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пьянство {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЫЛИНКА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пыль {}
 link ПРИЛАГАТЕЛЬНОЕ:ПШЕНИЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пшеница {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПУЭРТОРИКАНКА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пуэрториканец {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПУЭРТОРИКАНЕЦ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пуэрториканка {}
 link ПРИЛАГАТЕЛЬНОЕ:ПУЩЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пуск {}
 link ПРИЛАГАТЕЛЬНОЕ:ПУШНОЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пух {}
 link ПРИЛАГАТЕЛЬНОЕ:ПУШКИНСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пушкин {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПУШКАРЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пушка {}
 link ИНФИНИТИВ:ПУХНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:опухание {}
 link ПРИЛАГАТЕЛЬНОЕ:ПУТЕШЕСТВУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:путешественник {}
 link ИНФИНИТИВ:ПУТЕШЕСТВОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:путешественник {}
 link ИНФИНИТИВ:ПУТАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:путаница {}
 link ИНФИНИТИВ:ПУСТОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пустота {}
 link ИНФИНИТИВ:ПУСТИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пуск {}
 link ИНФИНИТИВ:ПУСТИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пуск {}
 link ПРИЛАГАТЕЛЬНОЕ:ПУСКАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пуск {}
 link ИНФИНИТИВ:ПУСКАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пуск {}
 link ИНФИНИТИВ:ПУСКАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пуск {}
 link ИНФИНИТИВ:ПУРЖИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пурга {}
 link ПРИЛАГАТЕЛЬНОЕ:ПУПЫРЧАТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пупырь {}
 link ПРИЛАГАТЕЛЬНОЕ:ПУЛЬСИРУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пульсация {}
 link ИНФИНИТИВ:ПУЛЬСИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пульсация {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПУЛЬСИРОВАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пульсация {}
 link ПРИЛАГАТЕЛЬНОЕ:ПУЗАТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пузо {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПУГОВКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:пуговица {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПУГОВИЧКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:пуговица {}
 link ИНФИНИТИВ:ПУГНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:испуг {}
 link ИНФИНИТИВ:ПУГНУТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:испуг {}
 link ПРИЛАГАТЕЛЬНОЕ:ПУГЛИВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:испуг {}
 link ПРИЛАГАТЕЛЬНОЕ:ПУГАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:испуг {}
 link ИНФИНИТИВ:ПУГАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:испуг {}
 link ИНФИНИТИВ:ПУГАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:испуг {}
 link ИНФИНИТИВ:ПУГАНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:испуг {}
 link ПРИЛАГАТЕЛЬНОЕ:ПУБЛИЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:публичность {}
 link ИНФИНИТИВ:ПУБЛИКОВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:публикация {}
 link ИНФИНИТИВ:ПУБЛИКОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:публикация {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПТИЧКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:птица {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПСИХОЛОГИЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:психолог {}
 link ПРИЛАГАТЕЛЬНОЕ:ПСИХОЛОГИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:психолог {}
 link НАРЕЧИЕ:ПСИХОЛОГИЧЕСКИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:психолог {}
 link ИНФИНИТИВ:ПСИХОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:псих {}
 link ПРИЛАГАТЕЛЬНОЕ:ПСИХОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:псих {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПСИХОВАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:психованность {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРЯЧУЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прятание {}
 link НАРЕЧИЕ:ПРЯМО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прямота {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРЯМОУГОЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прямоугольник {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРЯМОЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прямота {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРЯДУЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пряжа {}
 link ИНФИНИТИВ:ПРОШЕПТАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шептание {}
 link НАРЕЧИЕ:ПРОЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прочность {}
 link ИНФИНИТИВ:ПРОЧИСТИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прочистка {}
 link ИНФИНИТИВ:ПРОЦИТИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:цитирование {}
 link ИНФИНИТИВ:ПРОХРИПЕТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хрип {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРОХОДИВШИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прохождение {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРОХЛАДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прохлада {}
 link ИНФИНИТИВ:ПРОХЛАДИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прохлада {}
 link ИНФИНИТИВ:ПРОФИНАНСИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:финансирование {}
 link ИНФИНИТИВ:ПРОФИЛЬТРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фильтрация {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРОФЕССИОНАЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:профессионал {}
 link НАРЕЧИЕ:ПРОТЯЖНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:протяжность {}

 link ИНФИНИТИВ:ПРОТУНЕЯДСТВОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тунеядство {}
 link ИНФИНИТИВ:ПРОТРАВИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:протравливание {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРОТОКОЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:протокол {}
 link НАРЕЧИЕ:ПРОТИВОЗАКОННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:противозаконность {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРОТИВОЗАКОННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:противозаконность {}
 link НАРЕЧИЕ:ПРОТИВОЗАКОННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:противозаконность {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРОТИВОБОРСТВУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:противоборство {}
 link ИНФИНИТИВ:ПРОТИВОБОРСТВОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:противоборство {}
 link ИНФИНИТИВ:ПРОТЕЧЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:протечка {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРОТЕКАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:протечка {}
 link ИНФИНИТИВ:ПРОТЕКАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:протечка {}
 link ИНФИНИТИВ:ПРОТАРАНИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:таран {}
 link ИНФИНИТИВ:ПРОТАНЦЕВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:танец {}
 link ИНФИНИТИВ:ПРОСУЩЕСТВОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:существование {}
 link ИНФИНИТИВ:ПРОСТЫТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:простуда {}
 link ИНФИНИТИВ:ПРОСТЫНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:простуда {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРОСТУЖЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:простуда {}
 link НАРЕЧИЕ:ПРОСТУЖЕННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:простуда {}
 link ИНФИНИТИВ:ПРОСТУДИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:простуда {}
 link ИНФИНИТИВ:ПРОСТУДИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:простуда {}
 link ИНФИНИТИВ:ПРОСТРЕЛИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прострел {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРОСТРЕЛЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прострел {}
 link НАРЕЧИЕ:ПРОСТРАНСТВЕННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пространство {}
 link ИНФИНИТИВ:ПРОСТОЯТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:простой {}
 link ИНФИНИТИВ:ПРОСТОНАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стон {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРОСТОЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:простота {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРОСТИТУЦИЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:проститутка {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРОСТИТУТКА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:проституция {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРОСТИТЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прощение {}
 link ИНФИНИТИВ:ПРОСТИРНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стирка {}
 link ИНФИНИТИВ:ПРОСТИМУЛИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стимуляция {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРОСТЕНЬКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:простота {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРОСТЕЙШИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:простота {}
 link ИНФИНИТИВ:ПРОСТАИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:простой {}
 link ИНФИНИТИВ:ПРОСПОРИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:спор {}
 link ИНФИНИТИВ:ПРОСМЕЯТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:смех {}
 link ИНФИНИТИВ:ПРОСЛАВЛЯТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:слава { ОДУШ:НЕОДУШ }
 link ПРИЛАГАТЕЛЬНОЕ:ПРОСЛАВЛЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:слава { ОДУШ:НЕОДУШ }
 link ИНФИНИТИВ:ПРОСЛАВИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:слава { ОДУШ:НЕОДУШ }
 link ИНФИНИТИВ:ПРОСКРИПЕТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скрип {}
 link ИНФИНИТИВ:ПРОСКАНИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сканирование {}
 link ИНФИНИТИВ:ПРОСИГНАЛИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сигнал {}
 link ИНФИНИТИВ:ПРОСИГНАЛИЗИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сигнал {}
 link ИНФИНИТИВ:ПРОСВЕРЛИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сверление {}
 link ИНФИНИТИВ:ПРОРЫТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рытье {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРОРЫТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рытье {}
 link ИНФИНИТИВ:ПРОРЫВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прорыв {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРОРУБЛЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прорубание {}
 link ИНФИНИТИВ:ПРОРУБИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прорубание {}
 link ИНФИНИТИВ:ПРОРУБАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прорубание {}
 link ИНФИНИТИВ:ПРОРОЧИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пророк {}
 link ИНФИНИТИВ:ПРОРОЧЕСТВОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пророк {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРОРОЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пророк {}
 link ИНФИНИТИВ:ПРОРИЦАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прорицатель {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРОРИСОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прорисовка {}
 link ИНФИНИТИВ:ПРОРВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прорыв {}
 link ИНФИНИТИВ:ПРОРВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прорыв {}
 link ИНФИНИТИВ:ПРОРАБОТАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:проработка {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРОРАБОТАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:проработка {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРОРАБОТАВШИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:проработка {}
 link ИНФИНИТИВ:ПРОПУСТИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пропуск {}
 link ИНФИНИТИВ:ПРОПУСТИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пропуск {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРОПУСКАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пропуск {}
 link ИНФИНИТИВ:ПРОПУСКАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пропуск {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРОПОРЦИОНАЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пропорция {}
 link НАРЕЧИЕ:ПРОПОРЦИОНАЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пропорция {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРОПОРЦИОНАЛЬНОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пропорция {}
 link ИНФИНИТИВ:ПРОПОЛОСКАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:полоскание {}
 link ИНФИНИТИВ:ПРОПОВЕДОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:проповедник {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРОПИТЫВАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пропитка {}
 link ИНФИНИТИВ:ПРОПИТЫВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пропитка {}
 link ИНФИНИТИВ:ПРОПИТАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пропитка {}
 link ИНФИНИТИВ:ПРОПИТАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пропитка {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРОПИТАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пропитка {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРОПИТАВШИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пропитка {}
 link ИНФИНИТИВ:ПРОПИСАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пропись {}
 link ИНФИНИТИВ:ПРОПИЛИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пропил {}
 link ИНФИНИТИВ:ПРОПАСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пропажа {}
 link ИНФИНИТИВ:ПРОПАДАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пропажа {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРОПАДАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пропажа {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРОПАГАНДА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пропагандист {}
 link ИНФИНИТИВ:ПРОНИКНУТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:проникновенность {}
 link ИНФИНИТИВ:ПРОНИКНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:проникание {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРОНИКАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:проникновение {}

 link ИНФИНИТИВ:ПРОНЗИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пронзание {}
 link ИНФИНИТИВ:ПРОНАБЛЮДАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:наблюдение {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРОМЫШЛЯЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:промысел {}
 link ИНФИНИТИВ:ПРОМЫШЛЯТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:промысел {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРОМЫШЛЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:промышленность {}
 link ИНФИНИТИВ:ПРОМЫЧАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:мычание {}
 link ИНФИНИТИВ:ПРОМЫТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:промывка {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРОМЫСЛОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:промысел {}
 link ИНФИНИТИВ:ПРОМЫСЛИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:промысел {}
 link ИНФИНИТИВ:ПРОМОТАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:проматывание {}
 link ИНФИНИТИВ:ПРОМОРГАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:моргание {}
 link ИНФИНИТИВ:ПРОМОЛЧАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:молчание {}
 link ИНФИНИТИВ:ПРОМОДУЛИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:модулирование {}
 link ИНФИНИТИВ:ПРОМОДУЛИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:модуляция {}
 link ИНФИНИТИВ:ПРОМИГАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:мигание {}
 link ИНФИНИТИВ:ПРОМЕЛЬКНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:мелькание {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРОМАХ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:промашка {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРОМАСЛЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:промасливание {}
 link ИНФИНИТИВ:ПРОМАРШИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:марш {}
 link ИНФИНИТИВ:ПРОЛОПОТАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:лопотание {}
 link ИНФИНИТИВ:ПРОЛОМИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:проламывание {}
 link ИНФИНИТИВ:ПРОЛОМИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:проламывание {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРОЛЕТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пролет {}
 link ИНФИНИТИВ:ПРОКУСЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прокус {}
 link ИНФИНИТИВ:ПРОКУСИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прокус {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРОКУРЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прокуривание {}
 link ИНФИНИТИВ:ПРОКРУЧИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прокрутка {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРОКРУЧЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прокрутка {}
 link ИНФИНИТИВ:ПРОКРУТИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прокрутка {}
 link ИНФИНИТИВ:ПРОКРИЧАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:крик {}
 link ИНФИНИТИВ:ПРОКОРМИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прокорм {}
 link ИНФИНИТИВ:ПРОКОРМИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прокорм {}
 link ИНФИНИТИВ:ПРОКОПТИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:копчение {}
 link ИНФИНИТИВ:ПРОКОПТИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:копчение {}
 link ИНФИНИТИВ:ПРОКОПТЕТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:копчение {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРОКОПТЕЛЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:копчение {}
 link ИНФИНИТИВ:ПРОКОПАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прокоп {}
 link ИНФИНИТИВ:ПРОКОНТРОЛИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:контроль {}
 link ИНФИНИТИВ:ПРОКОНСУЛЬТИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:консультация {}
 link ИНФИНИТИВ:ПРОКОНСУЛЬТИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:консультирование {}
 link ИНФИНИТИВ:ПРОКОНСУЛЬТИРОВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:консультирование {}
 link ИНФИНИТИВ:ПРОКОНСУЛЬТИРОВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:консультация {}
 link ИНФИНИТИВ:ПРОКОММЕНТИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:комментарий {}
 link ИНФИНИТИВ:ПРОКОЛОТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прокол {}
 link ИНФИНИТИВ:ПРОКОЛОТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прокол {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРОКЛЯТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:проклятье {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРОКЛЯТИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:проклятье {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРОКЛЯТЬЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:проклятие {}
 link ИНФИНИТИВ:ПРОКЛИНАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:проклятие {}
 link ИНФИНИТИВ:ПРОКЛАМИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прокламация {}
 link ИНФИНИТИВ:ПРОКЛАДЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прокладка {}
 link ИНФИНИТИВ:ПРОКЛАДЫВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прокладка {}
 link ИНФИНИТИВ:ПРОКАЧИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прокачка {}
 link ИНФИНИТИВ:ПРОКАЧАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прокачка {}
 link ИНФИНИТИВ:ПРОКАЛИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:каление {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРОКАЛИВАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:каление {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРОИСХОДЯЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:происхождение {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРОИСХОДЯЩИЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:происходящий {}
 link ИНФИНИТИВ:ПРОИСТЕКАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:проистечение {}
 link ИНФИНИТИВ:ПРОИНФОРМИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:информирование {}
 link ИНФИНИТИВ:ПРОИНТЕРПРЕТИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:интерпретация {}
 link ИНФИНИТИВ:ПРОИНТЕРВЬЮИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:интервью {}
 link ИНФИНИТИВ:ПРОИНСТРУКТИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:инструктирование {}
 link ИНФИНИТИВ:ПРОИНСТРУКТИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:инструкция {}
 link ИНФИНИТИВ:ПРОИНСПЕКТИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:инспекция {}
 link ИНФИНИТИВ:ПРОИЛЛЮСТРИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:иллюстрация {}
 link ИНФИНИТИВ:ПРОИЗРАСТИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:произрастание {}
 link НАРЕЧИЕ:ПРОИЗВОЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:произвольность {}
 link ИНФИНИТИВ:ПРОИГРЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:проигрыш {}
 link ИНФИНИТИВ:ПРОИГРАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:проигрыш {}
 link ИНФИНИТИВ:ПРОИГРАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:проигрыш {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРОИГРАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:проигрыш {}
 link ИНФИНИТИВ:ПРОИГНОРИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:игнорирование {}
 link ИНФИНИТИВ:ПРОИГНОРИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:игнорирование {}

 link ИНФИНИТИВ:ПРОЗОНДИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:зондирование {}
 link ИНФИНИТИВ:ПРОЗОНДИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:зондаж {}
 link ИНФИНИТИВ:ПРОЗВУЧАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:звучание {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРОЗВУЧАВШИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:звучание {}
 link ИНФИНИТИВ:ПРОЗВОНИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прозвонка {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРОЗАИЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прозаичность {}
 link НАРЕЧИЕ:ПРОЗАИЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прозаичность {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРОЗАИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прозаичность {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРОЖИГАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прожиг {}
 link ИНФИНИТИВ:ПРОЖИГАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прожиг {}
 link ИНФИНИТИВ:ПРОЖЕЧЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прожиг {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРОЖЕКТ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:проект {}
 link ИНФИНИТИВ:ПРОЖДАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ожидание {}
 link ИНФИНИТИВ:ПРОЕЗЖАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:проезд {}
 link ИНФИНИТИВ:ПРОДЫШАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:дыхание {}
 link ИНФИНИТИВ:ПРОДЫШАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:дыхание {}
 link ИНФИНИТИВ:ПРОДЫРЯВИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:дырявость {}
 link ИНФИНИТИВ:ПРОДЫРЯВИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:дырявость {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРОДЫМЛЕННОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:дым {}
 link ИНФИНИТИВ:ПРОДЫМИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:дым {}
 link ИНФИНИТИВ:ПРОДЫМИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:дым {}
 link ИНФИНИТИВ:ПРОДУТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:продувка {}
 link ИНФИНИТИВ:ПРОДУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:продувка {}
 link ИНФИНИТИВ:ПРОДУМЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:продумывание {}
 link ИНФИНИТИВ:ПРОДЕШЕВИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:дешевизна {}
 link ИНФИНИТИВ:ПРОДЕМОНСТРИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:демонстрация {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРОДЕМОНСТРИРОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:демонстрация {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРОДАЖНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:продажность {}
 link ИНФИНИТИВ:ПРОГРЕТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прогрев {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРОГРЕССИВНОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прогресс {}
 link ИНФИНИТИВ:ПРОГРЕВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прогрев {}
 link ИНФИНИТИВ:ПРОГРЕВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прогрев {}
 link ИНФИНИТИВ:ПРОГРАММИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:программа {}
 link ИНФИНИТИВ:ПРОГОЛОСОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:голосование {}
 link ИНФИНИТИВ:ПРОГНУТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прогиб {}
 link ИНФИНИТИВ:ПРОГНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прогиб {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРОГНИВШИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:гниение {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРОГЛОЧЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:проглатывание {}
 link ИНФИНИТИВ:ПРОГИБАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прогиб {}
 link ИНФИНИТИВ:ПРОГАЛОПИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:галоп {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРОВОЦИРУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:провокация {}
 link ИНФИНИТИВ:ПРОВОЦИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:провокация {}
 link ИНФИНИТИВ:ПРОВОРЧАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ворчание {}
 link ИНФИНИТИВ:ПРОВОНЯТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:вонь {}
 link ИНФИНИТИВ:ПРОВОНЯТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:вонизм {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРОВОКАЦИОННОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:провокация {}
 link НАРЕЧИЕ:ПРОВОКАЦИОННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:провокация {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРОВОКАТОР {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:провокация {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРОВОДЯЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:проведение {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРОВОДНИЦА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:проводник {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРОВОДНИК {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:проводница {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРОВИНЦИАЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:провинциальность {}
 link ИНФИНИТИВ:ПРОВИНИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:провинность {}
 link ИНФИНИТИВ:ПРОВИДЕТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:провидец {}
 link ИНФИНИТИВ:ПРОВЗАИМОДЕЙСТВОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:взаимодействие {}
 link ИНФИНИТИВ:ПРОВЕСТИСЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:проведение {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРОВЕРЯЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:проверка {}
 link ИНФИНИТИВ:ПРОВЕРЯТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:проверка {}
 link ИНФИНИТИВ:ПРОВЕРНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:проворачивание {}
 link ИНФИНИТИВ:ПРОВЕНТИЛИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:вентилирование {}
 link ИНФИНИТИВ:ПРОБУРЧАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:бурчание {}
 link ИНФИНИТИВ:ПРОБУРИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:бурение {}
 link ИНФИНИТИВ:ПРОБРОСИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:проброс {}
 link ИНФИНИТИВ:ПРОБОРМОТАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:бормотание {}
 link ИНФИНИТИВ:ПРОБОЛТАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:болтовня {}
 link ИНФИНИТИВ:ПРОБОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:проба {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРОБНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:проба {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРОБЛЕМОЧКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:проблема {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРОБЛЕММАТИЧНОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:проблема {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРОБЛЕМАТИЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:проблема {}
 link НАРЕЧИЕ:ПРОБЛЕМАТИЧНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:проблема {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРОБЛЕМАТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:проблема {}
 link ИНФИНИТИВ:ПРОБИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пробой {}
 link ИНФИНИТИВ:ПРОБИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пробой {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРОБИТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пробой {}
 link ИНФИНИТИВ:ПРОБИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пробой {}
 link ИНФИНИТИВ:ПРОБИВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пробой {}
 link ИНФИНИТИВ:ПРОБАКЛУШНИЧАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:баклуша {}
 link ИНФИНИТИВ:ПРОАНАЛИЗИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:анализ {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРОАНАЛИЗИРОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:анализ {}
 link ИНФИНИТИВ:ПРОАМПУТИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ампутация {}
 link ИНФИНИТИВ:ПРИЯТЕЛЬСТВОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:приятель {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИЯТЕЛЬСТВО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:приятель {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИЯТЕЛЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:приятельница {}
 link ИНФИНИТИВ:ПРИЮТИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:приют {}
 link ИНФИНИТИВ:ПРИЩУРИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прищур {}
 link ИНФИНИТИВ:ПРИЩУРИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прищур {}
 link ИНФИНИТИВ:ПРИЩУРИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прищур {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРИЩУРЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прищур {}
 link ИНФИНИТИВ:ПРИЩЕЛКНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прищелкивание {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРИШЕПТЫВАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шепот {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИШЕПТЫВАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шепот {}
 link ИНФИНИТИВ:ПРИШЕПТАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шепот {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРИШЕПЕТЫВАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шепот {}
 link ИНФИНИТИВ:ПРИШВАРТОВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:швартовка {}
 link ИНФИНИТИВ:ПРИШАГАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шаг {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРИЧАЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:причал {}
 link ИНФИНИТИВ:ПРИЧАЛИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:причал {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРИЧАЛИВАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:причал {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРИХРАМЫВАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хромота {}
 link ИНФИНИТИВ:ПРИХВАТИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прихват {}
 link ИНФИНИТИВ:ПРИХВАСТНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хвастовство {}
 link ИНФИНИТИВ:ПРИУНЫТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:уныние {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИТЯГИВАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:притяжение {}
 link ИНФИНИТИВ:ПРИТОРМОЗИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:торможение {}
 link ИНФИНИТИВ:ПРИТОРМАЖИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:торможение {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИТОРМАЖИВАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:торможение {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРИТВОРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:притворность {}
 link ИНФИНИТИВ:ПРИСЯГНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:присяга {}
 link ИНФИНИТИВ:ПРИСТЫДИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стыд {}
 link ИНФИНИТИВ:ПРИСТРОИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пристройка {}
 link ИНФИНИТИВ:ПРИСТРОИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пристраивание {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРИСТРОЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пристраивание {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРИСТРЕЛОЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пристрелка {}
 link ИНФИНИТИВ:ПРИСТРЕЛИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пристрелка {}
 link НАРЕЧИЕ:ПРИСТРАСТНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пристрастность {}
 link НАРЕЧИЕ:ПРИСТОЙНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пристойность {}

 link СУЩЕСТВИТЕЛЬНОЕ:ПРИСТАНЫВАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стон {}
 link ИНФИНИТИВ:ПРИСПОСОБЛЯТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:приспосабливание {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРИСПОСОБЛЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:приспосабливание {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРИСПОСОБИТЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:приспосабливание {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИСПОСАБЛИВАЕМОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:приспосабливание {}
 link ИНФИНИТИВ:ПРИСОВЕТОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:совет {}
 link ИНФИНИТИВ:ПРИСНИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сон {}
 link ИНФИНИТИВ:ПРИСМОТРЕТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:присматривание {}
 link ИНФИНИТИВ:ПРИСЛОНИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прислонение {}
 link ИНФИНИТИВ:ПРИСЛОНИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прислонение {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРИСЛОНЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прислонение {}
 link ИНФИНИТИВ:ПРИСКУЧИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скука {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИСКУЛИВАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скулеж {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРИСКОРБНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прискорбность {}
 link НАРЕЧИЕ:ПРИСКОРБНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прискорбность {}
 link ИНФИНИТИВ:ПРИСВОИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:присвоение {}
 link ИНФИНИТИВ:ПРИСВАИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:присвоение {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИСВАИВАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:присвоение {}
 link ИНФИНИТИВ:ПРИРИСОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рисование {}
 link ИНФИНИТИВ:ПРИРАБАТЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:приработок {}
 link ИНФИНИТИВ:ПРИПРАВЛЯТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:приправа {}
 link ИНФИНИТИВ:ПРИПРАВИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:приправа {}
 link ИНФИНИТИВ:ПРИПОРОШИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пороша {}
 link ИНФИНИТИВ:ПРИПОЗДАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:опоздание {}
 link ИНФИНИТИВ:ПРИПОДЫМАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:приподнятие {}
 link ИНФИНИТИВ:ПРИПОДНЯТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:приподнятие {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИПОДНЯТОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:приподнятие {}
 link ИНФИНИТИВ:ПРИПЛАЧИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:приплата {}
 link ИНФИНИТИВ:ПРИПЛАТИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:приплата {}
 link ИНФИНИТИВ:ПРИПИСЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:приписка {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИПИСЫВАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:приписка {}
 link ИНФИНИТИВ:ПРИПИСАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:приписка {}
 link ИНФИНИТИВ:ПРИПАРКОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:парковка {}
 link ИНФИНИТИВ:ПРИОСТАНОВИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:остановка {}
 link ИНФИНИТИВ:ПРИОСТАНОВИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:остановка {}
 link ИНФИНИТИВ:ПРИОСТАНАВЛИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:остановка {}
 link ИНФИНИТИВ:ПРИОСТАНАВЛИВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:остановка {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИОРИТЕТНОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:приоритет {}
 link ИНФИНИТИВ:ПРИОБНЯТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:объятие {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРИМЫКАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:примыкание {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРИМОТАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:приматывание {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРИМОРСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:приморье {}
 link ИНФИНИТИВ:ПРИМОЛКНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:молчание {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРИМИТИВНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:примитив {}
 link НАРЕЧИЕ:ПРИМИТИВНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:примитив {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРИМЕТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:примета {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРИМЕНИМЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:применимость {}
 link ИНФИНИТИВ:ПРИМЕЛЬКАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:мелькание {}
 link ИНФИНИТИВ:ПРИЛИЗАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прилизывание {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРИЛЕТАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прилет {}
 link ИНФИНИТИВ:ПРИЛЕТАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прилет {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРИЛЕЖНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прилежность {}
 link ИНФИНИТИВ:ПРИЛАСКАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ласка {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРИКУРЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прикуривание {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРИКОЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прикол {}
 link ИНФИНИТИВ:ПРИКЛЕПАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:клепка {}
 link ИНФИНИТИВ:ПРИКИДЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прикидка {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРИЗНАТЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:признательность {}
 link ИНФИНИТИВ:ПРИЗНАВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:признание {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРИЕХАВШИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:приезд {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРИДУРКОВАТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:придурок {}
 link ИНФИНИТИВ:ПРИДУМЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:придумка {}
 link ИНФИНИТИВ:ПРИДУМАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:придумка {}
 link ИНФИНИТИВ:ПРИДРЕМНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:дрема {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРИДИРЧИВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:придирка {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИДИРЧИВОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:придирка {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРИДАВЛЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:придавливание {}
 link ИНФИНИТИВ:ПРИДАВИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:придавливание {}
 link ИНФИНИТИВ:ПРИГРОЗИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:угроза {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРИГРАНИЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:граница {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРИГОРОДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пригород {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРИГАШЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:гашение {}
 link ИНФИНИТИВ:ПРИВЫКНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:привычка {}
 link ИНФИНИТИВ:ПРИВЫКАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:привычка {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИВЫКАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:привычка {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРИВОРОТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:приворот {}
 link ИНФИНИТИВ:ПРИВОРОТИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:приворот {}
 link ИНФИНИТИВ:ПРИВОРОЖИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ворожба {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРИВОЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:приволье {}
 link ИНФИНИТИВ:ПРИВОЗИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:привоз {}
 link НАРЕЧИЕ:ПРИВЕТСТВЕННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:приветствие {}
 link ИНФИНИТИВ:ПРИВЕСИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:привешивание {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРИВЕРЖЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:приверженец {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРИВЕЛЕГИРОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:привелегия {}
 link ИНФИНИТИВ:ПРИВЕЗТИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:привоз {}
 link ИНФИНИТИВ:ПРИВАРИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сварка {}
 link ИНФИНИТИВ:ПРИВАРИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сварка {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРИБЫВШИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прибытие {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРИБЫВАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прибытие {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИБИРАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:приборка {}

 link ПРИЛАГАТЕЛЬНОЕ:ПРЕЧЕРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чернота {}
 link ИНФИНИТИВ:ПРЕУВЕЛИЧИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:преувеличение {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРЕТЕНДУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:претендент {}
 link ИНФИНИТИВ:ПРЕТЕНДОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:претендент {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРЕСТУПНОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:преступник {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРЕСТУПНОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:преступление {}
 link ИНФИНИТИВ:ПРЕСТУПИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:преступление {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРЕСТУПАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:преступление {}
 link ИНФИНИТИВ:ПРЕСТУПАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:преступление {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРЕСТАРЕЛЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:старость {}
 link ИНФИНИТИВ:ПРЕССОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прессинг {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРЕПОДОБНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:преподобие {}
 link ИНФИНИТИВ:ПРЕПОДАВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:преподаватель {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРЕПОДАВАТЕЛЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:преподавание {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРЕПОДАВАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:преподаватель {}
 link ИНФИНИТИВ:ПРЕПИРАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:препирательство {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРЕОБРАЖЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:преображение {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРЕНЕПРИЯТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:неприятность {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРЕНЕПРИЯТНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:неприятный {}
 link НАРЕЧИЕ:ПРЕНЕБРЕЖИТЕЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пренебрежение {}
 link ИНФИНИТИВ:ПРЕЛЬСТИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прельщение {}
 link ИНФИНИТИВ:ПРЕЛЬСТИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прельщение {}
 link ИНФИНИТИВ:ПРЕЛЬЩАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прельщение {}
 link ИНФИНИТИВ:ПРЕКОСЛОВИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прекословие {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРЕИЗРЯДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:преизрядность {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРЕЗИДЕНТ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:президентство {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРЕДСКАЗЫВАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:предсказатель {}
 link ИНФИНИТИВ:ПРЕДСКАЗЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:предсказатель {}
 link ИНФИНИТИВ:ПРЕДСКАЗАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:предсказатель {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРЕДСКАЗАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:предсказатель {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРЕДСЕДАТЕЛЬСТВУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:председатель {}
 link ИНФИНИТИВ:ПРЕДСЕДАТЕЛЬСТВОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:председатель {}
 link НАРЕЧИЕ:ПРЕДПОЧТИТЕЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:предпочтение {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРЕДАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:предательство {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРЕДАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:предатель {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРЕГРАЖДАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:преграда {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРАЖСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прага {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРАДЕДОВСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прадед {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРАГМАТИЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прагматик {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРАВЯЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:правитель {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРАВОНАРУШИТЕЛЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:правонарушитель {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРАВОНАРУШЕНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:правонарушитель {}
 link ИНФИНИТИВ:ПОЭТИЗИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:поэтика {}
 link ИНФИНИТИВ:ПОЭКСПЕРИМЕНТИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:эксперимент {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОЩЕЛКИВАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:щелканье {}
 link ИНФИНИТИВ:ПОЩЕКОТАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:щекотание {}
 link ИНФИНИТИВ:ПОЩАДИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пощада {}
 link ИНФИНИТИВ:ПОШУЧИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шутка {}
 link ИНФИНИТИВ:ПОШУТИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шутка {}
 link ИНФИНИТИВ:ПОШУМЛИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шум {}
 link ИНФИНИТИВ:ПОШУМЕТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шум {}
 link ИНФИНИТИВ:ПОШНЫРЯТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шныряние {}
 link ИНФИНИТИВ:ПОШЕВЕЛИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шевеление {}
 link ИНФИНИТИВ:ПОШЕВЕЛИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шевеление {}
 link ИНФИНИТИВ:ПОШАТЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шатание {}
 link ИНФИНИТИВ:ПОШАТНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шатание {}
 link ИНФИНИТИВ:ПОШАТАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шатание {}
 link ИНФИНИТИВ:ПОШАЛИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шалость {}
 link ИНФИНИТИВ:ПОЧУЯТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чутье {}
 link ИНФИНИТИВ:ПОЧМОКАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чмоканье {}
 link ИНФИНИТИВ:ПОЧИСТИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чистка {}
 link ИНФИНИТИВ:ПОЧИСТИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чистка {}
 link ИНФИНИТИВ:ПОЧЕРНИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:почернение {}
 link ИНФИНИТИВ:ПОЦОКАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:цоканье {}
 link ИНФИНИТИВ:ПОЦАРАПАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:царапанье {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОХРАПЫВАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:храп {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОХРУСТЫВАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хруст {}
 link ИНФИНИТИВ:ПОХОХОТАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хохот {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОХОХАТЫВАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хохот {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОХОТЛИВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:похоть {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОХОТЛИВОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:похоть {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОХОТЛИВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:похоть {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОХОДОЧКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:походка {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОХОДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:поход {}
 link ИНФИНИТИВ:ПОХИХИКАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хихиканье {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОХИТИТЕЛЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:похищение {}
 link ИНФИНИТИВ:ПОХВАТАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хватание {}
 link ИНФИНИТИВ:ПОХВАСТАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хвастовство {}
 link ИНФИНИТИВ:ПОХВАСТАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хвастовство {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОХАБНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:похабщина {}
 link НАРЕЧИЕ:ПОХАБНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:похабщина {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОХАБНОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:похабщина {}
 link НАРЕЧИЕ:ПОХАБНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:похабщина {}
 link НАРЕЧИЕ:ПОХАБНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:похабность {}
 link ИНФИНИТИВ:ПОФОТОГРАФИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фотография {}
 link ИНФИНИТИВ:ПОУБАВИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:убавление {}
 link ИНФИНИТИВ:ПОУБИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:убийство {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОТУШЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тушение {}
 link ИНФИНИТИВ:ПОТУЧНЕТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тучность {}
 link ИНФИНИТИВ:ПОТРЯСТИ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:потрясение {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОТРЯСЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:потрясение {}
 link НАРЕЧИЕ:ПОТРЯСАЮЩЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:потрясение {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОТРЕСКИВАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:потрескивание {}
 link ИНФИНИТИВ:ПОТРЕНИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тренировка {}
 link ИНФИНИТИВ:ПОТРЕНИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тренировка {}
 link ИНФИНИТИВ:ПОТРЕВОЖИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тревога {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОТРЕВОЖЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тревога {}
 link ИНФИНИТИВ:ПОТРЕБОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:требование {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОТРАЧЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:трата {}
 link ИНФИНИТИВ:ПОТРАТИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:трата {}
 link ИНФИНИТИВ:ПОТРАТИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:трата {}
 link ИНФИНИТИВ:ПОТОСКОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тоска {}
 link ИНФИНИТИВ:ПОТОРЖЕСТВОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:торжество {}
 link ИНФИНИТИВ:ПОТОРГОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:торговля {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОТЕШНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:потеха {}
 link ИНФИНИТИВ:ПОТЕРПЕТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:терпение {}
 link ИНФИНИТИВ:ПОТЕЛЕПАТИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:телепатия {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОСЯГАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:посягательство {}
 link ИНФИНИТИВ:ПОСЯГАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:посягательство {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОСУДИНКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:посудина {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОСТ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:постовой {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОСТУПАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:поступление {}
 link ИНФИНИТИВ:ПОСТУПАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:поступление {}
 link ИНФИНИТИВ:ПОСТОНАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стон {}
 link ИНФИНИТИВ:ПОСТИЧЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:постижение {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОСТИРУШКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:стирка {}
 link ИНФИНИТИВ:ПОСТИРАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стирка {}
 link ИНФИНИТИВ:ПОСТАРЕТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:старость {}
 link ИНФИНИТИВ:ПОСТАРАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:старание {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОСТАВЛЯЕМЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:поставка {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОСТАВЛЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:поставка {}
 link ИНФИНИТИВ:ПОСТАВИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:поставка {}
 link ИНФИНИТИВ:ПОССОРИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ссора {}
 link ИНФИНИТИВ:ПОССОРИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ссора {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОСРЕДНИК {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:посредничество {}
 link ИНФИНИТИВ:ПОСРАМИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:срам {}
 link ИНФИНИТИВ:ПОСПОСОБСТВОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:способствование {}
 link ИНФИНИТИВ:ПОСПОРИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:спор {}
 link ИНФИНИТИВ:ПОСПЛЕТНИЧАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сплетня {}
 link ИНФИНИТИВ:ПОСОЧУВСТВОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сочувствие {}
 link ИНФИНИТИВ:ПОСОТРУДНИЧАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сотрудничество {}
 link ИНФИНИТИВ:ПОСОРИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сор {}
 link ИНФИНИТИВ:ПОСОРЕВНОВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:соревнование {}
 link ИНФИНИТИВ:ПОСОПЕРНИЧАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:соперничество {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОСОЛЬСТВО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:посол { одуш:одуш }
 link СУЩЕСТВИТЕЛЬНОЕ:ПОСОЛ { одуш:одуш } <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:посольство {}
 link ИНФИНИТИВ:ПОСОЛИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:соль {}
 link ИНФИНИТИВ:ПОСОДЕЙСТВОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:содействие {}
 link ИНФИНИТИВ:ПОСОВЕЩАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:совещание {}
 link НАРЕЧИЕ:ПОСМЕННО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:смена {}
 link ИНФИНИТИВ:ПОСЛУЖИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:служение {}
 link НАРЕЧИЕ:ПОСЛОЙНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:слой {}
 link НАРЕЧИЕ:ПОСЛЕДОВАТЕЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:последовательность {}
 link ИНФИНИТИВ:ПОСЛАВОСЛОВИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:славословие {}

 link ПРИЛАГАТЕЛЬНОЕ:ПОТЕШНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:потеха {}
 link ИНФИНИТИВ:ПОТЕШИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:потеха {}
 link ИНФИНИТИВ:ПОТЕШИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:потеха {}
 link ИНФИНИТИВ:ПОТЕШАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:потеха {}
 link ИНФИНИТИВ:ПОТЕЛЕПАТИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:телепатия {}
 link ИНФИНИТИВ:ПОТАНЦЕВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:танец {}
 link ИНФИНИТИВ:ПОТАНЦЕВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:танцор {}
 link ИНФИНИТИВ:ПОСЯГНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:посягательство {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОСЯГАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:посягательство {}
 link ИНФИНИТИВ:ПОСЯГАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:посягательство {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОСЯГАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:посягательство {}
 link ИНФИНИТИВ:ПОСЫЛАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:посылка {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОСУДИНКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:посудина {}
 link ИНФИНИТИВ:ПОСТУЧАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стук {}
 link ИНФИНИТИВ:ПОСТУЧАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стук {}
 link ИНФИНИТИВ:ПОСТУПИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:поступление {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОСТУПАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:поступление {}
 link ИНФИНИТИВ:ПОСТУПАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:поступление {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОСТУПАВШИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:поступление {}
 link ИНФИНИТИВ:ПОСТРЕЛЯТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стрельба {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОСТПОЗИТИВИЗМ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:постпозитивист {}
 link ИНФИНИТИВ:ПОСТОНАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стон {}
 link ИНФИНИТИВ:ПОСТИЧЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:постижение {}
 link ИНФИНИТИВ:ПОСТИРАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стирка {}
 link НАРЕЧИЕ:ПОСТАРШЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:старшинство {}
 link ИНФИНИТИВ:ПОСТАРЕТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:старение {}
 link ИНФИНИТИВ:ПОСТАНЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стон {}
 link ИНФИНИТИВ:ПОСТАВЛЯТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:поставка {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОСТАВЛЯЕМЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:поставка {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОСТАВЛЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:поставка {}
 link ИНФИНИТИВ:ПОСТАВИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:поставка {}
 link ИНФИНИТИВ:ПОССОРИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ссора {}
 link ИНФИНИТИВ:ПОССОРИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ссора {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОСРЕДНИК {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:посредничество {}
 link ИНФИНИТИВ:ПОСРАМИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:срам {}
 link ИНФИНИТИВ:ПОСПОСОБСТВОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:способствование {}
 link ИНФИНИТИВ:ПОСПОРИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:спор {}
 link ИНФИНИТИВ:ПОСПЛЕТНИЧАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сплетня {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОСПЕШИВШИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:спешка {}
 link ИНФИНИТИВ:ПОСПЕШАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:спешка {}
 link ИНФИНИТИВ:ПОСОЧУВСТВОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сочувствие {}
 link ИНФИНИТИВ:ПОСОТРУДНИЧАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сотрудничество {}
 link ИНФИНИТИВ:ПОСОСАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сосание {}
 link ИНФИНИТИВ:ПОСОРИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сор {}
 link ИНФИНИТИВ:ПОСОРЕВНОВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:соревнование {}
 link ИНФИНИТИВ:ПОСОПЕРНИЧАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:соперничество {}
 link ИНФИНИТИВ:ПОСОДЕЙСТВОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:содействие {}
 link ИНФИНИТИВ:ПОСОВЕЩАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:совещание {}
 link ИНФИНИТИВ:ПОСОВЕТОВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:совет {}
 link ИНФИНИТИВ:ПОСОВЕТОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:совет {}
 link ИНФИНИТИВ:ПОСОБИРАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:собирание {}
 link ИНФИНИТИВ:ПОСМОТРЕТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:смотр {}
 link ИНФИНИТИВ:ПОСМАКОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:смак {}
 link ИНФИНИТИВ:ПОСЛУЖИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:служение {}
 link ИНФИНИТИВ:ПОСЛЕДОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:следование {}
 link ИНФИНИТИВ:ПОСЛЕДИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:слежение {}
 link ИНФИНИТИВ:ПОСЛЕДИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:слежка {}
 link ИНФИНИТИВ:ПОСЛАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:посылка {}
 link ИНФИНИТИВ:ПОСКУЧАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скука {}
 link ИНФИНИТИВ:ПОСКУПЕРДЯЙНИЧАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скупердяй {}
 link ИНФИНИТИВ:ПОСКУПЕРДЯЙНИЧАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скупердяйство {}
 link ИНФИНИТИВ:ПОСКРЯЖНИЧАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скряга {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОСКРИПЫВАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скрип {}
 link ИНФИНИТИВ:ПОСКРИПЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скрип {}
 link ИНФИНИТИВ:ПОСКРИПЕТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скрип {}
 link ИНФИНИТИВ:ПОСКВЕРНОСЛОВИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сквернословие {}
 link ИНФИНИТИВ:ПОСКВАЛЫЖНИЧАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сквалыга {}
 link ИНФИНИТИВ:ПОСКАРЕДНИЧАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скаредничество {}
 link ИНФИНИТИВ:ПОСКАНДАЛИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скандал {}
 link ИНФИНИТИВ:ПОСИГНАЛИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сигнал {}
 link ИНФИНИТИВ:ПОСЕЯТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:посевная {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОСЕТИТЕЛЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:посещение {}
 link ИНФИНИТИВ:ПОСЕМАФОРИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:семафор {}
 link ИНФИНИТИВ:ПОСЕЛЯТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:поселение {}
 link ИНФИНИТИВ:ПОСЕЛЯТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:поселение {}
 link ИНФИНИТИВ:ПОСЕЛИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:поселение {}
 link ИНФИНИТИВ:ПОСЕЛИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:поселение {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОСЕКУНДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:секунда {}
 link ИНФИНИТИВ:ПОСЕКРЕТНИЧАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:секрет {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОСВИСТЫВАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:свист {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОСВЕРКИВАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сверкание {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОСАСЫВАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сосание {}
 link ИНФИНИТИВ:ПОСАСЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сосание {}
 link ИНФИНИТИВ:ПОРЫТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рытье {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОРЫВНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:порыв {}
 link ИНФИНИТИВ:ПОРЫБАЧИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рыбалка {}
 link ИНФИНИТИВ:ПОРЫБАЧИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рыбак {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОРЧЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:порча {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОРУЧЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:поручение {}
 link ИНФИНИТИВ:ПОРУЧАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ручательство {}
 link ИНФИНИТИВ:ПОРУЛИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:руль {}
 link ИНФИНИТИВ:ПОРУГАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ругань {}
 link ИНФИНИТИВ:ПОРУГАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ругань {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОРТЯЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:порча {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОРТУГАЛИЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:португалец {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОРТУГАЛИЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:португалка {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОРТУГАЛЕЦ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:португалка {}
 link ИНФИНИТИВ:ПОРТРЕТИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:портрет {}
 link ИНФИНИТИВ:ПОРТИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:порча {}
 link ИНФИНИТИВ:ПОРТИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:порча {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОРОЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:порок {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОРОЧАЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:порок {}
 link ИНФИНИТИВ:ПОРОТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:порка {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОРОСЕНОК {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:свинья {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОРОСЕНОК {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:свин {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОРОСЕНОК {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:свинтус {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОРОСЕНОК {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:хрюша {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОРОСЕНОК {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:хрюшка {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОРНУШКА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:порнуха {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОРНУШКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:порнография {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОРНУШКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:порнуха {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОРНУШКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:порнушка {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОРИСТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пора {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОРИСТОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пора {}
 link ИНФИНИТИВ:ПОРЕКОМЕНДОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рекомендация {}
 link ИНФИНИТИВ:ПОРЕШИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:решение {}
 link ИНФИНИТИВ:ПОРЕШАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:решение {}
 link ИНФИНИТИВ:ПОРЕЗАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:резка {}
 link ИНФИНИТИВ:ПОРВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разрыв {}
 link ИНФИНИТИВ:ПОРВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разрыв {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОРВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разрыв {}
 link ИНФИНИТИВ:ПОРАССУЖДАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рассуждение {}
 link ИНФИНИТИВ:ПОРАССУДИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рассуждение {}
 link ИНФИНИТИВ:ПОРАССПРОСИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расспрос {}
 link ИНФИНИТИВ:ПОРАССПРАШИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расспрос {}
 link ИНФИНИТИВ:ПОРАССКАЗАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рассказ {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОРАНЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ранение {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОРАНЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рана {}
 link ИНФИНИТИВ:ПОРАЗОБРАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разбор {}
 link ИНФИНИТИВ:ПОРАЗМЫШЛЯТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:размышление {}
 link ИНФИНИТИВ:ПОРАЗМЫСЛИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:размышление {}
 link ИНФИНИТИВ:ПОРАЗИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:поражение {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОРАЗИТЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:поразительность {}
 link ИНФИНИТИВ:ПОРАЗДУМАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:раздумье {}
 link ИНФИНИТИВ:ПОРАЗГЛЯДЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разглядывание {}
 link ИНФИНИТИВ:ПОРАЗГЛАГОЛЬСТВОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разглагольствование {}
 link ИНФИНИТИВ:ПОРАЗВРАТНИЧАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разврат {}
 link ИНФИНИТИВ:ПОРАЗБОЙНИЧАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разбойник {}
 link ИНФИНИТИВ:ПОРАДОВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:радость {}
 link ИНФИНИТИВ:ПОРАДОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:радость {}
 link ИНФИНИТИВ:ПОРАДЕТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:радение {}
 link ИНФИНИТИВ:ПОРАБОТАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:работа {}

 link ИНФИНИТИВ:ПОПУТЕШЕСТВОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:путешествие {}
 link ИНФИНИТИВ:ПОПУСТИТЕЛЬСТВОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:попустительство {}
 link ИНФИНИТИВ:ПОПУЛЯРИЗОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:популярность {}
 link ИНФИНИТИВ:ПОПРЫГАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прыжок {}
 link ИНФИНИТИВ:ПОПРОШАЙНИЧАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:попрошайка {}
 link ИНФИНИТИВ:ПОПРОСИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:просьба {}
 link ИНФИНИТИВ:ПОПРОСИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:просьба {}
 link ИНФИНИТИВ:ПОПРОБОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:проба {}
 link ИНФИНИТИВ:ПОПРИСУТСТВОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:присутствие {}
 link ИНФИНИТИВ:ПОПРИДЕРЖАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:придерживание {}
 link ИНФИНИТИВ:ПОПРЕРЕКАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:попрек {}
 link ИНФИНИТИВ:ПОПРЕПИРАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:препирательство {}
 link ИНФИНИТИВ:ПОПРЕКНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:попрек {}
 link ИНФИНИТИВ:ПОПРЕКАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:попрек {}
 link ИНФИНИТИВ:ПОПРАКТИКОВАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:практика {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОПОЧКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:попа {}
 link ИНФИНИТИВ:ПОПОРТИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:порча {}
 link ИНФИНИТИВ:ПОПЛЯСАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пляска {}
 link ИНФИНИТИВ:ПОПЛУТАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:плутание {}
 link ИНФИНИТИВ:ПОПЛЕВЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:плевок {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОПЛЕВЫВАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:плевок {}
 link ИНФИНИТИВ:ПОПЛЕВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:плевок {}
 link ИНФИНИТИВ:ПОПЛАКАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:плач {}
 link ИНФИНИТИВ:ПОПЛАКАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:плач {}
 link ИНФИНИТИВ:ПОПЛАВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:плаванье {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОПКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:попа {}
 link ИНФИНИТИВ:ПОПИЩАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:писк {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОПИСКИВАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:писк {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОПИСКИВАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:писк {}
 link ИНФИНИТИВ:ПОПИРАТСТВОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пиратство {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОПЕЧИТЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:попечение {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОПЕЧИТЕЛЬНОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:попечение {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОПЕЧЕНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:попечитель {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОПЕЧЕНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:попечительство {}
 link ИНФИНИТИВ:ПОПАРИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:парилка {}
 link ИНФИНИТИВ:ПОПАРИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:парилка {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПООЧЕРЕДНОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:очередность {}
 link ИНФИНИТИВ:ПООХОТИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:охота {}
 link ИНФИНИТИВ:ПООТРЕЗАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:отрезание {}
 link ИНФИНИТИВ:ПООТКРУЧИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:откручивание {}
 link ИНФИНИТИВ:ПООТКРОВЕННИЧАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:откровение {}
 link ИНФИНИТИВ:ПООБЩАТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:общение {}
 link ИНФИНИТИВ:ПООБРЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:обрыв {}
 link ИНФИНИТИВ:ПООБОЖДАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ожидание {}
 link ИНФИНИТИВ:ПООБМАНЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:обман {}
 link ИНФИНИТИВ:ПООБЕЩАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:обещание {}
 link ИНФИНИТИВ:ПООБЕДАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:обед {}
 link ИНФИНИТИВ:ПОНЯТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:понятие {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОНЯТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:понятие {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОНЯТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:понятие {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОНЯТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:понимание {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОНЯТЛИВОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:понимание {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОНЯТИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:понимание {}
 link ИНФИНИТИВ:ПОНЯНЧИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:няня {}
 link ИНФИНИТИВ:ПОНЫРЯТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:нырок {}
 link ИНФИНИТИВ:ПОНУРИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:понурость {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОНТИФИКАТ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:понтифик {}
 link ИНФИНИТИВ:ПОНАПИХАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пихание {}
 link ИНФИНИТИВ:ПОНАЕХАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:наезд {}
 link ИНФИНИТИВ:ПОНАБЛЮДАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:наблюдение {}
 link ИНФИНИТИВ:ПОМУЧИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:мучение {}
 link ИНФИНИТИВ:ПОМУТИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:помутнение {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОМОЩНИК {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:помощь {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОМОЩЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:помощник {}
 link ИНФИНИТИВ:ПОМОЛЧАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:молчание {}
 link ИНФИНИТИВ:ПОМОЛИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:молитва {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОМОГАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:помощник {}
 link ИНФИНИТИВ:ПОМОГАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:помощник {}
 link ИНФИНИТИВ:ПОМНОЖИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:умножение {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОМНОЖЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:умножение {}
 link ИНФИНИТИВ:ПОМНОЖАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:умножение {}
 link НАРЕЧИЕ:ПОМИНУТНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:минута {}
 link ИНФИНИТИВ:ПОМИЛОСЕРДСТВОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:милосердие {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОМИДОР {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:томат {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОМИГИВАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:мигание {}
 link ИНФИНИТИВ:ПОМЕЧТАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:мечта {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОМЕЧЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:метка {}
 link ИНФИНИТИВ:ПОМЕРТВЕТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:помертвение {}
 link ИНФИНИТИВ:ПОМЕНЯТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:обмен {}
 link ИНФИНИТИВ:ПОМЕНЯТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:обмен {}
 link ИНФИНИТИВ:ПОМАРКИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:маркировка {}
 link ИНФИНИТИВ:ПОМАРГИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:моргание {}
 link ИНФИНИТИВ:ПОМАНЕВРИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:маневрирование {}
 link ИНФИНИТИВ:ПОМАЛКИВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:молчание {}
 link ИНФИНИТИВ:ПОМАЗАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:мазок {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЛЯРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:полюс {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЛЯРИЗУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:поляризация {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОЛЯРИЗАТОР {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:поляризация {}
 link ИНФИНИТИВ:ПОЛЮБОПЫТСТВОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:любопытство {}
 link ИНФИНИТИВ:ПОЛЮБИТЬСЯ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:любовь {одуш:неодуш}
 link ИНФИНИТИВ:ПОЛЮБИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:любовь {одуш:неодуш}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЛЬСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:польша {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЛЬСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:поляк {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЛЬСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:полячка {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЛЬЗИТЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:полезность {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЛЬЗИТЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:польза {}
 link НАРЕЧИЕ:ПОЛЬЗИТЕЛЬНО {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:польза {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОЛЬЗА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:полезность {}
 link ИНФИНИТИВ:ПОЛЫХНУТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:полыхание {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЛУШУТЛИВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шутка {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЛУХУЛИГАНСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хулиган {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОЛУУСМЕШКА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:усмешка {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОЛУТОН {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тон {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЛУТЕМНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:темнота {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЛУСФЕРИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сфера {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОЛУСФЕРА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сфера {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОЛУСУЩЕСТВОВАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:существование {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЛУСПЯЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сон {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЛУСПЯЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:полусон {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОЛУСОЗНАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сознание {}

 link ИНФИНИТИВ:ПОУПРАЖНЯТЬСЯ {} <synonym> ИНФИНИТИВ:упражняться {}
 link ИНФИНИТИВ:ПОУПРАВЛЯТЬ {} <synonym> ИНФИНИТИВ:управлять {}
 link ИНФИНИТИВ:ПОУЖИНАТЬ {} <в_несов> ИНФИНИТИВ:ужинать {}
 link ГЛАГОЛ:ПОУЖИНАТЬ {} <в_инфинитив> ИНФИНИТИВ:поужинать {}
 link ИНФИНИТИВ:ПОУБИВАТЬ {} <в_несов> ИНФИНИТИВ:убивать {}
 link ИНФИНИТИВ:ПОУБАВИТЬ {} <в_несов> ИНФИНИТИВ:убавлять {}
 link ИНФИНИТИВ:ПОТЯНУТЬСЯ {} <без_ся> ИНФИНИТИВ:потянуть {}
 link ИНФИНИТИВ:ПОТЯГИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:потягивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОТУШЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:потушить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОТУХШИЙ {} <в_инфинитив> ИНФИНИТИВ:потухнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОТУХАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:потухать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОТРЯСЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:потрясти {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОТРЯСАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:потрясать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОТРЕСКИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:потрескивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОТРЕПАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:потрепать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОТРЕВОЖЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:потревожить {}
 link ГЛАГОЛ:ПОТРЕБОВАТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:потребоваться {}
 link ГЛАГОЛ:ПОТРЕБОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:потребовать {}
 link ИНФИНИТИВ:ПОТРЕБЛЯТЬСЯ {} <без_ся> ИНФИНИТИВ:потреблять {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОТРЕБЛЯЕМЫЙ {} <в_инфинитив> ИНФИНИТИВ:потреблять {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОТРЕБЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:потребить {}
 link ГЛАГОЛ:ПОТРЕБИТЬ {} <в_инфинитив> ИНФИНИТИВ:потребить {}
 link ИНФИНИТИВ:ПОТРЕБИТЬСЯ {} <без_ся> ИНФИНИТИВ:потребить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОТРЕБИТЕЛЬСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:потребитель {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОТРАЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:потратить {}
 link ИНФИНИТИВ:ПОТРАТИТЬСЯ {} <без_ся> ИНФИНИТИВ:потратить {}
 link ГЛАГОЛ:ПОТРАТИТЬ {} <в_инфинитив> ИНФИНИТИВ:потратить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОТОЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:поток {}
 link ИНФИНИТИВ:ПОТОРОПИТЬСЯ {} <без_ся> ИНФИНИТИВ:поторопить {}
 link ИНФИНИТИВ:ПОТОРЖЕСТВОВАТЬ {} <в_несов> ИНФИНИТИВ:торжествовать {}
 link ИНФИНИТИВ:ПОТОРАПЛИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:поторапливать {}
 link ИНФИНИТИВ:ПОТОПТАТЬСЯ {} <в_несов> ИНФИНИТИВ:топтаться {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОТОПЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:потопить {}
 link ИНФИНИТИВ:ПОТОПИТЬ {} <в_несов> ИНФИНИТИВ:топить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОТОНУВШИЙ {} <в_инфинитив> ИНФИНИТИВ:потонуть {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОТОМАК {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:река {}
 link ИНФИНИТИВ:ПОТОЛКОВАТЬ {} <в_несов> ИНФИНИТИВ:толковать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОТОКОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:поток {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОТЕЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:потеть {}
 link ИНФИНИТИВ:ПОТЕШИТЬСЯ {} <без_ся> ИНФИНИТИВ:потешить {}
 link ИНФИНИТИВ:ПОТЕШАТЬСЯ {} <без_ся> ИНФИНИТИВ:потешать {}
 link ИНФИНИТИВ:ПОТЕСНИТЬСЯ {} <без_ся> ИНФИНИТИВ:потеснить {}
 link ИНФИНИТИВ:ПОТЕРЯТЬСЯ {} <без_ся> ИНФИНИТИВ:потерять {}
 link ГЛАГОЛ:ПОТЕРЯТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:потеряться {}
 link ГЛАГОЛ:ПОТЕРЯТЬ {} <в_инфинитив> ИНФИНИТИВ:потерять {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОТЕРЯННЫЙ {} <в_инфинитив> ИНФИНИТИВ:потерять {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОТЕРТЫЙ {} <в_инфинитив> ИНФИНИТИВ:потереть {}
 link ГЛАГОЛ:ПОТЕПЛЕТЬ {} <в_инфинитив> ИНФИНИТИВ:теплеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОТВОРСТВУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:потворствовать {}
 link существительное:ПОТВОРСТВО {} <в_инфинитив> ИНФИНИТИВ:потворствовать {}
 link ИНФИНИТИВ:ПОТАЩИТЬСЯ {} <в_несов> ИНФИНИТИВ:тащиться {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОТАСКАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:затаскать {}
 link ИНФИНИТИВ:ПОТАРАЩИТЬСЯ {} <в_несов> ИНФИНИТИВ:таращиться {}
 link ИНФИНИТИВ:ПОТАСКАТЬ {} <в_несов> ИНФИНИТИВ:таскать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОСЯГНОВЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:посягать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОСЯГАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:посягать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОСЫПАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:посыпать {вид:соверш}
 link ПРИЛАГАТЕЛЬНОЕ:ПОСЫЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:посылка {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОСЫЛОЧКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:посылка {}
 link ГЛАГОЛ:ПОСУШИТЬ {} <в_инфинитив> ИНФИНИТИВ:посушить {}
 link ИНФИНИТИВ:ПОСУШИТЬ {} <в_несов> ИНФИНИТИВ:сушить {}
 link ИНФИНИТИВ:ПОСУЛИТЬ {} <в_несов> ИНФИНИТИВ:сулить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОСУДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:посуда {}
 link ГЛАГОЛ:ПОСУДИТЬ {} <в_инфинитив> ИНФИНИТИВ:посудить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОСТЫДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стыд {}
 link ГЛАГОЛ:ПОСТУЧАТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:постучаться {}
 link ИНФИНИТИВ:ПОСТУЧАТЬСЯ {} <без_ся> ИНФИНИТИВ:постучать {}
 link ГЛАГОЛ:ПОСТУПИТЬ {} <в_инфинитив> ИНФИНИТИВ:поступить {}
 link ГЛАГОЛ:ПОСТУПИТЬ {} <в_инфинитив> ИНФИНИТИВ:поступить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОСТУПАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:поступать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОСТУПАТЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:поступательность {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОСТУПАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:поступать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОСТУЛИРОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:постулировать {}
 link ИНФИНИТИВ:ПОСТРОИТЬСЯ {} <без_ся> ИНФИНИТИВ:построить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОСТРОЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:построить {}
 link ГЛАГОЛ:ПОСТРАДАТЬ {} <в_инфинитив> ИНФИНИТИВ:пострадать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОСТРАДАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:пострадать {}
 link ИНФИНИТИВ:ПОСТОРОЖИТЬ {} <в_несов> ИНФИНИТИВ:сторожить {}
 link ИНФИНИТИВ:ПОСТОНАТЬ {} <в_несов> ИНФИНИТИВ:стонать {}
 link ГЛАГОЛ:ПОСТИРАТЬ {} <в_инфинитив> ИНФИНИТИВ:постирать {}
 link ГЛАГОЛ:ПОСТАРЕТЬ {} <в_инфинитив> ИНФИНИТИВ:постареть {}
 link ГЛАГОЛ:ПОСТАРАТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:постараться {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОСТАНОВЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:постановлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОСТАВЛЯЕМЫЙ {} <в_инфинитив> ИНФИНИТИВ:постановлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОСТАВЛЯЕМЫЙ {} <в_инфинитив> ИНФИНИТИВ:поставлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОСТАВЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:поставить {}
 link ГЛАГОЛ:ПОСТАВИТЬ {} <в_инфинитив> ИНФИНИТИВ:поставить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОСРЕДНИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:посредник {}
 link ИНФИНИТИВ:ПОСПРОШАТЬ {} <synonym> ИНФИНИТИВ:поспрашивать {}
 link ИНФИНИТИВ:ПОСПРАШИВАТЬ {} <в_сов> ИНФИНИТИВ:спросить {}
 link ИНФИНИТИВ:ПОСПРАШИВАТЬ {} <synonym> ИНФИНИТИВ:спрашивать {}
 link ИНФИНИТИВ:ПОСПОСОБСТВОВАТЬ {} <synonym> ИНФИНИТИВ:способствовать {}
 link ИНФИНИТИВ:ПОСПОРИТЬ {} <synonym> ИНФИНИТИВ:спорить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОСПЕШНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:спешка {}
 link ГЛАГОЛ:ПОСПЕШИТЬ {} <в_инфинитив> ИНФИНИТИВ:поспешить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОСПЕШИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:поспешить {}
 link ГЛАГОЛ:ПОСПЕТЬ {} <в_инфинитив> ИНФИНИТИВ:поспеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОСПЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:поспеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОСПЕВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:поспевать {}
 link ИНФИНИТИВ:ПОСОТРУДНИЧАТЬ {} <synonym> ИНФИНИТИВ:сотрудничать {}
 link ИНФИНИТИВ:ПОСОСАТЬ {} <synonym> ИНФИНИТИВ:сосать {}
 link ИНФИНИТИВ:ПОСОРИТЬ {} <synonym> ИНФИНИТИВ:сорить {}
 link ИНФИНИТИВ:ПОСОПЕРНИЧАТЬ {} <synonym> ИНФИНИТИВ:соперничать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОСОЛЬСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:посольство {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОСОЛЬСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:посол { одуш:одуш }
 link ИНФИНИТИВ:ПОСОЛИТЬ {} <в_несов> ИНФИНИТИВ:солить {}
 link ИНФИНИТИВ:ПОСОДЕЙСТВОВАТЬ {} <в_несов> ИНФИНИТИВ:содействовать {}
 link ГЛАГОЛ:ПОСОВЕТОВАТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:посоветоваться {}
 link ГЛАГОЛ:ПОСОВЕТОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:посоветовать {}
 link ИНФИНИТИВ:ПОСОВЕТОВАТЬСЯ {} <без_ся> ИНФИНИТИВ:посоветовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОСОБНИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пособник {}
 link ИНФИНИТИВ:ПОСОБИРАТЬ {} <в_несов> ИНФИНИТИВ:собирать {}
 link ГЛАГОЛ:ПОСМОТРЕТЬ {} <в_инфинитив> ИНФИНИТИВ:посмотреть {}
 link ИНФИНИТИВ:ПОСМАТРИВАТЬ {} <synonym> ИНФИНИТИВ:смотреть {}
 link ГЛАГОЛ:ПОСЛЫШАТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:послышаться {}
 link ГЛАГОЛ:ПОСЛУШАТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:послушаться {}
 link ГЛАГОЛ:ПОСЛУШАТЬ {} <в_инфинитив> ИНФИНИТИВ:послушать {}
 link ИНФИНИТИВ:ПОСЛУШАТЬСЯ {} <без_ся> ИНФИНИТИВ:послушать {}
 link ГЛАГОЛ:ПОСЛУЖИТЬ {} <в_инфинитив> ИНФИНИТИВ:послужить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОСЛЕОБЕДЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:обед {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОСЛЕПОЛУДЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:полдень {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОСЛЕРОДОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:роды {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОСЛЕМЕНСТРУАЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:менструация {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОСЛЕДУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:последовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОСЛЕВОЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:война {}
 link ГЛАГОЛ:ПОСЛАТЬ {} <в_инфинитив> ИНФИНИТИВ:послать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОСЛАБЛЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:послабление {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОСКРИПЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:поскрипывать {}
 link ИНФИНИТИВ:ПОСКРИПЕТЬ {} <в_несов> ИНФИНИТИВ:скрипеть {}
 link ИНФИНИТИВ:ПОСКАКАТЬ {} <в_несов> ИНФИНИТИВ:скакать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОСИНЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:посинеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОСИМВОЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:символ {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОСИЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:посильность {}
 link ИНФИНИТИВ:ПОСИГНАЛИТЬ {} <в_несов> ИНФИНИТИВ:сигналить {}
 link ИНФИНИТИВ:ПОСЕЯТЬСЯ {} <без_ся> ИНФИНИТИВ:посеять {}
 link ГЛАГОЛ:ПОСЕЧЬ {} <в_инфинитив> ИНФИНИТИВ:посечь {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОСЕЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:посечь {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОСЕТИТЕЛЬ {} <action> ИНФИНИТИВ:посещать {}
 link ПРЕДЛОГ:ПОСЕРЕДИ {} <synonym> ПРЕДЛОГ:посреди {}
 link ИНФИНИТИВ:ПОСЕЛЯТЬСЯ {} <без_ся> ИНФИНИТИВ:поселять {}
 link ИНФИНИТИВ:ПОСЕЛИТЬСЯ {} <без_ся> ИНФИНИТИВ:поселить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОСВЯЩЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:посвятить {}
 link ИНФИНИТИВ:ПОСВИСТЫВАТЬ {} <synonym> ИНФИНИТИВ:свистеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОСВЕРКИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:посверкивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОСАСЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:посасывать {}
 link ИНФИНИТИВ:ПОСАСЫВАТЬ {} <synonym> ИНФИНИТИВ:сосать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОСАЖЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:посадить {}
 link ГЛАГОЛ:ПОСАДИТЬ {} <в_инфинитив> ИНФИНИТИВ:посадить {}
 link ИНФИНИТИВ:ПОРЫТЬСЯ {} <в_несов> ИНФИНИТИВ:рыться {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОРЫЖЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:порыжеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОРЫВИСТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:порыв {}
 link ИНФИНИТИВ:ПОРЫБАЧИТЬ {} <в_несов> ИНФИНИТИВ:рыбачить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОРЧЕНЫЙ {} <в_инфинитив> ИНФИНИТИВ:портить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОРЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:портить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОРХАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:порхать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОРУШЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:порушить {}
 link ГЛАГОЛ:ПОРУЧИТЬ {} <в_инфинитив> ИНФИНИТИВ:поручить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОРУЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:поручить {}
 link ГЛАГОЛ:ПОРУГАТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:поругаться {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОРТЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:портить {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОРТУГАЛКА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:национальность {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОРТУГАЛЕЦ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:национальность {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОРТСМУТ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:город {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОРТОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:порт {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОРТВЕЙН {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:вино {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОРТАБЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:портабельность {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОРОШКООБРАЗНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:порошок {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОРОШКОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:порошок {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОРОЧАЩИЙ {} <в_инфинитив> ИНФИНИТИВ:порочить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОРОЖДЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:породить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОРОЖДАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:порождать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОРОДИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:породить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОРНОГРАФИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:порнография {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОРНОГРАФ {} <action> СУЩЕСТВИТЕЛЬНОЕ:порнография {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОРНО {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:порнография {}
 link ИНФИНИТИВ:ПОРИСОВАТЬ {} <в_несов> ИНФИНИТИВ:рисовать {}
 link ИНФИНИТИВ:ПОРЕШАТЬ {} <в_несов> ИНФИНИТИВ:решать {}
 link ИНФИНИТИВ:ПОРЕЗВИТЬСЯ {} <в_несов> ИНФИНИТИВ:резвиться {}
 link ИНФИНИТИВ:ПОРЕЗАТЬ {} <в_несов> ИНФИНИТИВ:резать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОРЕЗАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:порезать {}
 link ИНФИНИТИВ:ПОРЕВЕТЬ {} <в_несов> ИНФИНИТИВ:реветь {}
 link ИНФИНИТИВ:ПОРВАТЬСЯ {} <без_ся> ИНФИНИТИВ:порвать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОРВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:порвать {}
 link ИНФИНИТИВ:ПОРАССУЖДАТЬ {} <в_несов> ИНФИНИТИВ:рассуждать {}
 link ИНФИНИТИВ:ПОРАССУДИТЬ {} <synonym> ИНФИНИТИВ:рассудить {}
 link ИНФИНИТИВ:ПОРАССПРОСИТЬ {} <synonym> ИНФИНИТИВ:расспросить {}
 link ИНФИНИТИВ:ПОРАССПРАШИВАТЬ {} <в_несов> ИНФИНИТИВ:расспрашивать {}
 link ИНФИНИТИВ:ПОРАССКАЗАТЬ {} <synonym> ИНФИНИТИВ:рассказать {}
 link ИНФИНИТИВ:ПОРАССАЖИВАТЬ {} <в_несов> ИНФИНИТИВ:рассаживать {}
 link ИНФИНИТИВ:ПОРАСКИНУТЬ {} <synonym> ИНФИНИТИВ:раскинуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОРАНЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:поранить {}
 link ИНФИНИТИВ:ПОРАЗМЫШЛЯТЬ {} <в_несов> ИНФИНИТИВ:размышлять {}
 link ИНФИНИТИВ:ПОРАЗИТЬСЯ {} <без_ся> ИНФИНИТИВ:поразить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОРАЗИТЕЛЬНЫЙ {} <в_инфинитив> ИНФИНИТИВ:поражать {}
 link ИНФИНИТИВ:ПОРАЗГЛАГОЛЬСТВОВАТЬ {} <в_несов> ИНФИНИТИВ:разглагольствовать {}
 link ИНФИНИТИВ:ПОРАЗГЛЯДЫВАТЬ {} <в_несов> ИНФИНИТИВ:разглядывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОРАЖЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:поразить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОРАЖАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:поражать {}
 link ИНФИНИТИВ:ПОРАЖАТЬСЯ {} <без_ся> ИНФИНИТИВ:поражать {}
 link ГЛАГОЛ:ПОРАДОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:порадовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОРАБОЩЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:поработить {}
 link ГЛАГОЛ:ПОРАБОТАТЬ {} <в_инфинитив> ИНФИНИТИВ:поработать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОПЫХИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:попыхивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОПУЛЯРИЗИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:популяризировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОПУЛЯРИЗАТОР {} <action> ИНФИНИТИВ:популяризировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОПУКИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:пукать {}
 link ГЛАГОЛ:ПОПРЯТАТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:попрятаться {}
 link ИНФИНИТИВ:ПОПРОСИТЬСЯ {} <без_ся> ИНФИНИТИВ:попросить {}
 link ГЛАГОЛ:ПОПРОСИТЬ {} <в_инфинитив> ИНФИНИТИВ:попросить {}
 link ГЛАГОЛ:ПОПРОБОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:попробовать {}
 link ИНФИНИТИВ:ПОПРИСУТСТВОВАТЬ {} <в_несов> ИНФИНИТИВ:присутствовать {}
 link ИНФИНИТИВ:ПОПРИДЕРЖАТЬ {} <synonym> ИНФИНИТИВ:придержать {}
 link ИНФИНИТИВ:ПОПРИВЕТСТВОВАТЬ {} <в_несов> ИНФИНИТИВ:приветствовать {}
 link ИНФИНИТИВ:ПОПРАВЛЯТЬСЯ {} <без_ся> ИНФИНИТИВ:поправлять {}
 link ИНФИНИТИВ:ПОПРАВИТЬСЯ {} <без_ся> ИНФИНИТИВ:поправить {}
 link ГЛАГОЛ:ПОПРАВИТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:поправиться {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОПРАВИМЫЙ {} <в_инфинитив> ИНФИНИТИВ:поправить {}
 link ГЛАГОЛ:ПОПОМНИТЬ {} <в_инфинитив> ИНФИНИТИВ:попомнить {}
 link ГЛАГОЛ:ПОПОЛЬЗОВАТЬСЯ {} <в_несов> ИНФИНИТИВ:пользоваться {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОПОЛНЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:пополнять {}
 link ГЛАГОЛ:ПОПОЛНИТЬ {} <в_инфинитив> ИНФИНИТИВ:пополнить {}
 link ИНФИНИТИВ:ПОПЛЯСЫВАТЬ {} <synonym> ИНФИНИТИВ:плясать {}
 link ИНФИНИТИВ:ПОПЛЯСАТЬ {} <в_несов> ИНФИНИТИВ:плясать {}
 link ИНФИНИТИВ:ПОПЛЫТЬ {} <в_несов> ИНФИНИТИВ:плыть {}
 link ИНФИНИТИВ:ПОПЛУТАТЬ {} <в_несов> ИНФИНИТИВ:плутать {}
 link ИНФИНИТИВ:ПОПЛЕВЫВАТЬ {} <synonym> ИНФИНИТИВ:плевать {}
 link ИНФИНИТИВ:ПОПЛАКАТЬ {} <в_несов> ИНФИНИТИВ:плакать {}
 link ИНФИНИТИВ:ПОПЛАВАТЬ {} <в_несов> ИНФИНИТИВ:плавать {}
 link ИНФИНИТИВ:ПОПИЩАТЬ {} <в_несов> ИНФИНИТИВ:пищать {}
 link ГЛАГОЛ:ПОПИСЫВАТЬ {} <synonym> ИНФИНИТИВ:писать { aux stress="пис^ать" }
 link ИНФИНИТИВ:ПОПИСЫВАТЬ {} <synonym> ИНФИНИТИВ:писать { aux stress="пис^ать" }
 link ПРИЛАГАТЕЛЬНОЕ:ПОПИСКИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:попискивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОПИРАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:попирать {}
 link ИНФИНИТИВ:ПОПИРАТСТВОВАТЬ {} <в_несов> ИНФИНИТИВ:пиратствовать {}
 link ГЛАГОЛ:ПОПИВАТЬ {} <synonym> ИНФИНИТИВ:пить {}
 link ИНФИНИТИВ:ПОПЕТЬ {} <в_несов> ИНФИНИТИВ:петь {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОПЕРЕМЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:переменный {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОПЕРЕМЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:поочередный {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОПАХИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:попахивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОПАДАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:попадать {}
 link ИНФИНИТИВ:ПОПАДАТЬСЯ {} <без_ся> ИНФИНИТИВ:попадать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОПАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:попасть {}
 link ПРИЛАГАТЕЛЬНОЕ:ПООЩРИТЕЛЬНЫЙ {} <в_инфинитив> ИНФИНИТИВ:поощрять {}
 link ПРИЛАГАТЕЛЬНОЕ:ПООЩРЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:поощрить {}
 link ИНФИНИТИВ:ПООХОТИТЬСЯ {} <в_несов> ИНФИНИТИВ:охотиться {}
 link ИНФИНИТИВ:ПООТШИБАТЬ {} <в_несов> ИНФИНИТИВ:отшибать {}
 link ИНФИНИТИВ:ПООТРЕЗАТЬ {} <в_несов> ИНФИНИТИВ:отрезать { вид:несоверш }
 link ИНФИНИТИВ:ПООТКРУЧИВАТЬ {} <в_несов> ИНФИНИТИВ:откручивать {}
 link ИНФИНИТИВ:ПООТКРОВЕННИЧАТЬ {} <в_несов> ИНФИНИТИВ:откровенничать {}
 link ИНФИНИТИВ:ПООБЩАТЬСЯ {} <в_несов> ИНФИНИТИВ:общаться {}
 link ИНФИНИТИВ:ПООБРЫВАТЬ {} <в_несов> ИНФИНИТИВ:обрывать {}
 link ИНФИНИТИВ:ПООБОЖДАТЬ {} <в_несов> ИНФИНИТИВ:ждать {}
 link ИНФИНИТИВ:ПООБМАНЫВАТЬ {} <в_несов> ИНФИНИТИВ:обманывать {}
 link ГЛАГОЛ:ПООБЕЩАТЬ {} <в_инфинитив> ИНФИНИТИВ:пообещать {}
 link ГЛАГОЛ:ПООБЕДАТЬ {} <в_инфинитив> ИНФИНИТИВ:пообедать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОНЯТЫЙ {} <в_инфинитив> ИНФИНИТИВ:понять {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОНЯТНЫЙ {} <в_инфинитив> ИНФИНИТИВ:понимать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОНЯТЛИВЫЙ {} <в_инфинитив> ИНФИНИТИВ:понимать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОНЯТЛИВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:понятливость {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОНЯТИЙНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:понятие {}
 link ГЛАГОЛ:ПОНЮХАТЬ {} <в_инфинитив> ИНФИНИТИВ:понюхать {}
 link ИНФИНИТИВ:ПОНУЖДАТЬ {} <в_сов> ИНФИНИТИВ:понудить {}

 link ИНФИНИТИВ:ПОНУЖДАТЬ {} <в_сов> ИНФИНИТИВ:понудить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОНРАВИВШИЙСЯ {} <в_инфинитив> ИНФИНИТИВ:понравиться {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОНОСЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:поносить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОНИМАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:понимать {}
 link ИНФИНИТИВ:ПОНИЗИТЬСЯ {} <без_ся> ИНФИНИТИВ:понизить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОНИЖЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:понизить {}
 link ИНФИНИТИВ:ПОНИЖАТЬСЯ {} <без_ся> ИНФИНИТИВ:понижать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОНЕСШИЙ {} <в_инфинитив> ИНФИНИТИВ:понести {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОНЕСЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:понести {}
 link ИНФИНИТИВ:ПОНАБЛЮДАТЬ {} <в_несов> ИНФИНИТИВ:наблюдать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОМЯТЫЙ {} <в_инфинитив> ИНФИНИТИВ:помять {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОМЯНУТЫЙ {} <в_инфинитив> ИНФИНИТИВ:помянуть {}
 link ИНФИНИТИВ:ПОМЫТЬСЯ {} <без_ся> ИНФИНИТИВ:помыть {}
 link ИНФИНИТИВ:ПОМОЧИТЬ {} <в_несов> ИНФИНИТИВ:мочить {}
 link ИНФИНИТИВ:ПОМОРЩИТЬСЯ {} <в_несов> ИНФИНИТИВ:морщиться {}
 link ГЛАГОЛ:ПОМОЛЧАТЬ {} <в_несов> ИНФИНИТИВ:молчать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОМОЛВЛЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:помолвка {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОМОЙНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:помойка {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОМОГАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:помогать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОМНЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:помнить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОМНОЖЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:умножить {}
 link ГЛАГОЛ:ПОМНИТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:помниться {}
 link ИНФИНИТИВ:ПОМИРИТЬСЯ {} <без_ся> ИНФИНИТИВ:помирить {}
 link ГЛАГОЛ:ПОМИЛОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:помиловать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОМИГИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:помигивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОМЕЩИЧИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:помещик {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОМЕЩЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:поместить {}
 link ИНФИНИТИВ:ПОМЕЩАТЬСЯ {} <без_ся> ИНФИНИТИВ:помещать {}
 link ИНФИНИТИВ:ПОМЕШАТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:помешать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОМЕШАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:помешаться {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОМЕЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:пометить {}
 link ГЛАГОЛ:ПОМЕТИТЬ {} <в_инфинитив> ИНФИНИТИВ:пометить {}
 link ИНФИНИТИВ:ПОМЕСТИТЬСЯ {} <без_ся> ИНФИНИТИВ:поместить {}
 link ИНФИНИТИВ:ПОМЕРЯТЬ {} <в_несов> ИНФИНИТИВ:мерять {}
 link ИНФИНИТИВ:ПОМЕРЯТЬСЯ {} <в_несов> ИНФИНИТИВ:меряться {}
 link ИНФИНИТИВ:ПОМЕРЯТЬСЯ {} <без_ся> ИНФИНИТИВ:померять {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОМЕРТВЕЛЫЙ {} <в_инфинитив> ИНФИНИТИВ:помертветь {}
 link ИНФИНИТИВ:ПОМЕРКНУТЬ {} <в_несов> ИНФИНИТИВ:меркнуть {}
 link ИНФИНИТИВ:ПОМЕРЗНУТЬ {} <в_несов> ИНФИНИТИВ:мерзнуть {}
 link ГЛАГОЛ:ПОМЕНЯТЬ {} <в_инфинитив> ИНФИНИТИВ:поменять {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОМАХИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:помахивать {}
 link ИНФИНИТИВ:ПОМАХАТЬ {} <в_несов> ИНФИНИТИВ:махать {}
 link ИНФИНИТИВ:ПОМАХИВАТЬ {} <synonym> ИНФИНИТИВ:махать {}
 link ИНФИНИТИВ:ПОМАНИТЬ {} <в_несов> ИНФИНИТИВ:манить {}
 link ИНФИНИТИВ:ПОМАЗАТЬ {} <в_несов> ИНФИНИТИВ:мазать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЛЯРИЗУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:поляризовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЛЯРИЗОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:поляризовать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОЛЯНКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:поляна {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОЛЯК {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:национальность {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОЛЯ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЛЮСНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:полюс {}
 link ГЛАГОЛ:ПОЛЮБОПЫТСТВОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:полюбопытствовать {}
 link ИНФИНИТИВ:ПОЛЮБИТЬСЯ {} <в_несов> ИНФИНИТИВ:любить {}
 link ГЛАГОЛ:ПОЛЮБИТЬ {} <в_инфинитив> ИНФИНИТИВ:полюбить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЛЬЩЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:польстить {}
 link ГЛАГОЛ:ПОЛЬЗОВАТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:пользоваться {}
 link ГЛАГОЛ:ПОЛЬЗОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:пользовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЛЬЗОВАТЕЛЬСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пользователь {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОЛЬ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link ИНФИНИТИВ:ПОЛЫХНУТЬ {} <в_несов> ИНФИНИТИВ:полыхать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЛЫХАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:полыхать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОЛЫНЬ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:растение {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЛЫННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:полынь {}
 link ГЛАГОЛ:ПОЛУЧИТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:получиться {}
 link ГЛАГОЛ:ПОЛУЧИТЬ {} <в_инфинитив> ИНФИНИТИВ:получить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЛУЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:получить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЛУЧАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:получать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЛУЧАЕМЫЙ {} <в_инфинитив> ИНФИНИТИВ:получать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЛУЦИЛИНДРИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:цилиндр {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЛУЦИВИЛИЗОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:цивилизация {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЛУСОГНУТЫЙ {} <в_инфинитив> ИНФИНИТИВ:согнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЛУРАЗРУШЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:разрушить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЛУРАЗВАЛИВШИЙСЯ {} <в_инфинитив> ИНФИНИТИВ:развалиться {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЛУПРОВОДНИКОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:полупроводник {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЛУПРАВИТЕЛЬСТВЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:правительство {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЛУПАРАЛИЗОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:паралич {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЛУОПУЩЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:опустить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЛУОБРАБОТАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:обработать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЛУОБОДРАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:ободрать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЛУОБНАЖЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:обнажить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЛУНОЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:полночь {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЛУНАГОЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:нагота {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЛУКРУГЛЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:полукруг {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЛУКОЛОНИАЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:колония {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЛУЗАТОПЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:затопить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЛУЗАСЫПАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:засыпать { вид:соверш }
 link ПРИЛАГАТЕЛЬНОЕ:ПОЛУЗАСУШЛИВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:засуха {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЛУЗАНЕСЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:занести {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЛУЗАДУШЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:задушить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЛУДЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:полдень {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЛУГОЛОДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:голод {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЛУГОДИЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:полугодие {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЛУВАРВАРСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:варвар {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЛУБОДРСТВУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:бодрствовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЛУБЕЗРАБОТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:безработица {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЛУАВТОМАТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:автоматика {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЛТАВСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:полтава {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЛОТНЯНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:полотно {}
 link ИНФИНИТИВ:ПОЛОСКАТЬСЯ {} <без_ся> ИНФИНИТИВ:полоскать {}
 link ИНФИНИТИВ:ПОЛОПАТЬ {} <в_несов> ИНФИНИТИВ:лопать {}
 link ИНФИНИТИВ:ПОЛОНИТЬ {} <synonym> ИНФИНИТИВ:пленить {}
 link существительное:ПОЛОНИЙ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:вещество {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОЛОНЕЗ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:танец {}
 link ИНФИНИТИВ:ПОЛОМАТЬ {} <в_несов> ИНФИНИТИВ:ломать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЛОМАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:поломать {}
 link ГЛАГОЛ:ПОЛОЖИТЬ {} <в_инфинитив> ИНФИНИТИВ:положить {}
 link ГЛАГОЛ:ПОЛОВИТЬ {} <в_инфинитив> ИНФИНИТИВ:половить {}
 link ИНФИНИТИВ:ПОЛОВИТЬ {} <в_несов> ИНФИНИТИВ:ловить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЛОВИНЧАТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:половина {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЛНЕЙШИЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:полный {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЛИЭТИЛЕНОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:полиэтилен {}
 link ИНФИНИТИВ:ПОЛИСТАТЬ {} <в_несов> ИНФИНИТИВ:листать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЛИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:полировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЛИНЯВШИЙ {} <в_инфинитив> ИНФИНИТИВ:полинять {}
 link ИНФИНИТИВ:ПОЛИНЯТЬ {} <в_несов> ИНФИНИТИВ:линять {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЛИНОМИАЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:полином {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЛИМЕРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:полимер {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЛИМЕРИЗОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:полимеризация {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЛИГРАФИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:полиграфия {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЛИГАМИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:полигамия {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЛЗУЩИЙ {} <в_инфинитив> ИНФИНИТИВ:ползти {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЛЗУЧИЙ {} <в_инфинитив> ИНФИНИТИВ:ползти {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЛЗАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:ползать {}
 link ГЛАГОЛ:ПОЛЕТЕТЬ {} <в_инфинитив> ИНФИНИТИВ:полететь {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЛЕМИЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:полемика {}
 link ИНФИНИТИВ:ПОЛЕЖАТЬ {} <в_несов> ИНФИНИТИВ:лежать {}
 link ГЛАГОЛ:ПОКУШАТЬ {} <в_инфинитив> ИНФИНИТИВ:покушать {}
 link ИНФИНИТИВ:ПОКУШАТЬ {} <в_несов> ИНФИНИТИВ:кушать {}
 link ИНФИНИТИВ:ПОКУСИТЬСЯ {} <в_несов> ИНФИНИТИВ:покушаться {}
 link ИНФИНИТИВ:ПОКУСАТЬ {} <в_несов> ИНФИНИТИВ:кусать {}
 link ИНФИНИТИВ:ПОКУРОЛЕСИТЬ {} <в_несов> ИНФИНИТИВ:куролесить {}
 link ИНФИНИТИВ:ПОКУРИТЬ {} <в_несов> ИНФИНИТИВ:курить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОКУРИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:курить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОКУПАТЕЛЬСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:покупатель {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОКУПАТЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:покупка {}
 link ГЛАГОЛ:ПОКРЫТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:покрыться {}
 link ГЛАГОЛ:ПОКРЫТЬ {} <в_инфинитив> ИНФИНИТИВ:покрыть {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОКРЫТЫЙ {} <в_инфинитив> ИНФИНИТИВ:покрыть {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОКРЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:покрывать {}
 link ИНФИНИТИВ:ПОКРЫВАТЬСЯ {} <без_ся> ИНФИНИТИВ:покрывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОКРОВИТЕЛЬСТВЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:покровительство {}
 link ИНФИНИТИВ:ПОКРИЧАТЬ {} <в_несов> ИНФИНИТИВ:кричать {}
 link ИНФИНИТИВ:ПОКРИВИТЬСЯ {} <в_несов> ИНФИНИТИВ:кривиться {}
 link ГЛАГОЛ:ПОКРЕСТИТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:покреститься {}
 link ИНФИНИТИВ:ПОКРЕСТИТЬСЯ {} <без_ся> ИНФИНИТИВ:покрестить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОКРАШЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:покрасить {}
 link ИНФИНИТИВ:ПОКРАСИТЬ {} <в_несов> ИНФИНИТИВ:красить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОКОСИВШИЙСЯ {} <в_инфинитив> ИНФИНИТИВ:покоситься {}
 link ИНФИНИТИВ:ПОКОРЯТЬ {} <в_несов> ИНФИНИТИВ:ковырять {}
 link ГЛАГОЛ:ПОКОРСТВОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:покорствовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОКОРОБЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:покоробить {}
 link ИНФИНИТИВ:ПОКОРИТЬСЯ {} <без_ся> ИНФИНИТИВ:покорить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОКОРЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:покорить {}
 link ИНФИНИТИВ:ПОКОРЕЖИТЬ {} <в_несов> ИНФИНИТИВ:корежить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОКОРЕЖЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:покорежить {}
 link ИНФИНИТИВ:ПОКОПАТЬСЯ {} <в_несов> ИНФИНИТИВ:копаться {}
 link ИНФИНИТИВ:ПОКОПТИТЬ {} <в_несов> ИНФИНИТИВ:коптить {}
 link ГЛАГОЛ:ПОКОНЧИТЬ {} <в_инфинитив> ИНФИНИТИВ:покончить {}
 link ИНФИНИТИВ:ПОКОМАНДОВАТЬ {} <в_несов> ИНФИНИТИВ:командовать {}
 link ИНФИНИТИВ:ПОКОЛОТИТЬ {} <в_несов> ИНФИНИТИВ:колотить {}
 link ГЛАГОЛ:ПОКОЛЕБАТЬ {} <в_инфинитив> ИНФИНИТИВ:поколебать {}
 link ИНФИНИТИВ:ПОКОВЫРЯТЬ {} <в_несов> ИНФИНИТИВ:ковырять {}
 link ГЛАГОЛ:ПОКЛОНИТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:поклониться {}
 link ГЛАГОЛ:ПОКИНУТЬ {} <в_инфинитив> ИНФИНИТИВ:покинуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОКИНУТЫЙ {} <в_инфинитив> ИНФИНИТИВ:покинуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОКИДАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:покидать {}
 link ИНФИНИТИВ:ПОКАЯТЬСЯ {} <в_несов> ИНФИНИТИВ:каяться {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОКАЯННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:покаяние {}
 link ИНФИНИТИВ:ПОКАЧНУТЬСЯ {} <в_несов> ИНФИНИТИВ:качаться {}
 link ГЛАГОЛ:ПОКАЧНУТЬСЯ {} <в_несов> ИНФИНИТИВ:покачнуться {}
 link ИНФИНИТИВ:ПОКАЧИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:покачивать {}
 link ИНФИНИТИВ:ПОКАЧАТЬСЯ {} <без_ся> ИНФИНИТИВ:покачать {}
 link ИНФИНИТИВ:ПОКАТИТЬСЯ {} <в_несов> ИНФИНИТИВ:катиться {}
 link ИНФИНИТИВ:ПОКАТАТЬСЯ {} <в_несов> ИНФИНИТИВ:кататься {}
 link ИНФИНИТИВ:ПОКАТАТЬ {} <в_несов> ИНФИНИТИВ:катать {}
 link ИНФИНИТИВ:ПОКАТАТЬСЯ {} <без_ся> ИНФИНИТИВ:покатать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОКАЛЕЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:покалечить {}
 link ИНФИНИТИВ:ПОКАЙФОВАТЬ {} <в_несов> ИНФИНИТИВ:кайфовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОКАЗЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:показывать {}
 link ИНФИНИТИВ:ПОКАЗЫВАТЬСЯ {} <без_ся> ИНФИНИТИВ:показывать {}
 link ГЛАГОЛ:ПОКАЗАТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:показаться {}
 link ИНФИНИТИВ:ПОКАЗАТЬСЯ {} <без_ся> ИНФИНИТИВ:показать {}
 link ГЛАГОЛ:ПОКАЗАТЬ {} <в_инфинитив> ИНФИНИТИВ:показать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОКАЗАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:показать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЙМЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пойма {}
 link ГЛАГОЛ:ПОЙМАТЬ {} <в_инфинитив> ИНФИНИТИВ:поймать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЙМАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:поймать {}
 link ИНФИНИТИВ:ПОИТЬ {} <в_сов> ИНФИНИТИВ:напоить {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОИСКОВИК {} <action> ИНФИНИТИВ:искать {}
 link ГЛАГОЛ:ПОИНТЕРЕСОВАТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:поинтересоваться {}
 link ИНФИНИТИВ:ПОИНТЕРЕСОВАТЬСЯ {} <в_несов> ИНФИНИТИВ:интересоваться {}
 link ИНФИНИТИВ:ПОИМЕНОВЫВАТЬ {} <в_сов> ИНФИНИТИВ:поименовать {}
 link ИНФИНИТИВ:ПОИЗУЧАТЬ {} <в_несов> ИНФИНИТИВ:изучать {}
 link ИНФИНИТИВ:ПОИЗДЕРЖАТЬСЯ {} <synonym> ИНФИНИТИВ:издержаться {}
 link ИНФИНИТИВ:ПОИЗДЕВАТЬСЯ {} <в_несов> ИНФИНИТИВ:издеваться {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОИГРЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:поигрывать {}
 link ИНФИНИТИВ:ПОИГРЫВАТЬ {} <synonym> ИНФИНИТИВ:играть {}
 link ИНФИНИТИВ:ПОИГРАТЬ {} <в_несов> ИНФИНИТИВ:играть {}
 link ИНФИНИТИВ:ПОЗУБОСКАЛИТЬ {} <в_несов> ИНФИНИТИВ:зубоскалить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЗОРЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:позорить {}
 link ИНФИНИТИВ:ПОЗОРИТЬ {} <в_сов> ИНФИНИТИВ:опозорить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЗОЛОЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:позолотить {}
 link ГЛАГОЛ:ПОЗНАТЬ {} <в_инфинитив> ИНФИНИТИВ:познать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЗНАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:познать {}
 link ГЛАГОЛ:ПОЗНАКОМИТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:познакомиться {}
 link ГЛАГОЛ:ПОЗНАКОМИТЬ {} <в_инфинитив> ИНФИНИТИВ:познакомить {}
 link ИНФИНИТИВ:ПОЗНАКОМИТЬСЯ {} <без_ся> ИНФИНИТИВ:познакомить {}
 link ГЛАГОЛ:ПОЗНАВАТЬ {} <в_инфинитив> ИНФИНИТИВ:познавать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЗНАВАЕМЫЙ {} <в_инфинитив> ИНФИНИТИВ:познавать {}
 link ИНФИНИТИВ:ПОЗЛОСЛОВИТЬ {} <в_несов> ИНФИНИТИВ:злословить {}
 link ИНФИНИТИВ:ПОЗЛОРАДСТВОВАТЬ {} <в_несов> ИНФИНИТИВ:злорадствовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЗИЦИОНИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:позиционировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОЗИЦИОНИРОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:позиционировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЗИТИВИСТСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:позитивизм {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОЗИТИВИСТ {} <action> СУЩЕСТВИТЕЛЬНОЕ:позитивизм {}
 link ГЛАГОЛ:ПОЗИРОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:позировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЗИРОВАВШИЙ {} <в_инфинитив> ИНФИНИТИВ:позировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЗЕВЫВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:позевывать {}
 link ИНФИНИТИВ:ПОЗЕВЫВАТЬ {} <synonym> ИНФИНИТИВ:зевать {}
 link ИНФИНИТИВ:ПОЗДОРОВАТЬСЯ {} <в_несов> ИНФИНИТИВ:здороваться {}
 link ГЛАГОЛ:ПОЗВОНИТЬ {} <в_инфинитив> ИНФИНИТИВ:позвонить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЗВОЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:позволять {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЗВОЛИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:позволить {}
 link ГЛАГОЛ:ПОЗВАТЬ {} <в_инфинитив> ИНФИНИТИВ:позвать {}
 link ИНФИНИТИВ:ПОЗВАНИВАТЬ {} <synonym> ИНФИНИТИВ:звонить {}
 link ИНФИНИТИВ:ПОЗАИМСТВОВАТЬ {} <в_несов> ИНФИНИТИВ:заимствовать {}
 link ГЛАГОЛ:ПОЗАВТРАКАТЬ {} <в_инфинитив> ИНФИНИТИВ:позавтракать {}
 link ИНФИНИТИВ:ПОЗАВТРАКАТЬ {} <в_несов> ИНФИНИТИВ:завтракать {}
 link ГЛАГОЛ:ПОЗАВИДОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:позавидовать {}
 link ИНФИНИТИВ:ПОЗАВИДОВАТЬ {} <в_несов> ИНФИНИТИВ:завидовать {}
 link ГЛАГОЛ:ПОЗАБЫТЬ {} <в_инфинитив> ИНФИНИТИВ:позабыть {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЖРАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:пожрать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЖИРАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:пожирать {}
 link ИНФИНИТИВ:ПОЖИМАТЬСЯ {} <без_ся> ИНФИНИТИВ:пожимать {}

 link ИНФИНИТИВ:ПОДЗАКУСИТЬ {} <в_несов> ИНФИНИТИВ:закусывать {}
 link ИНФИНИТИВ:ПОДЗАКУСИТЬ {} <synonym> ИНФИНИТИВ:закусить {}
 link ГЛАГОЛ:ПОДЗАБЫТЬ {} <в_инфинитив> ИНФИНИТИВ:подзабыть {}
 link ГЛАГОЛ:ПОДЗАБЫВАТЬ {} <в_инфинитив> ИНФИНИТИВ:подзабывать {}
 link ГЛАГОЛ:ПОДЗАБЫВАТЬ {} <synonym> ИНФИНИТИВ:забывать {}
 link ГЛАГОЛ:ПОДЖЕЧЬ {} <в_инфинитив> ИНФИНИТИВ:поджечь {}
 link ГЛАГОЛ:ПОДЖАТЬ {} <в_инфинитив> ИНФИНИТИВ:поджать {}
 link ИНФИНИТИВ:ПОДЖАРИТЬСЯ {} <без_ся> ИНФИНИТИВ:поджарить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОДЖАРЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:поджарить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОДЕРНУТЫЙ {} <в_инфинитив> ИНФИНИТИВ:подернуть {}
 link ГЛАГОЛ:ПОДЕРЖАТЬ {} <в_инфинитив> ИНФИНИТИВ:подержать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОДЕРЖАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:подержать {}
 link ИНФИНИТИВ:ПОДЕРГИВАТЬ {} <synonym> ИНФИНИТИВ:дергать {}
 link ИНФИНИТИВ:ПОДЕРГАТЬ {} <в_несов> ИНФИНИТИВ:дергать {}
 link ИНФИНИТИВ:ПОДЕЛЫВАТЬ {} <synonym> ИНФИНИТИВ:делать {}
 link ГЛАГОЛ:ПОДЕЛИТЬ {} <в_инфинитив> ИНФИНИТИВ:поделить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОДЕЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:поделить {}
 link ГЛАГОЛ:ПОДЕЛАТЬ {} <в_инфинитив> ИНФИНИТИВ:поделать {}
 link ГЛАГОЛ:ПОДЕЙСТВОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:подействовать {}
 link ИНФИНИТИВ:ПОДЕВАТЬСЯ {} <без_ся> ИНФИНИТИВ:подевать {}
 link ИНФИНИТИВ:ПОДДРАЗНИТЬ {} <в_несов> ИНФИНИТИВ:дразнить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОДДЕРЖИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:поддерживать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОДДЕРЖИВАЕМЫЙ {} <в_инфинитив> ИНФИНИТИВ:поддерживать {}
 link ГЛАГОЛ:ПОДДЕРЖАТЬ {} <в_инфинитив> ИНФИНИТИВ:поддержать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОДДЕРЖАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:поддержать {}
 link ИНФИНИТИВ:ПОДДЕЛЫВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:подделка {}
 link ИНФИНИТИВ:ПОДДЕЛАТЬСЯ {} <без_ся> ИНФИНИТИВ:подделать {}
 link ГЛАГОЛ:ПОДДЕЛАТЬ {} <в_инфинитив> ИНФИНИТИВ:подделать {}
 link ГЛАГОЛ:ПОДДАТЬ {} <в_инфинитив> ИНФИНИТИВ:поддать {}
 link ГЛАГОЛ:ПОДДАВАТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:поддаваться {}
 link ГЛАГОЛ:ПОДДАВАТЬ {} <в_инфинитив> ИНФИНИТИВ:поддавать {}
 link ГЛАГОЛ:ПОДГРУЗИТЬ {} <в_инфинитив> ИНФИНИТИВ:подгрузить {}
 link ИНФИНИТИВ:ПОДГРУЖАТЬСЯ {} <без_ся> ИНФИНИТИВ:подгружать {}
 link ИНФИНИТИВ:ПОДГРУЗИТЬСЯ {} <без_ся> ИНФИНИТИВ:подгрузить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОДГОТОВЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:подготовить {}
 link ГЛАГОЛ:ПОДГОТОВИТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:подготовиться {}
 link ГЛАГОЛ:ПОДГОТОВИТЬ {} <в_инфинитив> ИНФИНИТИВ:подготовить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОДГОТОВИТЕЛЬНЫЙ {} <в_инфинитив> ИНФИНИТИВ:подготовить {}
 link ИНФИНИТИВ:ПОДГОТАВЛИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:подготавливать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОДГОРЕЛЫЙ {} <в_инфинитив> ИНФИНИТИВ:подгореть {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОДГОРЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:подгореть {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОДГОНЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:подгонять {}
 link ГЛАГОЛ:ПОДГОВОРИТЬ {} <в_инфинитив> ИНФИНИТИВ:подговорить {}
 link ГЛАГОЛ:ПОДГЛЯДЕТЬ {} <в_инфинитив> ИНФИНИТИВ:подглядеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОДВЫПИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:выпить {}
 link ГЛАГОЛ:ПОДВОДИТЬ {} <в_инфинитив> ИНФИНИТИВ:подводить {}
 link ГЛАГОЛ:ПОДВИНТИТЬ {} <в_инфинитив> ИНФИНИТИВ:подвинтить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОДВЕШЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:подвесить {}
 link ГЛАГОЛ:ПОДВЕСТИ {} <в_инфинитив> ИНФИНИТИВ:подвести {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОДВЕСОЧКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:подвеска {}
 link ГЛАГОЛ:ПОДВЕСИТЬ {} <в_инфинитив> ИНФИНИТИВ:подвесить {}
 link ГЛАГОЛ:ПОДВЕРНУТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:подвернуться {}
 link ГЛАГОЛ:ПОДВЕРНУТЬ {} <в_инфинитив> ИНФИНИТИВ:подвернуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОДВЕРЖЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:подвергать {}
 link ИНФИНИТИВ:ПОДВЕРГНУТЬСЯ {} <без_ся> ИНФИНИТИВ:подвергнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОДВЕДЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:подвести {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОДБРОШЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:подбросить {}
 link ГЛАГОЛ:ПОДБРОСИТЬ {} <в_инфинитив> ИНФИНИТИВ:подбросить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОДБОРОДОЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:подбородок {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОДБОДРЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:подбодрить {}
 link ГЛАГОЛ:ПОДБИТЬ {} <в_инфинитив> ИНФИНИТИВ:подбить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОДБИТЫЙ {} <в_инфинитив> ИНФИНИТИВ:подбить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОДБИРАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:подбирать {}
 link ИНФИНИТИВ:ПОДБИРАТЬСЯ {} <без_ся> ИНФИНИТИВ:подбирать {}
 link ГЛАГОЛ:ПОДБЕЖАТЬ {} <в_инфинитив> ИНФИНИТИВ:подбежать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОДБАДРИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:подбадривать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОДАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:подавать {}
 link ГЛАГОЛ:ПОДАТЬ {} <в_инфинитив> ИНФИНИТИВ:подать {}
 link ГЛАГОЛ:ПОДАРИТЬ {} <в_инфинитив> ИНФИНИТИВ:подарить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОДАРИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:подарить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОДАРЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:подарить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОДАГРИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:подагра {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОДАВЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:подавлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОДАВЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:подавить {}
 link ИНФИНИТИВ:ПОДАВАТЬСЯ {} <без_ся> ИНФИНИТИВ:подавать {}
 link ИНФИНИТИВ:ПОГУДЕТЬ {} <в_несов> ИНФИНИТИВ:гудеть {}
 link ИНФИНИТИВ:ПОГУБИТЬ {} <в_несов> ИНФИНИТИВ:губить {}
 link ИНФИНИТИВ:ПОГРЫЗТЬ {} <в_несов> ИНФИНИТИВ:грызть {}
 link ИНФИНИТИВ:ПОГРУСТИТЬ {} <в_несов> ИНФИНИТИВ:грустить {}
 link ГЛАГОЛ:ПОГРУЗИТЬ {} <в_инфинитив> ИНФИНИТИВ:погрузить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОГРУЖЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:погрузить {}
 link ИНФИНИТИВ:ПОГРУЖАТЬСЯ {} <без_ся> ИНФИНИТИВ:погружать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОГРЕБЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:погребение {}
 link ИНФИНИТИВ:ПОГРАБИТЬ {} <в_несов> ИНФИНИТИВ:грабить {}
 link ГЛАГОЛ:ПОГОСТИТЬ {} <в_несов> ИНФИНИТИВ:гостить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОГОНЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:погонять {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОГОДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:погода {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОГНУТЫЙ {} <в_инфинитив> ИНФИНИТИВ:погнуть {}
 link ИНФИНИТИВ:ПОГНАТЬСЯ {} <без_ся> ИНФИНИТИВ:погнать {}
 link ГЛАГОЛ:ПОГЛЯДЕТЬ {} <в_инфинитив> ИНФИНИТИВ:поглядеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОГЛОЩЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:поглотить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОГЛОЩАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:поглощать {}
 link ИНФИНИТИВ:ПОГЛОЩАТЬСЯ {} <без_ся> ИНФИНИТИВ:поглощать {}
 link ИНФИНИТИВ:ПОГЛОТИТЬСЯ {} <без_ся> ИНФИНИТИВ:поглотить {}
 link ГЛАГОЛ:ПОГЛОТИТЬ {} <в_инфинитив> ИНФИНИТИВ:поглотить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОГЛОТИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:поглотить {}
 link ИНФИНИТИВ:ПОГЛАДИТЬ {} <в_несов> ИНФИНИТИВ:гладить {}
 link ГЛАГОЛ:ПОГИБНУТЬ {} <в_инфинитив> ИНФИНИТИВ:погибнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОГИБАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:погибать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОГАШЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:погасить {}
 link ГЛАГОЛ:ПОГАСНУТЬ {} <в_инфинитив> ИНФИНИТИВ:погаснуть {}
 link ИНФИНИТИВ:ПОГАРЦЕВАТЬ {} <в_несов> ИНФИНИТИВ:гарцевать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОВЯЗАННЫЙ {} <в_несов> ИНФИНИТИВ:повязать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОВТОРЯЮЩИЙСЯ {} <в_инфинитив> ИНФИНИТИВ:повторяться {}
 link ИНФИНИТИВ:ПОВТОРЯТЬСЯ {} <без_ся> ИНФИНИТИВ:повторять {}
 link ГЛАГОЛ:ПОВТОРИТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:повториться {}
 link ГЛАГОЛ:ПОВТОРИТЬ {} <в_инфинитив> ИНФИНИТИВ:повторить {}
 link ИНФИНИТИВ:ПОВТОРИТЬСЯ {} <без_ся> ИНФИНИТИВ:повторить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОВТОРЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:повторить {}
 link ИНФИНИТИВ:ПОВСТРЕЧАТЬСЯ {} <без_ся> ИНФИНИТИВ:повстречать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОВСТАНЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:повстанец {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОВРЕЖДЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:повредить {}
 link ИНФИНИТИВ:ПОВОРЧАТЬ {} <в_несов> ИНФИНИТИВ:ворчать {}
 link ИНФИНИТИВ:ПОВОРОТИТЬСЯ {} <без_ся> ИНФИНИТИВ:поворотить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОВОРАЧИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:поворачивать {}
 link ИНФИНИТИВ:ПОВОРАЧИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:поворачивать {}
 link ИНФИНИТИВ:ПОВОНЯТЬ {} <в_несов> ИНФИНИТИВ:вонять {}
 link ИНФИНИТИВ:ПОВОЛНОВАТЬСЯ {} <в_несов> ИНФИНИТИВ:волноваться {}
 link ИНФИНИТИВ:ПОВОЗИТЬСЯ {} <в_несов> ИНФИНИТИВ:возиться {}
 link ИНФИНИТИВ:ПОВИСЕТЬ {} <в_несов> ИНФИНИТИВ:висеть {}
 link ГЛАГОЛ:ПОВИНОВАТЬСЯ { вид:несоверш } <в_инфинитив> ИНФИНИТИВ:повиноваться { вид:несоверш }
 link ГЛАГОЛ:ПОВИНОВАТЬСЯ { вид:соверш } <в_инфинитив> ИНФИНИТИВ:повиноваться { вид:соверш }
 link ИНФИНИТИВ:ПОВИЗЖАТЬ {} <в_несов> ИНФИНИТИВ:визжать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОВИЗГИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:повизгивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОВЕШЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:повесить {}
 link ГЛАГОЛ:ПОВЕСТИ {} <в_инфинитив> ИНФИНИТИВ:повести {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОВЕСТВУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:повествовать {}
 link ИНФИНИТИВ:ПОВЕСЕЛИТЬСЯ {} <в_несов> ИНФИНИТИВ:веселиться {}
 link ИНФИНИТИВ:ПОВЕСЕЛИТЬСЯ {} <без_ся> ИНФИНИТИВ:повеселить {}
 link ИНФИНИТИВ:ПОВЕРНУТЬСЯ {} <без_ся> ИНФИНИТИВ:повернуть {}
 link ГЛАГОЛ:ПОВЕРНУТЬ {} <в_инфинитив> ИНФИНИТИВ:повернуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОВЕРНУТЫЙ {} <в_инфинитив> ИНФИНИТИВ:повернуть {}
 link ГЛАГОЛ:ПОВЕРИТЬ {} <в_инфинитив> ИНФИНИТИВ:поверить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОВЕРГАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:повергать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОВАНИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:вонять {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОВАНИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:пованивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОВАЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:повалить {}
 link ГЛАГОЛ:ПОБЫТЬ {} <в_инфинитив> ИНФИНИТИВ:побыть {}
 link ГЛАГОЛ:ПОБЫВАТЬ {} <в_инфинитив> ИНФИНИТИВ:побывать {}
 link ИНФИНИТИВ:ПОБУЛТЫХАТЬСЯ {} <в_несов> ИНФИНИТИВ:бултыхаться {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОБУЖДАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:побуждать {}
 link ИНФИНИТИВ:ПОБУДИТЬ {} <в_несов> ИНФИНИТИВ:побуждать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОБУДИТЕЛЬНЫЙ {} <в_инфинитив> ИНФИНИТИВ:побуждать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОБРЯКУШКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:безделушка {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОБРЯКУШКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:безделица {}
 link ИНФИНИТИВ:ПОБРЮЗЖАТЬ {} <в_несов> ИНФИНИТИВ:брюзжать {}
 link ИНФИНИТИВ:ПОБРЫЗГАТЬ {} <в_несов> ИНФИНИТИВ:брызгать {}
 link ИНФИНИТИВ:ПОБРОСАТЬ {} <в_несов> ИНФИНИТИВ:бросать {}
 link ИНФИНИТИВ:ПОБРОДИТЬ {} <в_несов> ИНФИНИТИВ:бродить {}
 link ГЛАГОЛ:ПОБРИТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:побриться {}
 link ИНФИНИТИВ:ПОБОРОТЬСЯ {} <в_несов> ИНФИНИТИВ:бороться {}
 link ИНФИНИТИВ:ПОБОЛТАТЬ {} <в_несов> ИНФИНИТИВ:болтать {}
 link ИНФИНИТИВ:ПОБОЛЕТЬ {} <в_несов> ИНФИНИТИВ:болеть {}
 link ИНФИНИТИВ:ПОБОДРСТВОВАТЬ {} <в_несов> ИНФИНИТИВ:бодрствовать {}
 link ИНФИНИТИВ:ПОБЛУЖДАТЬ {} <в_несов> ИНФИНИТИВ:блуждать {}
 link ИНФИНИТИВ:ПОБЛЕСТЕТЬ {} <в_несов> ИНФИНИТИВ:блестеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОБЛЕСКИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:поблескивать {}
 link ИНФИНИТИВ:ПОБЛЕСКИВАТЬ {} <в_несов> ИНФИНИТИВ:блестеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОБЛЕКШИЙ {} <в_инфинитив> ИНФИНИТИВ:поблекнуть {}
 link ИНФИНИТИВ:ПОБЛЕДНЕТЬ {} <в_несов> ИНФИНИТИВ:бледнеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОБЛЕДНЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:побледнеть {}
 link ГЛАГОЛ:ПОБЛАГОДАРИТЬ {} <в_инфинитив> ИНФИНИТИВ:поблагодарить {}
 link ГЛАГОЛ:ПОБИТЬ {} <в_инфинитив> ИНФИНИТИВ:побить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОБИТЫЙ {} <в_инфинитив> ИНФИНИТИВ:побить {}
 link ИНФИНИТИВ:ПОБЕРЕЧЬ {} <в_несов> ИНФИНИТИВ:беречь {}
 link ИНФИНИТИВ:ПОБЕЛИТЬ {} <в_несов> ИНФИНИТИВ:белить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОБЕЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:побелить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОБЕЖДЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:победить {}
 link ИНФИНИТИВ:ПОБЕЗДЕЛЬНИЧАТЬ {} <в_несов> ИНФИНИТИВ:бездельничать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОБЕЖДАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:побеждать {}
 link ГЛАГОЛ:ПОБЕЖАТЬ {} <в_инфинитив> ИНФИНИТИВ:побежать {}
 link ИНФИНИТИВ:ПОБЕГАТЬ {} <в_несов> ИНФИНИТИВ:бегать {}
 link ИНФИНИТИВ:ПОБАРРАЖИРОВАТЬ {} <в_несов> ИНФИНИТИВ:барражировать {}
 link ИНФИНИТИВ:ПОБАРАБАНИТЬ {} <в_несов> ИНФИНИТИВ:барабанить {}
 link ИНФИНИТИВ:ПОБАЛОВАТЬСЯ {} <в_несов> ИНФИНИТИВ:баловаться {}
 link ИНФИНИТИВ:ПОБАЛОВАТЬ {} <в_несов> ИНФИНИТИВ:баловать {}
 link ИНФИНИТИВ:ПОБАЛОВАТЬСЯ {} <без_ся> ИНФИНИТИВ:побаловать {}
 link ИНФИНИТИВ:ПОБАЛАКАТЬ {} <в_несов> ИНФИНИТИВ:балакать {}
 link ИНФИНИТИВ:ПОБАЛАГУРИТЬ {} <в_несов> ИНФИНИТИВ:балагурить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПНОМПЕНЬСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пномпень {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЛЯШУЩИЙ {} <в_инфинитив> ИНФИНИТИВ:плясать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЛЯСАНИЕ {} <в_инфинитив> ИНФИНИТИВ:плясать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЛЮЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:плевать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЛЮШ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:ткань {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЛЮРАЛИСТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:плюрализм {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЛЮРАЛИСТ {} <action> СУЩЕСТВИТЕЛЬНОЕ:плюрализм {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЛЫВУЩИЙ {} <в_инфинитив> ИНФИНИТИВ:плыть {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЛУТОНИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:плутон {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЛУТОКРАТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:плутократия {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЛУТОВСКОЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:плут {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЛОТВА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:рыба {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЛОДОНОСЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:плодоносить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЛОДОНОСНЫЙ {} <в_инфинитив> ИНФИНИТИВ:плодоносить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЛОДОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:плод {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЛОВ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:еда {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЛИССИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:плиссировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЛИМУТ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:город {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЛЕТЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:плести {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЛЕСНЕВЕЛЫЙ {} <в_инфинитив> ИНФИНИТИВ:плесневеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЛЕНЧАТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пленка {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЛЕНИТЕЛЬНЫЙ {} <в_инфинитив> ИНФИНИТИВ:пленять {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЛЕКСИГЛАС {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:вещество {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЛЕВРИТ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:болезнь {}
 link ИНФИНИТИВ:ПЛЕВАТЬСЯ {} <без_ся> ИНФИНИТИВ:плевать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЛЕБЕЙСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:плебей {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЛАЧУЩИЙ {} <в_инфинитив> ИНФИНИТИВ:плакать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЛАТЕЖЕСПОСОБНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:платежеспособность {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЛАТАНОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:платан {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЛАСТИНЧАТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пластина {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЛАСТИНКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:пластина {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЛАСТИЛИНОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пластилин {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЛАСТИКОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пластик {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЛАСТБЕТОН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:вещество {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЛАСТИК {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:вещество {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЛАСТИКАТ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:вещество {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЛАНТАТОР {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:профессия {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЛАНИРУЕМЫЙ {} <в_инфинитив> ИНФИНИТИВ:планировать {}
 link ГЛАГОЛ:ПЛАНИРОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:планировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЛАНИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:планировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЛАНЕРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:планер {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЛАМЕНЕЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:пламенеть {}
 link ИНФИНИТИВ:ПЛАКАТЬ {} <в_ся> ИНФИНИТИВ:плакаться {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЛАГИАТОР {} <action> СУЩЕСТВИТЕЛЬНОЕ:плагиат {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЛАВУЧИЙ {} <в_инфинитив> ИНФИНИТИВ:плавать {}
 link ИНФИНИТИВ:ПЛАВИТЬ {} <в_ся> ИНФИНИТИВ:плавиться {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЛАВИЛЬНЫЙ {} <в_инфинитив> ИНФИНИТИВ:плавить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЛАВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:плавать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПИЩЕВАРИТЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пищеварение {}
 link ПРИЛАГАТЕЛЬНОЕ:ПИЩАЩИЙ {} <в_инфинитив> ИНФИНИТИВ:пищать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПИШУЩИЙ {} <в_инфинитив> ИНФИНИТИВ:писать { aux stress="пис^ать" }
 link СУЩЕСТВИТЕЛЬНОЕ:ПИЦЦА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:еда {}
 link ИНФИНИТИВ:ПИХНУТЬСЯ {} <без_ся> ИНФИНИТИВ:пихнуть {}
 link ГЛАГОЛ:ПИТЬ {} <в_инфинитив> ИНФИНИТИВ:пить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПИТАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:питать {}
 link ИНФИНИТИВ:ПИТАТЬСЯ {} <без_ся> ИНФИНИТИВ:питать {}
 link ГЛАГОЛ:ПИРШЕСТВОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:пиршествовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:пировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПИРОЖНОЕ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:еда {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПИОН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:растение {}
 link ПРИЛАГАТЕЛЬНОЕ:ПИЛЮЛЕОБРАЗНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пилюля {}
 link ПРИЛАГАТЕЛЬНОЕ:ПИЛОТИРУЕМЫЙ {} <в_инфинитив> ИНФИНИТИВ:пилотировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПИЛОТ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:профессия {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПИЛАТ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link ИНФИНИТИВ:ПИКНУТЬ {} <в_несов> ИНФИНИТИВ:пикать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПИКЕТИРУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:пикетировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПИЖОНСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пижон {}
 link ПРИЛАГАТЕЛЬНОЕ:ПИГМЕНТИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:пигментировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПИАНИСТКА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:профессия {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПИАНИСТ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:профессия {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПИАЛА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:посуда {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕЧЕНЬЕ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:еда {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕЧЕНОЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:печень {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕЧАТНИК {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:профессия {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕЧАТАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:печатать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕЧАТАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:печатать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕЧАТАНИЕ {} <в_инфинитив> ИНФИНИТИВ:печатать {}
 link ГЛАГОЛ:ПЕЧАЛИТЬ {} <в_инфинитив> ИНФИНИТИВ:печалить {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕТРОЗАВОДСК {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:город {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕТРОГРАД {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:город {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕТЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:петлять {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕТЕРБУРГ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:город {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕСТИЦИД {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:вещество {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕС {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:животное {}
 link ГЛАГОЛ:ПЕРШИТЬ {} <в_инфинитив> ИНФИНИТИВ:першить {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРЧАТКА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:одежда {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРФТОРЭТИЛЕН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:вещество {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРХЛОРЭТИЛЕН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:вещество {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРФОРИРОВАНИЕ {} <в_инфинитив> ГЛАГОЛ:перфорировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРУАНСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:перу {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРСИЯНКА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:национальность {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРСИКОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:персик {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРПЕНДИКУЛЯРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:перпендикуляр {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРМАНЕНТНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:постоянный {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРМАНЕНТНОСТЬ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:постоянность {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРЛАМУТР {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:вещество {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРИФЕРИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:периферия {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРИФЕРИЙНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:периферия {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРИСТАЛЬТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:перильстатика {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРИСКОПИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:перископ {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРИОДИЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:периодичность {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРИОДИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:периодичность {}
 link ИНФИНИТИВ:ПЕРЕЩИПЫВАТЬ {} <в_сов> ИНФИНИТИВ:перещипать {}
 link ИНФИНИТИВ:ПЕРЕЩИПЫВАТЬ {} <synonym> ИНФИНИТИВ:щипать {}
 link ИНФИНИТИВ:ПЕРЕЩЕГОЛЯТЬ {} <в_несов> ИНФИНИТИВ:щеголять {}
 link ИНФИНИТИВ:ПЕРЕШНУРОВЫВАТЬ {} <в_несов> ИНФИНИТИВ:шнуровать {}
 link ИНФИНИТИВ:ПЕРЕШЛИФОВЫВАТЬ {} <в_несов> ИНФИНИТИВ:шлифовать {}
 link ИНФИНИТИВ:ПЕРЕШИФРОВЫВАТЬ {} <в_несов> ИНФИНИТИВ:шифровать {}
 link ИНФИНИТИВ:ПЕРЕШИБИТЬ {} <в_несов> ИНФИНИТИВ:перешибать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРЕШИБАНИЕ {} <в_инфинитив> ИНФИНИТИВ:перешибать {}
 link ИНФИНИТИВ:ПЕРЕШЕПТЫВАТЬСЯ {} <synonym> ИНФИНИТИВ:шептаться {}
 link ИНФИНИТИВ:ПЕРЕШЕПТЫВАТЬ {} <synonym> ИНФИНИТИВ:шептать {}
 link ИНФИНИТИВ:ПЕРЕШЕПТАТЬСЯ {} <в_несов> ИНФИНИТИВ:шептать {}
 link ИНФИНИТИВ:ПЕРЕШВЫРЯТЬ {} <в_несов> ИНФИНИТИВ:швырять {}
 link ИНФИНИТИВ:ПЕРЕШВЫРНУТЬ {} <в_несов> ИНФИНИТИВ:швырять {}
 link ИНФИНИТИВ:ПЕРЕШАРИТЬ {} <в_несов> ИНФИНИТИВ:шарить {}
 link ГЛАГОЛ:ПЕРЕЧИТАТЬ {} <в_инфинитив> ИНФИНИТИВ:перечитать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕЧИСЛЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:перечислять {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕЧИСЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:перечислить {}
 link ГЛАГОЛ:ПЕРЕЧЕСЫВАТЬ {} <в_сов> ИНФИНИТИВ:перечесать {}
 link ГЛАГОЛ:ПЕРЕЦЕЛОВЫВАТЬ {} <synonym> ИНФИНИТИВ:целовать {}
 link ГЛАГОЛ:ПЕРЕЦЕЛОВАТЬ {} <в_несов> ИНФИНИТИВ:целовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕХОДЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:переходить {}
 link ГЛАГОЛ:ПЕРЕХОДИТЬ {} <в_инфинитив> ИНФИНИТИВ:переходить {}
 link ИНФИНИТИВ:ПЕРЕХЛЕСТЫВАТЬ {} <в_сов> ИНФИНИТИВ:перехлеснуть {}
 link ИНФИНИТИВ:ПЕРЕХИТРИТЬ {} <в_несов> ИНФИНИТИВ:хитрить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕХВАЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:перехватить {}
 link ИНФИНИТИВ:ПЕРЕХВАТЫВАТЬ {} <в_ся> ИНФИНИТИВ:перехватиться {}
 link ИНФИНИТИВ:ПЕРЕХВАТИТЬ {} <в_ся> ИНФИНИТИВ:перехватиться {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕХВАЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:перехвалить {}
 link ИНФИНИТИВ:ПЕРЕФОРМОВЫВАТЬ {} <synonym> ИНФИНИТИВ:формовать {}
 link ИНФИНИТИВ:ПЕРЕФОРМИРОВЫВАТЬ {} <synonym> ИНФИНИТИВ:формировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРЕФОРМИРОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:переформировать {}
 link ГЛАГОЛ:ПЕРЕУЧИТЬ {} <в_несов> ИНФИНИТИВ:учить {}
 link ГЛАГОЛ:ПЕРЕУЧИТЫВАТЬ {} <в_несов> ИНФИНИТИВ:учитывать {}
 link ИНФИНИТИВ:ПЕРЕУЧИТЫВАТЬ {} <в_несов> ИНФИНИТИВ:учитывать {}
 link ИНФИНИТИВ:ПЕРЕУТОМЛЯТЬСЯ {} <в_сов> ИНФИНИТИВ:утомиться {}

 link ПРИЛАГАТЕЛЬНОЕ:ПРОСТРАНСТВЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пространство {}
 link ПРИЛАГАТЕЛЬНОЕ:ИСКРИВЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:искривить {}
 link ИНФИНИТИВ:ИСКРИВИТЬ {} <в_несов> ИНФИНИТИВ:искривлять {}
 link ИНФИНИТИВ:ИСКРИВИТЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:искрививший {}
 link ИНФИНИТИВ:ИСКРИВИТЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:искривленный {}
 link ПРИЛАГАТЕЛЬНОЕ:СООСНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:соосность {}
 link ПРИЛАГАТЕЛЬНОЕ:СОЖАЛЕЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:сожалеть {}
 link ГЛАГОЛ:СОЕДИНИТЬ {} <в_инфинитив> ИНФИНИТИВ:соединить {}
 link ПРИЛАГАТЕЛЬНОЕ:СОЕВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:соя {}
 link ГЛАГОЛ:СОБРАТЬ {} <в_инфинитив> ИНФИНИТИВ:собрать {}
 link ГЛАГОЛ:СОБРАТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:собраться {}
 link ГЛАГОЛ:СНЯТЬ {} <в_инфинитив> ИНФИНИТИВ:снять {}
 link ПРИЛАГАТЕЛЬНОЕ:СНЕДАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:снедать {}
 link ПРИЛАГАТЕЛЬНОЕ:СМЫСЛЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:смыслить {}
 link ПРИЛАГАТЕЛЬНОЕ:СМУГЛЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:смуглость {}
 link ПРИЛАГАТЕЛЬНОЕ:СМАРАГДОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:смарагд {}
 link ПРИЛАГАТЕЛЬНОЕ:СЛОНОПОДОБНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:слон {}
 link ПРИЛАГАТЕЛЬНОЕ:СЛОНОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:слон {}
 link СУЩЕСТВИТЕЛЬНОЕ:СЛОМ {} <в_инфинитив> ИНФИНИТИВ:сломать {}
 link ПРИЛАГАТЕЛЬНОЕ:СЛИЗИСТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:слизь {}
 link СУЩЕСТВИТЕЛЬНОЕ:СЛАЛОМИСТ {} <action> СУЩЕСТВИТЕЛЬНОЕ:слалом {}
 link ИНФИНИТИВ:СКУШАТЬ {} <в_несов> ИНФИНИТИВ:кушать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СКОРПИОН {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:насекомое {}
 link ИНФИНИТИВ:СКОРОТАТЬ {} <в_несов> ИНФИНИТИВ:коротать {}
 link ГЛАГОЛ:СКОНСТРУИРОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:сконструировать {}
 link ПРИЛАГАТЕЛЬНОЕ:СКОМПОНОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:скомпоновать {}
 link ГЛАГОЛ:СКЛОНИТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:склониться {}
 link ГЛАГОЛ:СКЛОНИТЬ {} <в_инфинитив> ИНФИНИТИВ:склонить {}
 link ГЛАГОЛ:СКИНУТЬ {} <в_инфинитив> ИНФИНИТИВ:скинуть {}
 link ГЛАГОЛ:СКАТИТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:скатиться {}
 link ГЛАГОЛ:СКАНИРОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:сканировать {}
 link ПРИЛАГАТЕЛЬНОЕ:СКАНДИНАВСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скандинавия {}
 link ПРИЛАГАТЕЛЬНОЕ:СКАЛООБРАЗУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скала {}
 link ГЛАГОЛ:СКАЗАТЬ {} <в_инфинитив> ИНФИНИТИВ:сказать {}
 link ПРИЛАГАТЕЛЬНОЕ:СИЦИЛИЙСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сицилия {}
 link ПРИЛАГАТЕЛЬНОЕ:СИФИЛИТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сифилис {}
 link ПРИЛАГАТЕЛЬНОЕ:СИНОНИМИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:синоним {}
 link СУЩЕСТВИТЕЛЬНОЕ:СИНДИКАЛИСТ {} <action> СУЩЕСТВИТЕЛЬНОЕ:синдикализм {}
 link ПРИЛАГАТЕЛЬНОЕ:СИНАЙСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:синай {}
 link ПРИЛАГАТЕЛЬНОЕ:СИЛЬНЕЙШИЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:сильный {}
 link ПРИЛАГАТЕЛЬНОЕ:СИЛИКАТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:силикат {}
 link ПРИЛАГАТЕЛЬНОЕ:СИГАРООБРАЗНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сигара {}
 link ГЛАГОЛ:СЖИТЬ {} <в_инфинитив> ИНФИНИТИВ:сжить {}
 link СУЩЕСТВИТЕЛЬНОЕ:СЖИМАЕМОСТЬ {} <в_инфинитив> ИНФИНИТИВ:сжимать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СЕТЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сетевой {}
 link ПРИЛАГАТЕЛЬНОЕ:СЕТЕВИДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сеть {}
 link ГЛАГОЛ:СЕТОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:сетовать {}
 link ГЛАГОЛ:СЕСТЬ {} <в_инфинитив> ИНФИНИТИВ:сесть {}
 link ПРИЛАГАТЕЛЬНОЕ:СЕССИОННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сессия {}
 link ПРИЛАГАТЕЛЬНОЕ:СЕРЕБРЯННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:серебро {}
 link ПРИЛАГАТЕЛЬНОЕ:СЕМИТСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:семит {}
 link ПРИЛАГАТЕЛЬНОЕ:СЕЛЕЗЕНОЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:селезенка {}
 link ПРИЛАГАТЕЛЬНОЕ:СЕКТОРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сектор {}
 link ПРИЛАГАТЕЛЬНОЕ:СЕДОВАТЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:седой {}
 link ПРИЛАГАТЕЛЬНОЕ:СЕГРЕГАЦИОННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сегрегация {}
 link ГЛАГОЛ:СДУТЬ {} <в_инфинитив> ИНФИНИТИВ:сдуть {}
 link ГЛАГОЛ:СДЕРНУТЬ {} <в_инфинитив> ИНФИНИТИВ:сдернуть {}
 link ГЛАГОЛ:СДЕЛАТЬ {} <в_инфинитив> ИНФИНИТИВ:сделать {}
 link ГЛАГОЛ:СДАТЬ {} <в_инфинитив> ИНФИНИТИВ:сдать {}
 link СУЩЕСТВИТЕЛЬНОЕ:СГУЩАЕМОСТЬ {} <в_инфинитив> ИНФИНИТИВ:сгущать {}
 link ГЛАГОЛ:СГРУЗИТЬ {} <в_инфинитив> ИНФИНИТИВ:сгрузить {}
 link ГЛАГОЛ:СГОРЕТЬ {} <в_инфинитив> ИНФИНИТИВ:сгореть {}
 link ПРИЛАГАТЕЛЬНОЕ:СВИНЕЦСОДЕРЖАЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:свинец {}
 link ГЛАГОЛ:СВЕТИТЬ {} <в_инфинитив> ИНФИНИТИВ:светить {}
 link ГЛАГОЛ:СВЕСИТЬ {} <в_инфинитив> ИНФИНИТИВ:свесить {}
 link ПРИЛАГАТЕЛЬНОЕ:СВЕРХТОЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сверхточность {}
 link ПРИЛАГАТЕЛЬНОЕ:СВЕРХПРОЧНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сверхпрочность {}
 link ПРИЛАГАТЕЛЬНОЕ:СВЕРХПРОВОДЯЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сверхпроводник {}
 link СУЩЕСТВИТЕЛЬНОЕ:СВЕРХДАВЛЕНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:давление {}
 link СУЩЕСТВИТЕЛЬНОЕ:СВЕРХЗРЕНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:зрение {}
 link ПРИЛАГАТЕЛЬНОЕ:СВЕЖЕУНАВОЖЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:навоз {}
 link ПРИЛАГАТЕЛЬНОЕ:СВЕЖЕУВЯДАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:увядание {}
 link ГЛАГОЛ:СВАЛЯТЬ {} <в_инфинитив> ИНФИНИТИВ:свалять {}
 link ГЛАГОЛ:СВАЛИТЬ {} <в_инфинитив> ИНФИНИТИВ:свалить {}
 link ГЛАГОЛ:СБИТЬ {} <в_инфинитив> ИНФИНИТИВ:сбить {}
 link ГЛАГОЛ:СБЕЖАТЬ {} <в_инфинитив> ИНФИНИТИВ:сбежать {}
 link ПРИЛАГАТЕЛЬНОЕ:САТИНОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сатин {}
 link ПРИЛАГАТЕЛЬНОЕ:САРОВСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:саров {}
 link СУЩЕСТВИТЕЛЬНОЕ:САНАТОРИЙ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:санаторный {}
 link СУЩЕСТВИТЕЛЬНОЕ:САМОПРОГРАММИРОВАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:программирование {}
 link СУЩЕСТВИТЕЛЬНОЕ:САМОРАЗМНОЖЕНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:размножение {}
 link СУЩЕСТВИТЕЛЬНОЕ:САМОРАЗОБЛАЧЕНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разоблачение {}
 link СУЩЕСТВИТЕЛЬНОЕ:САМОРАЗРУШЕНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разрушение {}
 link СУЩЕСТВИТЕЛЬНОЕ:САМОПРИНУЖДЕНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:принуждение {}
 link СУЩЕСТВИТЕЛЬНОЕ:САМООЧИСТКА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:очистка {}
 link СУЩЕСТВИТЕЛЬНОЕ:САМОКРИТИКА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:критика {}
 link СУЩЕСТВИТЕЛЬНОЕ:САМОКОНГРУЭНТНОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:конгруэнтность {}
 link СУЩЕСТВИТЕЛЬНОЕ:САМОИСТРЕБЛЕНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:истребление {}
 link СУЩЕСТВИТЕЛЬНОЕ:САМОЗАТОПЛЕНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:затопление {}
 link СУЩЕСТВИТЕЛЬНОЕ:САМОВОССТАНОВЛЕНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:восстановление {}
 link ПРИЛАГАТЕЛЬНОЕ:САМОВОЗРАСТАЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:возрастание {}
 link СУЩЕСТВИТЕЛЬНОЕ:САМОВОЗВЫШЕНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:возвышение {}
 link СУЩЕСТВИТЕЛЬНОЕ:САМОБИЧЕВАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:бичевание {}
 link ПРИЛАГАТЕЛЬНОЕ:РЫХЛЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рыхлость {}
 link СУЩЕСТВИТЕЛЬНОЕ:РЫХЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:рыхлить {}
 link ПРИЛАГАТЕЛЬНОЕ:РЫСИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рысь {}
 link ПРИЛАГАТЕЛЬНОЕ:РЫБОПОДОБНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рыба {}
 link ПРИЛАГАТЕЛЬНОЕ:РУНИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:руна {}
 link ПРИЛАГАТЕЛЬНОЕ:РОСИСТЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:роса {}
 link ПРИЛАГАТЕЛЬНОЕ:РОМБИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ромб {}
 link СУЩЕСТВИТЕЛЬНОЕ:РОДЖЕР {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link СУЩЕСТВИТЕЛЬНОЕ:РОДЖЕРС {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link СУЩЕСТВИТЕЛЬНОЕ:РИГИДНОСТЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ригидный {}
 link ПРИЛАГАТЕЛЬНОЕ:РЕЦИДИВНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рецидив {}
 link ПРИЛАГАТЕЛЬНОЕ:РЕТРОГРАДСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ретроград {}
 link СУЩЕСТВИТЕЛЬНОЕ:РЕСТРУКТУРИРОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:реструктурировать {вид:несоверш}
 link ПРИЛАГАТЕЛЬНОЕ:РЕПРЕЗЕНТАТИВНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:репрезентативность {}
 link СУЩЕСТВИТЕЛЬНОЕ:РЕПЛИКАЦИЯ {} <в_инфинитив> ИНФИНИТИВ:реплицировать {}
 link ПРИЛАГАТЕЛЬНОЕ:РЕНТГЕНОВСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рентген {}
 link СУЩЕСТВИТЕЛЬНОЕ:РЕНАЦИОНАЛИЗАЦИЯ {} <в_инфинитив> ИНФИНИТИВ:ренационализировать {}
 link ПРИЛАГАТЕЛЬНОЕ:РЕКУРСИВНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рекурсия {}
 link ПРИЛАГАТЕЛЬНОЕ:РЕКУПЕРАТИВНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рекуперация {}
 link СУЩЕСТВИТЕЛЬНОЕ:РЕИНВЕСТИРОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:реинвестировать {}
 link ПРИЛАГАТЕЛЬНОЕ:РЕЗОНЕРСТВУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:резонер {}
 link ПРИЛАГАТЕЛЬНОЕ:РЕГУЛЯТИВНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:регуляция {}
 link ПРИЛАГАТЕЛЬНОЕ:РЕГРЕССИРУЮЩИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:регресс {}
 link СУЩЕСТВИТЕЛЬНОЕ:РЕГЛАМЕНТАЦИЯ {} <в_инфинитив> ИНФИНИТИВ:регламентировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:РЕВОЛЮЦИОНИЗИРОВАНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:революция {}
 link СУЩЕСТВИТЕЛЬНОЕ:РЕВАЛЬВАЦИЯ {} <в_инфинитив> ИНФИНИТИВ:ревальвировать {}
 link ПРИЛАГАТЕЛЬНОЕ:РАЦИОНАЛИСТИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рационализм {}
 link ПРИЛАГАТЕЛЬНОЕ:РАЦИОНАЛИЗИРОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рационализация {}
 link ПРИЛАГАТЕЛЬНОЕ:РАСШИТЫЙ {} <в_инфинитив> ИНФИНИТИВ:расшить {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАСШИРЯМОСТЬ {} <в_инфинитив> ИНФИНИТИВ:расширять {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАСШИРЯЕМОСТЬ {} <в_инфинитив> ИНФИНИТИВ:расширять {}
 link ПРИЛАГАТЕЛЬНОЕ:РАСЧУДЕСНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:чудесный {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАСЦЕПЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:расцепить {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАСХИЩЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:расхищать {}
 link ПРИЛАГАТЕЛЬНОЕ:РАСФАСОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:расфасовать {}
 link ИНФИНИТИВ:РАСТРЕЗВОНИТЬ {} <в_несов> ИНФИНИТИВ:трезвонить {}
 link ПРИЛАГАТЕЛЬНОЕ:РАСТОРЖИМЫЙ {} <в_инфинитив> ИНФИНИТИВ:расторгать {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАСТОПЫРИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:растопырить {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАССЛОЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:расслоить {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАССЕИВАТЕЛЬ {} <action> ИНФИНИТИВ:рассеивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАССАСЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:рассасывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАСПЫЛИТЕЛЬ {} <action> ИНФИНИТИВ:распылять {}
 link ГЛАГОЛ:РАСПРОСТРАНИТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:распространиться {}
 link ПРИЛАГАТЕЛЬНОЕ:РАСПОРОТЫЙ {} <в_инфинитив> ИНФИНИТИВ:распороть {}
 link ПРИЛАГАТЕЛЬНОЕ:РАСПЛАСТАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:распластать {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАСПЛАВЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:расплавить {}
 link ПРИЛАГАТЕЛЬНОЕ:РАСПАРЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:распарить {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАСКВАРТИРОВЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:расквартировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАСКВАРТИРОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:расквартировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАСКАЧКА {} <в_инфинитив> ИНФИНИТИВ:раскачивать {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАЗЫГРЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:разыгрывать {}
 link ПРИЛАГАТЕЛЬНОЕ:РАЗЪЕДИНИМЫЙ {} <в_инфинитив> ИНФИНИТИВ:разъединять {}
 link ПРИЛАГАТЕЛЬНОЕ:РАЗЪЕДИНЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:разъединить {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАЗРЫХЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:разрыхлять {}
 link ИНФИНИТИВ:РАЗРЕКЛАМИРОВАТЬ {} <в_несов> ИНФИНИТИВ:рекламировать {}
 link ИНФИНИТИВ:РАЗРЕВЕТЬСЯ {} <в_несов> ИНФИНИТИВ:реветь {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАЗРАВНИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:разравнивать {}
 link ПРИЛАГАТЕЛЬНОЕ:РАЗОБЩАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:разобщать {}
 link ПРИЛАГАТЕЛЬНОЕ:РАЗМЯГЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:размягчить {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАЗМЯГЧЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:размягчать {}
 link ПРИЛАГАТЕЛЬНОЕ:РАЗМАГНИЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:размагнитить {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАЗЛИЧЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:различать {}
 link ПРИЛАГАТЕЛЬНОЕ:РАЗЛИТЫЙ {} <в_инфинитив> ИНФИНИТИВ:разлить {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАЗЛИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:разливать {}
 link ПРИЛАГАТЕЛЬНОЕ:РАЗЖИЖЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:разжижать {}
 link ПРИЛАГАТЕЛЬНОЕ:РАЗДУТЫЙ {} <в_инфинитив> ИНФИНИТИВ:раздуть {}
 link ПРИЛАГАТЕЛЬНОЕ:РАЗДЕРНУТЫЙ {} <в_инфинитив> ИНФИНИТИВ:раздернуть {}
 link ГЛАГОЛ:РАЗДЕЛИТЬ {} <в_инфинитив> ИНФИНИТИВ:разделить {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАЗДЕЛИМОСТЬ {} <в_инфинитив> ИНФИНИТИВ:разделять {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАЗГРАНИЧЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:разграничивать {}
 link ПРИЛАГАТЕЛЬНОЕ:РАЗГОВОРНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разговор {}
 link ГЛАГОЛ:РАЗГНЕВАТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:разгневаться {}
 link ПРИЛАГАТЕЛЬНОЕ:РАЗГАДАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:разгадать {}
 link ПРИЛАГАТЕЛЬНОЕ:РАЗВАРЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:разварить {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАЗБРЫЗГИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:разбрызгивать {}
 link ИНФИНИТИВ:РАЗБОМБИТЬ {} <в_несов> ИНФИНИТИВ:бомбить {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАЗБЕГАНИЕ {} <в_инфинитив> ИНФИНИТИВ:разбегаться {}
 link ГЛАГОЛ:РАЗАКТИВИЗИРОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:разактивизировать {}
 link ПРИЛАГАТЕЛЬНОЕ:РАДИОЛОГИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:радиология {}
 link ПРИЛАГАТЕЛЬНОЕ:РАДИОИЗОТОПНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:радиоизотоп {}
 link ПРИЛАГАТЕЛЬНОЕ:РАДИОВЕЩАТЕЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:радиовещание {}
 link СУЩЕСТВИТЕЛЬНОЕ:РАВЕННА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:город {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЯТИУГОЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пятиугольник {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЬЕР {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:имя {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЬЕЗОЭЛЕКТРИЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пьезоэлектричество {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЫРЕЙ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:растение {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЫЛКОСТЬ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пылкий {}
 link ПРИЛАГАТЕЛЬНОЕ:ПЫЛЕНЕПРОНИЦАЕМЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пыленепроницаемость {}
 link ПРИЛАГАТЕЛЬНОЕ:ПУХОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пух {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПУРИСТ {} <action> СУЩЕСТВИТЕЛЬНОЕ:пуризм {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПУДИНГ {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:еда {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПУБЛИЦИСТ {} <action> СУЩЕСТВИТЕЛЬНОЕ:публицистика {}
 link ПРИЛАГАТЕЛЬНОЕ:ПТИЦЕПОДОБНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:птица {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПСЕВДОКОММЕНТАРИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:комментарий {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПСЕВДОДЕЙСТВИТЕЛЬНОСТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:действительность {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРУЖИНИСТЫЙ {} <в_инфинитив> ИНФИНИТИВ:пружинить {}
 link ИНФИНИТИВ:ПРОШАРИТЬ {} <в_несов> ИНФИНИТИВ:шарить {}
 link ИНФИНИТИВ:ПРОШАГАТЬ {} <в_несов> ИНФИНИТИВ:шагать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРОЦАРАПАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:процарапать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРОФАШИСТСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фашизм {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРОТУХШИЙ {} <в_инфинитив> ИНФИНИТИВ:протухнуть {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРОТОКОЛИРОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:протоколировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРОТИВОЯДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:противоядие {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРОТИВОРАДИАЦИОННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:радиация {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРОТИВОТАНКОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:танк {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРОТИВООБЛЕДЕНЕНИЕ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:обледенение {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРОТИВОВИРУСНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:вирус {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРОТЕКЦИОНИСТСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:протекционизм {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРОТЕЗИРОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:протезировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРОТАРАНЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:протаранить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРОСТАИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:простаивать {}
 link ИНФИНИТИВ:ПРОСТАВИТЬ {} <в_несов> ИНФИНИТИВ:проставлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРОСРОЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:просрочить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРОСМОЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:просмолить {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРОРЫТИЕ {} <в_инфинитив> ИНФИНИТИВ:прорыть {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРОРАЩИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:проращивать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРОПУЩЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:пропустить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРОПОВЕДУЕМЫЙ {} <в_инфинитив> ИНФИНИТИВ:проповедовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРОПОВЕДНИЧЕСКИЙ {} <в_инфинитив> ИНФИНИТИВ:проповедовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРОПЕРЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:проперчить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРОНИЦАЕМЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:проницаемость {}
 link ГЛАГОЛ:ПРОНИКНУТЬ {} <в_инфинитив> ИНФИНИТИВ:проникнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРОНИКНУТЫЙ {} <в_инфинитив> ИНФИНИТИВ:проникнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРОНИЦАЕМЫЙ {} <в_инфинитив> ИНФИНИТИВ:проникнуть {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРОМОРОЖЕННОСТЬ {} <в_инфинитив> ИНФИНИТИВ:проморозить {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРОМОКАЕМОСТЬ {} <в_инфинитив> ИНФИНИТИВ:промокать {}
 link ИНФИНИТИВ:ПРОКУКАРЕКАТЬ {} <в_несов> ИНФИНИТИВ:кукарекать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРОКОНСУЛЬСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:проконсул {}
 link ИНФИНИТИВ:ПРОИНТЕРВЬЮИРОВАТЬ {} <в_несов> ИНФИНИТИВ:интервьюировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРОИЗВОДИМЫЙ {} <в_инфинитив> ИНФИНИТИВ:производить {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРОЖИЛОЧКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:прожилка {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРОДЫРЯВЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:продырявить {}
 link ИНФИНИТИВ:ПРОДУБЛИРОВАТЬ {} <в_несов> ИНФИНИТИВ:дублировать {}
 link ГЛАГОЛ:ПРОДЕМОНСТРИРОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:продемонстрировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРОГОРКШИЙ {} <в_инфинитив> ИНФИНИТИВ:прогоркнуть {}
 link ИНФИНИТИВ:ПРОВИСЕТЬ {} <в_несов> ИНФИНИТИВ:висеть {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРОВЕРЯЕМОСТЬ {} <в_инфинитив> ИНФИНИТИВ:проверять {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИШТИНА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:город {}
 link ГЛАГОЛ:ПРИЧИНИТЬ {} <в_инфинитив> ИНФИНИТИВ:причинить {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИЦЕЛИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:прицеливаться {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИХОРАШИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:прихорашиваться {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИТОПЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:притоптывать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРИТЕКАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:притекать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРИСУЖДЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:присудить {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИСУЖДЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:присудить {}
 link НАРЕЧИЕ:ПРИСТЫЖЕННО {} <в_инфинитив> ИНФИНИТИВ:пристыдить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРИСПУЩЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:приспустить {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИОТКРЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:приоткрыть {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРИОСТАНАВЛИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:приостановить {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИНУЖДЕННОСТЬ {} <в_инфинитив> ИНФИНИТИВ:принуждать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРИНИЖЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:принизить {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИНАРЯЖИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:принарядить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРИМУЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:примучить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРИМИРЕНЧЕСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:примирение {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРИМИРЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:примирить {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИМЕРЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:примирить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРИМЕНЯЕМЫЙ {} <в_инфинитив> ИНФИНИТИВ:применять {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРИЛИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:приливать {}
 link ИНФИНИТИВ:ПРИКОРНУТЬ {} <synonym> ИНФИНИТИВ:уснуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРИКОМАНДИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:прикомандировать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРИКОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:приковать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРИЗНАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:признание {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРИЗНАВАЕМЫЙ {} <в_инфинитив> ИНФИНИТИВ:признавать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИЖАТОСТЬ {} <в_инфинитив> ИНФИНИТИВ:прижать {}
 link ГЛАГОЛ:ПРИДАТЬ {} <в_инфинитив> ИНФИНИТИВ:придать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРИГВОЖДАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:пригвоздить {}
 link ГЛАГОЛ:ПРИВЫКНУТЬ {} <в_инфинитив> ИНФИНИТИВ:привыкнуть {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРИВРАТНИКОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:привратник {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРИВОДЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:приводить {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИВОДНЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:приводниться {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИВЛЕЧЕННОСТЬ {} <в_инфинитив> ИНФИНИТИВ:привлечь {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРИВЕТСТВЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:приветствие {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРИБИТЫЙ {} <в_инфинитив> ИНФИНИТИВ:прибить {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИБАВЛЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:прибавлять {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРЕУМНОЖЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:приумножать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРЕТЯЩИЙ {} <в_инфинитив> ИНФИНИТИВ:претить {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРЕСЫЩЕННОСТЬ {} <в_инфинитив> ИНФИНИТИВ:пресытиться {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРЕПОДАВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:преподавать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРЕПОДНОСИМЫЙ {} <в_инфинитив> ИНФИНИТИВ:преподносить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРЕОБРАЗУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:преобразовывать {}
 link ГЛАГОЛ:ПРЕОБРАЗОВАТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:преобразоваться {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРЕОБРАЗОВАТЕЛЬ {} <action> ИНФИНИТИВ:преобразовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРЕКРАЩЕННЫЙ {} <action> ИНФИНИТИВ:прекратить {}
 link ГЛАГОЛ:ПРЕКРАТИТЬ {} <action> ИНФИНИТИВ:прекратить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРЕИСПОЛНЕННЫЙ {} <action> ИНФИНИТИВ:преисполниться {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРЕДЧУВСТВУЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:предчувствовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРЕДУБЕЖДЕННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:предубеждение {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРЕДСТАВЛЯЕМЫЙ {} <в_инфинитив> ИНФИНИТИВ:представлять {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРЕДПИСАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:предписать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРЕДВИДЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:предвидеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРЕДВЕЩАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:предвещать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРЕДВАРЯЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:предварять {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРЕВЫШЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:превысить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПРЕВРАЩЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:превратить {}
 link ГЛАГОЛ:ПОЯСНИТЬ {} <в_инфинитив> ИНФИНИТИВ:пояснить {}
 link ГЛАГОЛ:ПОЭТИЗИРОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:поэтизировать {}
 link ИНФИНИТИВ:ПОЩУПАТЬ {} <в_несов> ИНФИНИТИВ:щупать {}
 link ИНФИНИТИВ:ПОШУРОВАТЬ {} <в_несов> ИНФИНИТИВ:шуровать {}
 link ИНФИНИТИВ:ПОШАРИТЬ {} <в_несов> ИНФИНИТИВ:шарить {}
 link ГЛАГОЛ:ПОЧЕРТИТЬ {} <в_инфинитив> ИНФИНИТИВ:почертить {}
 link ГЛАГОЛ:ПОХОРОНИТЬ {} <в_инфинитив> ИНФИНИТИВ:похоронить {}
 link ИНФИНИТИВ:ПОХЛОПОТАТЬ {} <в_несов> ИНФИНИТИВ:хлопотать {}
 link ИНФИНИТИВ:ПОХЛЕБАТЬ {} <в_несов> ИНФИНИТИВ:хлебать {}
 link ИНФИНИТИВ:ПОФЛИРТОВАТЬ {} <в_несов> ИНФИНИТИВ:флиртовать {}
 link ИНФИНИТИВ:ПОФИЛОСОФСТВОВАТЬ {} <в_несов> ИНФИНИТИВ:философствовать {}
 link ИНФИНИТИВ:ПОФАНТАЗИРОВАТЬ {} <в_несов> ИНФИНИТИВ:фантазировать {}
 link ИНФИНИТИВ:ПОУЧАСТВОВАТЬ {} <в_несов> ИНФИНИТИВ:участвовать {}
 link ИНФИНИТИВ:ПОУХАЖИВАТЬ {} <в_несов> ИНФИНИТИВ:ухаживать {}
 link ИНФИНИТИВ:ПОУПРАЖНЯТЬСЯ {} <в_несов> ИНФИНИТИВ:упражняться {}
 link ИНФИНИТИВ:ПОТЫКАТЬ {} <в_несов> ИНФИНИТИВ:тыкать {}
 link ИНФИНИТИВ:ПОТЯГАТЬСЯ {} <в_несов> ИНФИНИТИВ:тягаться {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОТУПЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:потупить {}
 link ИНФИНИТИВ:ПОТРЕНИРОВАТЬСЯ {} <в_несов> ИНФИНИТИВ:тренироваться {}
 link ИНФИНИТИВ:ПОТОЧИТЬ {} <в_несов> ИНФИНИТИВ:точить {}
 link ИНФИНИТИВ:ПОТОРЧАТЬ {} <в_несов> ИНФИНИТИВ:торчать {}
 link ИНФИНИТИВ:ПОТОРГОВАТЬ {} <в_несов> ИНФИНИТИВ:торговать {}
 link ИНФИНИТИВ:ПОТОПТАТЬ {} <в_несов> ИНФИНИТИВ:топтать {}
 link ГЛАГОЛ:ПОТОЛКОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:потолковать {}
 link ИНФИНИТИВ:ПОТЕРЕТЬСЯ {} <в_несов> ИНФИНИТИВ:тереться {}
 link ГЛАГОЛ:ПОТЕПЛЕТЬ {} <в_инфинитив> ИНФИНИТИВ:потеплеть {}
 link ИНФИНИТИВ:ПОСЧИТАТЬ {} <в_несов> ИНФИНИТИВ:считать {}
 link ИНФИНИТИВ:ПОСУДАЧИТЬ {} <в_несов> ИНФИНИТИВ:судачить {}
 link ИНФИНИТИВ:ПОСТУПИТЬСЯ {} <в_несов> ИНФИНИТИВ:поступаться {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОСТУЛИРОВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:постулировать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОСКУЛИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:скулить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОСИНЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:посинеть {}
 link ИНФИНИТИВ:ПОСИДЕТЬ {} <в_несов> ИНФИНИТИВ:сидеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОСЕТИВШИЙ {} <в_инфинитив> ИНФИНИТИВ:посетить {}
 link ИНФИНИТИВ:ПОСВЕТИТЬ {} <в_несов> ИНФИНИТИВ:светить {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОРЫКИВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:рычать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОРЫЖЕВШИЙ {} <в_инфинитив> ИНФИНИТИВ:порыжеть {}
 link ИНФИНИТИВ:ПОПУГАТЬ {} <в_несов> ИНФИНИТИВ:пугать {}
 link ИНФИНИТИВ:ПОПРИВЕТСТВОВАТЬ {} <в_несов> ИНФИНИТИВ:приветствовать {}
 link ИНФИНИТИВ:ПОПОТЕТЬ {} <в_несов> ИНФИНИТИВ:потеть {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОПОВСКИЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:поп {}
 link ИНФИНИТИВ:ПОПЛЕСКАТЬСЯ {} <в_несов> ИНФИНИТИВ:плескаться {}
 link ИНФИНИТИВ:ПОПЛАКАТЬСЯ {} <в_несов> ИНФИНИТИВ:плакаться {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОПАХИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:попахивать {}
 link ИНФИНИТИВ:ПООТШИБАТЬ {} <в_несов> ИНФИНИТИВ:отшибать {}
 link ИНФИНИТИВ:ПОНЯНЧИТЬ {} <в_несов> ИНФИНИТИВ:нянчить {}
 link НАРЕЧИЕ:ПОНИМАЮЩЕ {} <в_инфинитив> ИНФИНИТИВ:понимать {}
 link ИНФИНИТИВ:ПОНЕЖИТЬСЯ {} <в_несов> ИНФИНИТИВ:нежиться {}
 link ИНФИНИТИВ:ПОНАДЕЛАТЬ {} <в_несов> ИНФИНИТИВ:делать {}
 link ИНФИНИТИВ:ПОМОКНУТЬ {} <в_несов> ИНФИНИТИВ:мокнуть {}
 link ИНФИНИТИВ:ПОМОЗГОВАТЬ {} <в_несов> ИНФИНИТИВ:мозговать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОМИНОВЕНИЕ {} <в_инфинитив> ИНФИНИТИВ:поминуть {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОМИНАНИЕ {} <в_инфинитив> ИНФИНИТИВ:поминуть {}
 link ГЛАГОЛ:ПОМЕШАТЬ {} <в_инфинитив> ИНФИНИТИВ:помешать {}
 link ИНФИНИТИВ:ПОМЕРИТЬСЯ {} <в_несов> ИНФИНИТИВ:мериться {}
 link ИНФИНИТИВ:ПОМЕРИТЬСЯ {} <без_ся> ИНФИНИТИВ:померить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЛЯРИЗОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:поляризация {}
 link ИНФИНИТИВ:ПОМЕРИТЬСЯ {} <без_ся> ИНФИНИТИВ:померить {}
 link ИНФИНИТИВ:ПОМЕРИТЬ {} <в_несов> ИНФИНИТИВ:мерить {}
 link ИНФИНИТИВ:ПОМЕРИТЬСЯ {} <в_несов> ИНФИНИТИВ:мериться {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЛЯРИЗОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:поляризация {}
 link ИНФИНИТИВ:ПОЛЮБОВАТЬСЯ {} <в_несов> инфинитив:любоваться {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЛНОЛУННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:полнолуние {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЛИНОМИАЛЬНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:полином {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЛИМОРФНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:полиморфизм {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЛИМЕРИЗОВАННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:полимеризация {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОКРЯХТЫВАНИЕ {} <в_инфинитив> ИНФИНИТИВ:покряхтывать {}
 link ИНФИНИТИВ:ПОКАЙФОВАТЬ {} <в_несов> ИНФИНИТИВ:кайфовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЗДНЕЙШИЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:поздний {}
 link ИНФИНИТИВ:ПОЖУРИТЬ {} <в_несов> инфинитив:журить {}
 link ГЛАГОЛ:ПОЖЕРТВОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:пожертвовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОЖЕРТВОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:пожертвовать {}
 link ГЛАГОЛ:ПОЖЕЛАТЬ {} <в_инфинитив> ИНФИНИТИВ:пожелать {}
 link ГЛАГОЛ:ПОЖАЛОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:пожаловать {}
 link ГЛАГОЛ:ПОЖАЛЕТЬ {} <в_инфинитив> ИНФИНИТИВ:пожалеть {}
 link ГЛАГОЛ:ПОДЧИНИТЬ {} <в_инфинитив> ИНФИНИТИВ:подчинить {}
 link ГЛАГОЛ:ПОДХВАТИТЬ {} <в_инфинитив> ИНФИНИТИВ:подхватить {}
 link ИНФИНИТИВ:ПОДУТЬ {} <в_несов> ИНФИНИТИВ:дуть {}
 link ИНФИНИТИВ:ПОДУРАЧИТЬ {} <в_несов> ИНФИНИТИВ:дурачить {}
 link ГЛАГОЛ:ПОДУМАТЬ {} <в_инфинитив> ИНФИНИТИВ:подумать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОДТВЕРЖДЕННОСТЬ {} <в_инфинитив> ИНФИНИТИВ:подтвердить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОДТАСОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:подтасовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОДСЧИТАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:подсчитать {}
 link ГЛАГОЛ:ПОДСТУПИТЬ {} <в_инфинитив> ИНФИНИТИВ:подступить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОДСТУПАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:подступать {}
 link ГЛАГОЛ:ПОДСТРОИТЬ {} <в_инфинитив> ИНФИНИТИВ:подстроить {}
 link ГЛАГОЛ:ПОДСТРЕЛИТЬ {} <в_инфинитив> ИНФИНИТИВ:подстрелить {}
 link ГЛАГОЛ:ПОДСТАВИТЬ {} <в_инфинитив> ИНФИНИТИВ:подставить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОДСМАТРИВАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:подсматривать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОДСЛАЩЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:подсластить {}
 link ГЛАГОЛ:ПОДСКОЧИТЬ {} <в_инфинитив> ИНФИНИТИВ:подскочить {}
 link ГЛАГОЛ:ПОДСКАЗАТЬ {} <в_инфинитив> ИНФИНИТИВ:подсказать {}
 link ГЛАГОЛ:ПОДСЕСТЬ {} <в_инфинитив> ИНФИНИТИВ:подсесть {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОДРЯДНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:подряд {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОДРЫТЫЙ {} <в_инфинитив> ИНФИНИТИВ:подрыть {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОДРОСТКОВЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:подросток {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОДРИСОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:подрисовать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОДРЕЗАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:подрезать { вид:соверш }
 link ПРИЛАГАТЕЛЬНОЕ:ПОДРАЗУМЕВАЕМЫЙ {} <в_инфинитив> ИНФИНИТИВ:подразумевать {}
 link ГЛАГОЛ:ПОДРАЗДЕЛИТЬ {} <в_инфинитив> ИНФИНИТИВ:подразделить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОДРАЖАТЕЛЬНЫЙ {} <в_инфинитив> ИНФИНИТИВ:подражать {}
 link ГЛАГОЛ:ПОДПОРТИТЬ {} <в_инфинитив> ИНФИНИТИВ:подпортить {}
 link ГЛАГОЛ:ПОДПЛЫТЬ {} <в_инфинитив> ИНФИНИТИВ:подплыть {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОДПИРАЮЩИЙ {} <в_инфинитив> ИНФИНИТИВ:подпирать {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОДПЕРТЫЙ {} <в_инфинитив> ИНФИНИТИВ:подпереть {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОДОТЧЕТНЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:подотчетность {}
 link ГЛАГОЛ:ПОДОСЛАТЬ {} <в_инфинитив> ИНФИНИТИВ:подослать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПОДОРОЖАНИЕ {} <в_инфинитив> ИНФИНИТИВ:подорожать {}
 link ГЛАГОЛ:ПОДОЙТИ {} <в_инфинитив> ИНФИНИТИВ:подойти {}
 link ГЛАГОЛ:ПОДОЗВАТЬ {} <в_инфинитив> ИНФИНИТИВ:подозвать {}
 link ГЛАГОЛ:ПОДОЖДАТЬ {} <в_инфинитив> ИНФИНИТИВ:подождать {}
 link ГЛАГОЛ:ПОДОДВИНУТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:пододвинуться {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОДОГРЕТЫЙ {} <в_инфинитив> ИНФИНИТИВ:подогреть {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОДОГНАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:подогнать {}
 link ГЛАГОЛ:ПОДОБРАТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:подобраться {}
 link ГЛАГОЛ:ПОДОБРАТЬ {} <в_инфинитив> ИНФИНИТИВ:подобрать {}
 link ГЛАГОЛ:ПОДНЯТЬСЯ {} <в_инфинитив> ИНФИНИТИВ:подняться {}
 link ГЛАГОЛ:ПОДНЯТЬ {} <в_инфинитив> ИНФИНИТИВ:поднять {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОДНИМАВШИЙСЯ {} <в_инфинитив> ИНФИНИТИВ:подниматься {}
 link ГЛАГОЛ:ПОДНЕСТИ {} <в_инфинитив> ИНФИНИТИВ:поднести {}
 link ГЛАГОЛ:ПОДМОЧИТЬ {} <в_инфинитив> ИНФИНИТИВ:подмочить {}
 link ГЛАГОЛ:ПОДМОРОЗИТЬ {} <в_инфинитив> ИНФИНИТИВ:подморозить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОДМОРОЖЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:подморозить {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОДМЕЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:подметить {}
 link ГЛАГОЛ:ПОДМЕТИТЬ {} <в_инфинитив> ИНФИНИТИВ:подметить {}
 link ГЛАГОЛ:ПОДМЕНИТЬ {} <в_инфинитив> ИНФИНИТИВ:подменить {}
 link ГЛАГОЛ:ПОДМАХНУТЬ {} <в_инфинитив> ИНФИНИТИВ:подмахнуть {}
 link ГЛАГОЛ:ПОДЛОВИТЬ {} <в_инфинитив> ИНФИНИТИВ:подловить {}
 link ГЛАГОЛ:ПОДЛЕТЕТЬ {} <в_инфинитив> ИНФИНИТИВ:подлететь {}
 link ГЛАГОЛ:ПОДЛЕЗТЬ {} <в_инфинитив> ИНФИНИТИВ:подлезть {}
 link ПРИЛАГАТЕЛЬНОЕ:ПОДКУПЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:подкупить {}
 link ГЛАГОЛ:ПОДКОРРЕКТИРОВАТЬ {} <в_инфинитив> ИНФИНИТИВ:подкорректировать {}
 link ГЛАГОЛ:ПОДКЛЮЧИТЬ {} <в_инфинитив> ИНФИНИТИВ:подключить {}
 link ГЛАГОЛ:ПОДКИНУТЬ {} <в_инфинитив> ИНФИНИТИВ:подкинуть {}

 link ИНФИНИТИВ:ШТУКАТУРИТЬСЯ {} <без_ся> ИНФИНИТИВ:штукатурить {}
 link ИНФИНИТИВ:ШМЯКНУТЬСЯ {} <без_ся> ИНФИНИТИВ:шмякнуть {}
 link ИНФИНИТИВ:ШЕПТАТЬСЯ {} <без_ся> ИНФИНИТИВ:шептать {}
 link ИНФИНИТИВ:ШЕПНУТЬСЯ {} <без_ся> ИНФИНИТИВ:шепнуть {}
 link ИНФИНИТИВ:ШЕВЕЛЬНУТЬСЯ {} <без_ся> ИНФИНИТИВ:шевельнуть {}
 link ИНФИНИТИВ:ШЕВЕЛИТЬСЯ {} <без_ся> ИНФИНИТИВ:шевелить {}
 link ИНФИНИТИВ:ШВЫРЯТЬСЯ {} <без_ся> ИНФИНИТИВ:швырять {}
 link ИНФИНИТИВ:ШВЫРНУТЬСЯ {} <без_ся> ИНФИНИТИВ:швырнуть {}
 link ИНФИНИТИВ:ШАРКНУТЬСЯ {} <без_ся> ИНФИНИТИВ:шаркнуть {}
 link ИНФИНИТИВ:ШАРАХНУТЬСЯ {} <без_ся> ИНФИНИТИВ:шарахнуть {}
 link ИНФИНИТИВ:ШАРАХАТЬСЯ {} <без_ся> ИНФИНИТИВ:шарахать {}
 link ИНФИНИТИВ:ЧУВСТВОВАТЬСЯ {} <без_ся> ИНФИНИТИВ:чувствовать {}
 link ИНФИНИТИВ:ЧЕСАТЬСЯ {} <без_ся> ИНФИНИТИВ:чесать {}
 link ИНФИНИТИВ:ЧЕРЕДОВАТЬСЯ {} <без_ся> ИНФИНИТИВ:чередовать {}
 link ИНФИНИТИВ:ЦЕПЛЯТЬСЯ {} <без_ся> ИНФИНИТИВ:цеплять {}
 link ИНФИНИТИВ:ЦЕЛОВАТЬСЯ {} <без_ся> ИНФИНИТИВ:целовать {}
 link ИНФИНИТИВ:ЦАРАПНУТЬСЯ {} <без_ся> ИНФИНИТИВ:царапнуть {}
 link ИНФИНИТИВ:ЦАПАТЬСЯ {} <без_ся> ИНФИНИТИВ:цапать {}
 link ИНФИНИТИВ:ХРЯСТНУТЬСЯ {} <без_ся> ИНФИНИТИВ:хрястнуть {}
 link ИНФИНИТИВ:ХРАНИТЬСЯ {} <без_ся> ИНФИНИТИВ:хранить {}
 link ИНФИНИТИВ:ХОТЕТЬСЯ {} <без_ся> ИНФИНИТИВ:хотеть {}
 link ИНФИНИТИВ:ХОРОНИТЬСЯ {} <без_ся> ИНФИНИТИВ:хоронить {}
 link ИНФИНИТИВ:ХМУРИТЬСЯ {} <без_ся> ИНФИНИТИВ:хмурить {}
 link ИНФИНИТИВ:ХЛОПНУТЬСЯ {} <без_ся> ИНФИНИТИВ:хлопнуть {}
 link ИНФИНИТИВ:ХВАТАТЬСЯ {} <без_ся> ИНФИНИТИВ:хватать {}
 link ИНФИНИТИВ:ХВАЛИТЬСЯ {} <без_ся> ИНФИНИТИВ:хвалить {}
 link ИНФИНИТИВ:ФОТОГРАФИРОВАТЬСЯ {} <без_ся> ИНФИНИТИВ:фотографировать {}
 link ИНФИНИТИВ:ФОРМИРОВАТЬСЯ {} <без_ся> ИНФИНИТИВ:формировать {}
 link ИНФИНИТИВ:ФИЛЬТРОВАТЬСЯ {} <без_ся> ИНФИНИТИВ:фильтровать {}
 link ИНФИНИТИВ:ФИКСИРОВАТЬСЯ {} <без_ся> ИНФИНИТИВ:фиксировать {}
 link ИНФИНИТИВ:ФЕРМЕНТИРОВАТЬСЯ {} <без_ся> ИНФИНИТИВ:ферментировать {}
 link ИНФИНИТИВ:УЯСНИТЬСЯ {} <без_ся> ИНФИНИТИВ:уяснить {}
 link ИНФИНИТИВ:УШИБИТЬСЯ {} <без_ся> ИНФИНИТИВ:ушибить {}
 link ИНФИНИТИВ:УШИБАТЬСЯ {} <без_ся> ИНФИНИТИВ:ушибать {}
 link ИНФИНИТИВ:УЧИТЬСЯ {} <без_ся> ИНФИНИТИВ:учить {}
 link ИНФИНИТИВ:УЧИТЫВАТЬСЯ {} <без_ся> ИНФИНИТИВ:учитывать {}
 link ИНФИНИТИВ:УЧЕСТЬСЯ {} <без_ся> ИНФИНИТИВ:учесть {}
 link ИНФИНИТИВ:УХУДШИТЬСЯ {} <без_ся> ИНФИНИТИВ:ухудшить {}
 link ИНФИНИТИВ:УХУДШАТЬСЯ {} <без_ся> ИНФИНИТИВ:ухудшать {}
 link ИНФИНИТИВ:УХНУТЬСЯ {} <без_ся> ИНФИНИТИВ:ухнуть {}
 link ИНФИНИТИВ:УТРАЧИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:утрачивать {}
 link ИНФИНИТИВ:УТРАТИТЬСЯ {} <без_ся> ИНФИНИТИВ:утратить {}
 link ИНФИНИТИВ:УТОМИТЬСЯ {} <без_ся> ИНФИНИТИВ:утомить {}
 link ИНФИНИТИВ:УТОЛЩАТЬСЯ {} <без_ся> ИНФИНИТИВ:утолщать {}
 link ИНФИНИТИВ:УТИХОМИРИТЬСЯ {} <без_ся> ИНФИНИТИВ:утихомирить {}
 link ИНФИНИТИВ:УТИРАТЬСЯ {} <без_ся> ИНФИНИТИВ:утирать {}
 link ИНФИНИТИВ:УТЕШИТЬСЯ {} <без_ся> ИНФИНИТИВ:утешить {}
 link ИНФИНИТИВ:УТЕШАТЬСЯ {} <без_ся> ИНФИНИТИВ:утешать {}
 link ИНФИНИТИВ:УТЕРЕТЬСЯ {} <без_ся> ИНФИНИТИВ:утереть {}
 link ИНФИНИТИВ:УТВЕРДИТЬСЯ {} <без_ся> ИНФИНИТИВ:утвердить {}
 link ИНФИНИТИВ:УСУГУБЛЯТЬСЯ {} <без_ся> ИНФИНИТИВ:усугублять {}
 link ИНФИНИТИВ:УСТРЕМЛЯТЬСЯ {} <без_ся> ИНФИНИТИВ:устремлять {}
 link ИНФИНИТИВ:УСТРЕМИТЬСЯ {} <без_ся> ИНФИНИТИВ:устремить {}
 link ИНФИНИТИВ:УСТРАНИТЬСЯ {} <без_ся> ИНФИНИТИВ:устранить {}
 link ИНФИНИТИВ:УСТРАИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:устраивать {}
 link ИНФИНИТИВ:УСТАНОВИТЬСЯ {} <без_ся> ИНФИНИТИВ:установить {}
 link ИНФИНИТИВ:УСТАНАВЛИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:устанавливать {}
 link ИНФИНИТИВ:УСПОКОИТЬСЯ {} <без_ся> ИНФИНИТИВ:успокоить {}
 link ИНФИНИТИВ:УСПОКАИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:успокаивать {}
 link ИНФИНИТИВ:УСОВЕРШЕНСТВОВАТЬСЯ {} <без_ся> ИНФИНИТИВ:усовершенствовать {}
 link ИНФИНИТИВ:УСЛОЖНЯТЬСЯ {} <без_ся> ИНФИНИТИВ:усложнять {}
 link ИНФИНИТИВ:УСЛОЖНИТЬСЯ {} <без_ся> ИНФИНИТИВ:усложнить {}
 link ИНФИНИТИВ:УСКОРЯТЬСЯ {} <без_ся> ИНФИНИТИВ:ускорять {}
 link ИНФИНИТИВ:УСКОРИТЬСЯ {} <без_ся> ИНФИНИТИВ:ускорить {}
 link ИНФИНИТИВ:УСИЛИТЬСЯ {} <без_ся> ИНФИНИТИВ:усилить {}
 link ИНФИНИТИВ:УСИЛИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:усиливать {}
 link ИНФИНИТИВ:УРОДОВАТЬСЯ {} <без_ся> ИНФИНИТИВ:уродовать {}
 link ИНФИНИТИВ:УПРЯТЫВАТЬСЯ {} <без_ся> ИНФИНИТИВ:упрятывать {}
 link ИНФИНИТИВ:УПРЯТАТЬСЯ {} <без_ся> ИНФИНИТИВ:упрятать {}
 link ИНФИНИТИВ:УПРОЧИТЬСЯ {} <без_ся> ИНФИНИТИВ:упрочить {}
 link ИНФИНИТИВ:УПРОЧИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:упрочивать {}
 link ИНФИНИТИВ:УПРАЖНЯТЬСЯ {} <без_ся> ИНФИНИТИВ:упражнять {}
 link ИНФИНИТИВ:УПРАВЛЯТЬСЯ {} <без_ся> ИНФИНИТИВ:управлять {}
 link ИНФИНИТИВ:УПОТРЕБИТЬСЯ {} <без_ся> ИНФИНИТИВ:употребить {}
 link ИНФИНИТИВ:УПОМИНАТЬСЯ {} <без_ся> ИНФИНИТИВ:упоминать {}
 link ИНФИНИТИВ:УПАРИТЬСЯ {} <без_ся> ИНФИНИТИВ:упарить {}
 link ИНФИНИТИВ:УПАКОВАТЬСЯ {} <без_ся> ИНФИНИТИВ:упаковать {}
 link ИНФИНИТИВ:УНЯТЬСЯ {} <без_ся> ИНФИНИТИВ:унять {}
 link ИНФИНИТИВ:УНОСИТЬСЯ {} <без_ся> ИНФИНИТИВ:уносить {}
 link ИНФИНИТИВ:УНИЗИТЬСЯ {} <без_ся> ИНФИНИТИВ:унизить {}
 link ИНФИНИТИВ:УНИЖАТЬСЯ {} <без_ся> ИНФИНИТИВ:унижать {}
 link ИНФИНИТИВ:УМЫТЬСЯ {} <без_ся> ИНФИНИТИВ:умыть {}
 link ИНФИНИТИВ:УМЫВАТЬСЯ {} <без_ся> ИНФИНИТИВ:умывать {}
 link ИНФИНИТИВ:УМНОЖИТЬСЯ {} <без_ся> ИНФИНИТИВ:умножить {}
 link ИНФИНИТИВ:УМЕСТИТЬСЯ {} <без_ся> ИНФИНИТИВ:уместить {}
 link ИНФИНИТИВ:УЛУЧШИТЬСЯ {} <без_ся> ИНФИНИТИВ:улучшить {}
 link ИНФИНИТИВ:УЛУЧШАТЬСЯ {} <без_ся> ИНФИНИТИВ:улучшать {}
 link ИНФИНИТИВ:УЛОЖИТЬСЯ {} <без_ся> ИНФИНИТИВ:уложить {}
 link ИНФИНИТИВ:УЛАДИТЬСЯ {} <без_ся> ИНФИНИТИВ:уладить {}
 link ИНФИНИТИВ:УКУТЫВАТЬСЯ {} <без_ся> ИНФИНИТИВ:укутывать {}
 link ИНФИНИТИВ:УКУТАТЬСЯ {} <без_ся> ИНФИНИТИВ:укутать {}
 link ИНФИНИТИВ:УКРЫТЬСЯ {} <без_ся> ИНФИНИТИВ:укрыть {}
 link ИНФИНИТИВ:УКРЫВАТЬСЯ {} <без_ся> ИНФИНИТИВ:укрывать {}
 link ИНФИНИТИВ:УКРЕПЛЯТЬСЯ {} <без_ся> ИНФИНИТИВ:укреплять {}
 link ИНФИНИТИВ:УКРЕПИТЬСЯ {} <без_ся> ИНФИНИТИВ:укрепить {}
 link ИНФИНИТИВ:УКОРЕНИТЬСЯ {} <без_ся> ИНФИНИТИВ:укоренить {}
 link ИНФИНИТИВ:УКЛАДЫВАТЬСЯ {} <без_ся> ИНФИНИТИВ:укладывать {}
 link ИНФИНИТИВ:УКАТИТЬСЯ {} <без_ся> ИНФИНИТИВ:укатить {}
 link ИНФИНИТИВ:УКАЗЫВАТЬСЯ {} <без_ся> ИНФИНИТИВ:указывать {}
 link ИНФИНИТИВ:УКАЗАТЬСЯ {} <без_ся> ИНФИНИТИВ:указать {}
 link ИНФИНИТИВ:УЖАСАТЬСЯ {} <без_ся> ИНФИНИТИВ:ужасать {}
 link ИНФИНИТИВ:УДУШИТЬСЯ {} <без_ся> ИНФИНИТИВ:удушить {}
 link ИНФИНИТИВ:УДОСТОИТЬСЯ {} <без_ся> ИНФИНИТИВ:удостоить {}
 link ИНФИНИТИВ:УДОСТОВЕРИТЬСЯ {} <без_ся> ИНФИНИТИВ:удостоверить {}
 link ИНФИНИТИВ:УДОВЛЕТВОРИТЬСЯ {} <без_ся> ИНФИНИТИВ:удовлетворить {}
 link ИНФИНИТИВ:УДИВЛЯТЬСЯ {} <без_ся> ИНФИНИТИВ:удивлять {}
 link ИНФИНИТИВ:УДИВИТЬСЯ {} <без_ся> ИНФИНИТИВ:удивить {}
 link ИНФИНИТИВ:УДЕРЖИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:удерживать {}
 link ИНФИНИТИВ:УДЕРЖАТЬСЯ {} <без_ся> ИНФИНИТИВ:удержать {}
 link ИНФИНИТИВ:УДЕЛЯТЬСЯ {} <без_ся> ИНФИНИТИВ:уделять {}
 link ИНФИНИТИВ:УДЕЛИТЬСЯ {} <без_ся> ИНФИНИТИВ:уделить {}
 link ИНФИНИТИВ:УДАРЯТЬСЯ {} <без_ся> ИНФИНИТИВ:ударять {}
 link ИНФИНИТИВ:УДАРИТЬСЯ {} <без_ся> ИНФИНИТИВ:ударить {}
 link ИНФИНИТИВ:УДАЛЯТЬСЯ {} <без_ся> ИНФИНИТИВ:удалять {}
 link ИНФИНИТИВ:УДАЛИТЬСЯ {} <без_ся> ИНФИНИТИВ:удалить {}
 link ИНФИНИТИВ:УДАВИТЬСЯ {} <без_ся> ИНФИНИТИВ:удавить {}
 link ИНФИНИТИВ:УГОМОНИТЬСЯ {} <без_ся> ИНФИНИТИВ:угомонить {}
 link ИНФИНИТИВ:УГЛУБЛЯТЬСЯ {} <без_ся> ИНФИНИТИВ:углублять {}
 link ИНФИНИТИВ:УГЛУБИТЬСЯ {} <без_ся> ИНФИНИТИВ:углубить {}
 link ИНФИНИТИВ:УГАДЫВАТЬСЯ {} <без_ся> ИНФИНИТИВ:угадывать {}
 link ИНФИНИТИВ:УВОЛЬНЯТЬСЯ {} <без_ся> ИНФИНИТИВ:увольнять {}
 link ИНФИНИТИВ:УВОЛИТЬСЯ {} <без_ся> ИНФИНИТИВ:уволить {}
 link ИНФИНИТИВ:УВИДАТЬСЯ {} <без_ся> ИНФИНИТИВ:увидать {}
 link ИНФИНИТИВ:УВЕШАТЬСЯ {} <без_ся> ИНФИНИТИВ:увешать {}
 link ИНФИНИТИВ:УВЕЧИТЬСЯ {} <без_ся> ИНФИНИТИВ:увечить {}
 link ИНФИНИТИВ:УВЕСЕЛЯТЬСЯ {} <без_ся> ИНФИНИТИВ:увеселять {}
 link ИНФИНИТИВ:УВЕСЕЛИТЬСЯ {} <без_ся> ИНФИНИТИВ:увеселить {}
 link ИНФИНИТИВ:УВЕРИТЬСЯ {} <без_ся> ИНФИНИТИВ:уверить {}
 link ИНФИНИТИВ:УВЕЛИЧИТЬСЯ {} <без_ся> ИНФИНИТИВ:увеличить {}
 link ИНФИНИТИВ:УВЕЛИЧИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:увеличивать {}
 link ИНФИНИТИВ:УБРАТЬСЯ {} <без_ся> ИНФИНИТИВ:убрать {}
 link ИНФИНИТИВ:УБЛАЖИТЬСЯ {} <без_ся> ИНФИНИТИВ:ублажить {}
 link ИНФИНИТИВ:УБИТЬСЯ {} <без_ся> ИНФИНИТИВ:убить {}
 link ИНФИНИТИВ:УБИРАТЬСЯ {} <без_ся> ИНФИНИТИВ:убирать {}
 link ИНФИНИТИВ:УБИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:убивать {}
 link ИНФИНИТИВ:УБЕЖДАТЬСЯ {} <без_ся> ИНФИНИТИВ:убеждать {}
 link ИНФИНИТИВ:УБЕДИТЬСЯ {} <без_ся> ИНФИНИТИВ:убедить {}
 link ИНФИНИТИВ:УБАВИТЬСЯ {} <без_ся> ИНФИНИТИВ:убавить {}
 link ИНФИНИТИВ:ТЯНУТЬСЯ {} <без_ся> ИНФИНИТИВ:тянуть {}
 link ИНФИНИТИВ:ТЫКНУТЬСЯ {} <без_ся> ИНФИНИТИВ:тыкнуть {}
 link ИНФИНИТИВ:ТЫКАТЬСЯ {} <без_ся> ИНФИНИТИВ:тыкать {}
 link ИНФИНИТИВ:ТРЕСНУТЬСЯ {} <без_ся> ИНФИНИТИВ:треснуть {}
 link ИНФИНИТИВ:ТРЕСКАТЬСЯ {} <без_ся> ИНФИНИТИВ:трескать {}
 link ИНФИНИТИВ:ТРЕПАТЬСЯ {} <без_ся> ИНФИНИТИВ:трепать {}
 link ИНФИНИТИВ:ТРЕНИРОВАТЬСЯ {} <без_ся> ИНФИНИТИВ:тренировать {}
 link ИНФИНИТИВ:ТРЕВОЖИТЬСЯ {} <без_ся> ИНФИНИТИВ:тревожить {}
 link ИНФИНИТИВ:ТРЕБОВАТЬСЯ {} <без_ся> ИНФИНИТИВ:требовать {}
 link ИНФИНИТИВ:ТРАХНУТЬСЯ {} <без_ся> ИНФИНИТИВ:трахнуть {}
 link ИНФИНИТИВ:ТРАТИТЬСЯ {} <без_ся> ИНФИНИТИВ:тратить {}
 link ИНФИНИТИВ:ТРАНСЛИРОВАТЬСЯ {} <без_ся> ИНФИНИТИВ:транслировать {}
 link ИНФИНИТИВ:ТОРОПИТЬСЯ {} <без_ся> ИНФИНИТИВ:торопить {}
 link ИНФИНИТИВ:ТОРМОШИТЬСЯ {} <без_ся> ИНФИНИТИВ:тормошить {}
 link ИНФИНИТИВ:ТОРГОВАТЬСЯ {} <без_ся> ИНФИНИТИВ:торговать {}
 link ИНФИНИТИВ:ТОПТАТЬСЯ {} <без_ся> ИНФИНИТИВ:топтать {}
 link ИНФИНИТИВ:ТОМИТЬСЯ {} <без_ся> ИНФИНИТИВ:томить {}
 link ИНФИНИТИВ:ТЛЕТЬСЯ {} <без_ся> ИНФИНИТИВ:тлеть {}
 link ИНФИНИТИВ:ТКНУТЬСЯ {} <без_ся> ИНФИНИТИВ:ткнуть {}
 link ИНФИНИТИВ:ТЕШИТЬСЯ {} <без_ся> ИНФИНИТИВ:тешить {}
 link ИНФИНИТИВ:ТЕРЗАТЬСЯ {} <без_ся> ИНФИНИТИВ:терзать {}
 link ИНФИНИТИВ:ТЕРЕТЬСЯ {} <без_ся> ИНФИНИТИВ:тереть {}
 link ИНФИНИТИВ:ТАРАЩИТЬСЯ {} <без_ся> ИНФИНИТИВ:таращить {}
 link ИНФИНИТИВ:ТАИТЬСЯ {} <без_ся> ИНФИНИТИВ:таить {}
 link ИНФИНИТИВ:СЫСКАТЬСЯ {} <без_ся> ИНФИНИТИВ:сыскать {}
 link ИНФИНИТИВ:СЫПАТЬСЯ {} <без_ся> ИНФИНИТИВ:сыпать {}
 link ИНФИНИТИВ:СЫПАНУТЬСЯ {} <без_ся> ИНФИНИТИВ:сыпануть {}
 link ИНФИНИТИВ:СШИБИТЬСЯ {} <без_ся> ИНФИНИТИВ:сшибить {}
 link ИНФИНИТИВ:СЧИТАТЬСЯ {} <без_ся> ИНФИНИТИВ:считать {}
 link ИНФИНИТИВ:СЧЕСТЬСЯ {} <без_ся> ИНФИНИТИВ:счесть {}
 link ИНФИНИТИВ:СЦЕПИТЬСЯ {} <без_ся> ИНФИНИТИВ:сцепить {}
 link ИНФИНИТИВ:СФОТОГРАФИРОВАТЬСЯ {} <без_ся> ИНФИНИТИВ:сфотографировать {}
 link ИНФИНИТИВ:СФОРМИРОВАТЬСЯ {} <без_ся> ИНФИНИТИВ:сформировать {}
 link ИНФИНИТИВ:СУШИТЬСЯ {} <без_ся> ИНФИНИТИВ:сушить {}
 link ИНФИНИТИВ:СУЗИТЬСЯ {} <без_ся> ИНФИНИТИВ:сузить {}
 link ИНФИНИТИВ:СУЖАТЬСЯ {} <без_ся> ИНФИНИТИВ:сужать {}
 link ИНФИНИТИВ:СУДИТЬСЯ {} <без_ся> ИНФИНИТИВ:судить {}
 link ИНФИНИТИВ:СТЫКОВАТЬСЯ {} <без_ся> ИНФИНИТИВ:стыковать {}
 link ИНФИНИТИВ:СТЫДИТЬСЯ {} <без_ся> ИНФИНИТИВ:стыдить {}
 link ИНФИНИТИВ:СТУКНУТЬСЯ {} <без_ся> ИНФИНИТИВ:стукнуть {}
 link ИНФИНИТИВ:СТРЯПАТЬСЯ {} <без_ся> ИНФИНИТИВ:стряпать {}
 link ИНФИНИТИВ:СТРОИТЬСЯ {} <без_ся> ИНФИНИТИВ:строить {}
 link ИНФИНИТИВ:СТОПТАТЬСЯ {} <без_ся> ИНФИНИТИВ:стоптать {}
 link ИНФИНИТИВ:СТОЛКНУТЬСЯ {} <без_ся> ИНФИНИТИВ:столкнуть {}
 link ИНФИНИТИВ:СТИСНУТЬСЯ {} <без_ся> ИНФИНИТИВ:стиснуть {}
 link ИНФИНИТИВ:СТЕМНЕТЬСЯ {} <без_ся> ИНФИНИТИВ:стемнеть {}
 link ИНФИНИТИВ:СТАРИТЬСЯ {} <без_ся> ИНФИНИТИВ:старить {}
 link ИНФИНИТИВ:СТАЛКИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:сталкивать {}
 link ИНФИНИТИВ:СТАВИТЬСЯ {} <без_ся> ИНФИНИТИВ:ставить {}
 link ИНФИНИТИВ:ССОРИТЬСЯ {} <без_ся> ИНФИНИТИВ:ссорить {}
 link ИНФИНИТИВ:СРЫВАТЬСЯ {} <без_ся> ИНФИНИТИВ:срывать {}
 link ИНФИНИТИВ:СРЕЗАТЬСЯ { вид:соверш } <без_ся> ИНФИНИТИВ:срезать { вид:соверш }
 link ИНФИНИТИВ:СРЕЗАТЬСЯ { вид:несоверш } <без_ся> ИНФИНИТИВ:срезать { вид:несоверш }
 link ИНФИНИТИВ:СРАЩИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:сращивать {}
 link ИНФИНИТИВ:СРАВНИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:сравнивать {}
 link ИНФИНИТИВ:СПУСТИТЬСЯ {} <без_ся> ИНФИНИТИВ:спустить {}
 link ИНФИНИТИВ:СПУСКАТЬСЯ {} <без_ся> ИНФИНИТИВ:спускать {}
 link ИНФИНИТИВ:СПРЯТАТЬСЯ {} <без_ся> ИНФИНИТИВ:спрятать {}
 link ИНФИНИТИВ:СПРОСИТЬСЯ {} <без_ся> ИНФИНИТИВ:спросить {}
 link ИНФИНИТИВ:СПРАШИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:спрашивать {}
 link ИНФИНИТИВ:СПОЛОСНУТЬСЯ {} <без_ся> ИНФИНИТИВ:сполоснуть {}
 link ИНФИНИТИВ:СПЛЮЩИТЬСЯ {} <без_ся> ИНФИНИТИВ:сплющить {}
 link ИНФИНИТИВ:СПЛЮЩИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:сплющивать {}
 link ИНФИНИТИВ:СПЛОТИТЬСЯ {} <без_ся> ИНФИНИТИВ:сплотить {}
 link ИНФИНИТИВ:СПЛЕТАТЬСЯ {} <без_ся> ИНФИНИТИВ:сплетать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ФОТКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:фотография {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРЯТКА {} <в_инфинитив> ИНФИНИТИВ:прятаться {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРОЧИСТКА {} <в_инфинитив> ИНФИНИТИВ:прочищать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПРИМОТКА {} <в_инфинитив> ИНФИНИТИВ:примотать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЛАНЕТКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:планета {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПИЛОТКА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:одежда {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРЕПЕЧАТКА {} <в_инфинитив> ИНФИНИТИВ:перепечатывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРЕМОТКА {} <в_инфинитив> ИНФИНИТИВ:перематывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ОБУТКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:обувь {}
 link СУЩЕСТВИТЕЛЬНОЕ:МАШИНИСТКА {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:машинист {}
 link СУЩЕСТВИТЕЛЬНОЕ:КУРТКА {} <в_класс> СУЩЕСТВИТЕЛЬНОЕ:одежда {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЫЧИТКА {} <в_инфинитив> ИНФИНИТИВ:вычитывать {}
 link СУЩЕСТВИТЕЛЬНОЕ:ВЕТКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:ветвь {}
 link ИНФИНИТИВ:АДАПТИРОВАТЬСЯ { вид:несоверш } <без_ся> ИНФИНИТИВ:адаптировать { вид:несоверш }
 link ИНФИНИТИВ:АДАПТИРОВАТЬСЯ { вид:соверш } <без_ся> ИНФИНИТИВ:адаптировать { вид:соверш }
 link ИНФИНИТИВ:АЛЕТЬСЯ {} <без_ся> ИНФИНИТИВ:алеть {}
 link ИНФИНИТИВ:АССИМИЛИРОВАТЬСЯ {вид:несоверш} <без_ся> ИНФИНИТИВ:ассимилировать {вид:несоверш}
 link ИНФИНИТИВ:АССОЦИИРОВАТЬСЯ {вид:несоверш} <без_ся> ИНФИНИТИВ:ассоциировать {вид:несоверш}
 link ИНФИНИТИВ:БАБАХНУТЬСЯ {} <без_ся> ИНФИНИТИВ:бабахнуть {}
 link ИНФИНИТИВ:БАРРИКаДИРОВАТЬСЯ {} <без_ся> ИНФИНИТИВ:баррикадировать {}
 link ИНФИНИТИВ:БАХНУТЬСЯ {} <без_ся> ИНФИНИТИВ:бахнуть {}
 link ИНФИНИТИВ:БЕСПОКОИТЬСЯ {} <без_ся> ИНФИНИТИВ:беспокоить {}
 link ИНФИНИТИВ:БОЛТАНУТЬСЯ {} <без_ся> ИНФИНИТИВ:болтануть {}
 link ИНФИНИТИВ:БРАТЬСЯ {} <без_ся> ИНФИНИТИВ:брать {}
 link ИНФИНИТИВ:БРИТЬСЯ {} <без_ся> ИНФИНИТИВ:брить {}
 link ИНФИНИТИВ:БРОСАТЬСЯ {} <без_ся> ИНФИНИТИВ:бросать {}
 link ИНФИНИТИВ:БРОСИТЬСЯ {} <без_ся> ИНФИНИТИВ:бросить {}
 link ИНФИНИТИВ:БРЫЗНУТЬСЯ {} <без_ся> ИНФИНИТИВ:брызнуть {}
 link ИНФИНИТИВ:БРЫКНУТЬСЯ {} <без_ся> ИНФИНИТИВ:брыкнуть {}
 link ИНФИНИТИВ:БРЯКНУТЬСЯ {} <без_ся> ИНФИНИТИВ:брякнуть {}
 link ИНФИНИТИВ:БУДОРАЖИТЬСЯ {} <без_ся> ИНФИНИТИВ:будоражить {}
 link ИНФИНИТИВ:ВБИТЬСЯ {} <без_ся> ИНФИНИТИВ:вбить {}
 link ИНФИНИТИВ:ВВЕРНУТЬСЯ {} <без_ся> ИНФИНИТИВ:ввернуть {}
 link ИНФИНИТИВ:ВВЕРЯТЬСЯ {} <без_ся> ИНФИНИТИВ:вверять {}
 link ИНФИНИТИВ:ВВИНТИТЬСЯ {} <без_ся> ИНФИНИТИВ:ввинтить {}
 link ИНФИНИТИВ:ВВОДИТЬСЯ {} <без_ся> ИНФИНИТИВ:вводить {}
 link ИНФИНИТИВ:ВДАВИТЬСЯ {} <без_ся> ИНФИНИТИВ:вдавить {}
 link ИНФИНИТИВ:ВДВИНУТЬСЯ {} <без_ся> ИНФИНИТИВ:вдвинуть {}
 link ИНФИНИТИВ:ВДЕТЬСЯ {} <без_ся> ИНФИНИТИВ:вдеть {}
 link ИНФИНИТИВ:ВДОХНОВИТЬСЯ {} <без_ся> ИНФИНИТИВ:вдохновить {}
 link ИНФИНИТИВ:ВДУВАТЬСЯ {} <без_ся> ИНФИНИТИВ:вдувать {}
 link ИНФИНИТИВ:ВДУТЬСЯ {} <без_ся> ИНФИНИТИВ:вдуть {}
 link ИНФИНИТИВ:ВЕНЧАТЬСЯ {} <без_ся> ИНФИНИТИВ:венчать {}
 link ИНФИНИТИВ:ВЕРНУТЬСЯ {} <без_ся> ИНФИНИТИВ:вернуть {}
 link ИНФИНИТИВ:ВЕРТЕТЬСЯ {} <без_ся> ИНФИНИТИВ:вертеть {}
 link ИНФИНИТИВ:ВЕСЕЛИТЬСЯ {} <без_ся> ИНФИНИТИВ:веселить {}
 link ИНФИНИТИВ:ВЗБЕСИТЬСЯ {} <без_ся> ИНФИНИТИВ:взбесить {}
 link ИНФИНИТИВ:ВЗБИТЬСЯ {} <без_ся> ИНФИНИТИВ:взбить {}
 link ИНФИНИТИВ:ВЗБУДОРАЖИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:взбудораживать {}
 link ИНФИНИТИВ:ВЗБУДОРАЖИТЬСЯ {} <без_ся> ИНФИНИТИВ:взбудоражить {}
 link ИНФИНИТИВ:ВЗВИНЧИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:взвинчивать {}
 link ИНФИНИТИВ:ВЗВОЛНОВАТЬСЯ {} <без_ся> ИНФИНИТИВ:взволновать {}
 link ИНФИНИТИВ:ВЗЛОХМАТИТЬСЯ {} <без_ся> ИНФИНИТИВ:взлохматить {}
 link ИНФИНИТИВ:ВЗОРВАТЬСЯ {} <без_ся> ИНФИНИТИВ:взорвать {}
 link ИНФИНИТИВ:ВЗЪЕРОШИТЬСЯ {} <без_ся> ИНФИНИТИВ:взъерошить {}
 link ИНФИНИТИВ:ВИДОИЗМЕНИТЬСЯ {} <без_ся> ИНФИНИТИВ:видоизменить {}
 link ИНФИНИТИВ:ВИДОИЗМЕНЯТЬСЯ {} <без_ся> ИНФИНИТИВ:видоизменять {}
 link ИНФИНИТИВ:ВКАЛЫВАТЬСЯ {} <без_ся> ИНФИНИТИВ:вкалывать {}
 link ИНФИНИТИВ:ВКАТИТЬСЯ {} <без_ся> ИНФИНИТИВ:вкатить {}
 link ИНФИНИТИВ:ВКЛАДЫВАТЬСЯ {} <без_ся> ИНФИНИТИВ:вкладывать {}
 link ИНФИНИТИВ:ВКЛИНИТЬСЯ {} <без_ся> ИНФИНИТИВ:вклинить {}
 link ИНФИНИТИВ:ВКЛЮЧИТЬСЯ {} <без_ся> ИНФИНИТИВ:включить {}
 link ИНФИНИТИВ:ВКОЛОТЬСЯ {} <без_ся> ИНФИНИТИВ:вколоть {}
 link ИНФИНИТИВ:ВКРУТИТЬСЯ {} <без_ся> ИНФИНИТИВ:вкрутить {}
 link ИНФИНИТИВ:ВЛИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:вливать {}
 link ИНФИНИТИВ:ВЛИТЬСЯ {} <без_ся> ИНФИНИТИВ:влить {}
 link ИНФИНИТИВ:ВМЕСТИТЬСЯ {} <без_ся> ИНФИНИТИВ:вместить {}
 link ИНФИНИТИВ:ВОДВОРИТЬСЯ {} <без_ся> ИНФИНИТИВ:водворить {}
 link ИНФИНИТИВ:ВОЗБУДИТЬСЯ {} <без_ся> ИНФИНИТИВ:возбудить {}
 link ИНФИНИТИВ:ВОЗБУЖДАТЬСЯ {} <без_ся> ИНФИНИТИВ:возбуждать {}
 link ИНФИНИТИВ:ВОЗВРАЩАТЬСЯ {} <без_ся> ИНФИНИТИВ:возвращать {}
 link ИНФИНИТИВ:ВОЗМУТИТЬСЯ {} <без_ся> ИНФИНИТИВ:возмутить {}
 link ИНФИНИТИВ:ВОЗОБНОВИТЬСЯ {} <без_ся> ИНФИНИТИВ:возобновить {}
 link ИНФИНИТИВ:ВОЗОБНОВЛЯТЬСЯ {} <без_ся> ИНФИНИТИВ:возобновлять {}
 link ИНФИНИТИВ:ВОЗОМНИТЬСЯ {} <без_ся> ИНФИНИТИВ:возомнить {}
 link ИНФИНИТИВ:ВОЛНОВАТЬСЯ {} <без_ся> ИНФИНИТИВ:волновать {}
 link ИНФИНИТИВ:ВОЛОЧИТЬСЯ {} <без_ся> ИНФИНИТИВ:волочить {}
 link ИНФИНИТИВ:ВОНЗИТЬСЯ {} <без_ся> ИНФИНИТИВ:вонзить {}
 link ИНФИНИТИВ:ВООДУШЕВИТЬСЯ {} <без_ся> ИНФИНИТИВ:воодушевить {}
 link ИНФИНИТИВ:ВООРУЖИТЬСЯ {} <без_ся> ИНФИНИТИВ:вооружить {}
 link ИНФИНИТИВ:ВОРОТИТЬСЯ {} <без_ся> ИНФИНИТИВ:воротить {}
 link ИНФИНИТИВ:ВОСПИТЫВАТЬСЯ {} <без_ся> ИНФИНИТИВ:воспитывать {}
 link ИНФИНИТИВ:ВОСПРИНИМАТЬСЯ {} <без_ся> ИНФИНИТИВ:воспринимать {}
 link ИНФИНИТИВ:ВОСПРИНЯТЬСЯ {} <без_ся> ИНФИНИТИВ:воспринять {}
 link ИНФИНИТИВ:ВОТКНУТЬСЯ {} <без_ся> ИНФИНИТИВ:воткнуть {}
 link ИНФИНИТИВ:ВПИСАТЬСЯ {} <без_ся> ИНФИНИТИВ:вписать {}
 link ИНФИНИТИВ:ВПИСЫВАТЬСЯ {} <без_ся> ИНФИНИТИВ:вписывать {}
 link ИНФИНИТИВ:ВПИТАТЬСЯ {} <без_ся> ИНФИНИТИВ:впитать {}
 link ИНФИНИТИВ:ВПИХНУТЬСЯ {} <без_ся> ИНФИНИТИВ:впихнуть {}
 link ИНФИНИТИВ:ВПУТАТЬСЯ {} <без_ся> ИНФИНИТИВ:впутать {}
 link ИНФИНИТИВ:ВПУТЫВАТЬСЯ {} <без_ся> ИНФИНИТИВ:впутывать {}
 link ИНФИНИТИВ:ВРАЩАТЬСЯ {} <без_ся> ИНФИНИТИВ:вращать {}
 link ИНФИНИТИВ:ВРУБИТЬСЯ {} <без_ся> ИНФИНИТИВ:врубить {}
 link ИНФИНИТИВ:ВСКИПЯТИТЬСЯ {} <без_ся> ИНФИНИТИВ:вскипятить {}
 link ИНФИНИТИВ:ВСКРЫТЬСЯ {} <без_ся> ИНФИНИТИВ:вскрыть {}
 link ИНФИНИТИВ:ВСПОМИНАТЬСЯ {} <без_ся> ИНФИНИТИВ:вспоминать {}
 link ИНФИНИТИВ:ВСПОМНИТЬСЯ {} <без_ся> ИНФИНИТИВ:вспомнить {}
 link ИНФИНИТИВ:ВСПРЫСНУТЬСЯ {} <без_ся> ИНФИНИТИВ:вспрыснуть {}
 link ИНФИНИТИВ:ВСПУЧИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:вспучивать {}
 link ИНФИНИТИВ:ВСПУЧИТЬСЯ {} <без_ся> ИНФИНИТИВ:вспучить {}
 link ИНФИНИТИВ:ВСТАВИТЬСЯ {} <без_ся> ИНФИНИТИВ:вставить {}
 link ИНФИНИТИВ:ВСТАВЛЯТЬСЯ {} <без_ся> ИНФИНИТИВ:вставлять {}
 link ИНФИНИТИВ:ВСТРЕВОЖИТЬСЯ {} <без_ся> ИНФИНИТИВ:встревожить {}
 link ИНФИНИТИВ:ВСТРЕЧАТЬСЯ {} <без_ся> ИНФИНИТИВ:встречать {}
 link ИНФИНИТИВ:ВТЕРЕТЬСЯ {} <без_ся> ИНФИНИТИВ:втереть {}
 link ИНФИНИТИВ:ВТИСНУТЬСЯ {} <без_ся> ИНФИНИТИВ:втиснуть {}
 link ИНФИНИТИВ:ВТЯГИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:втягивать {}
 link ИНФИНИТИВ:ВТЯНУТЬСЯ {} <без_ся> ИНФИНИТИВ:втянуть {}
 link ИНФИНИТИВ:ВЫБОЛТАТЬСЯ {} <без_ся> ИНФИНИТИВ:выболтать {}
 link ИНФИНИТИВ:ВЫБРАСЫВАТЬСЯ {} <без_ся> ИНФИНИТИВ:выбрасывать {}
 link ИНФИНИТИВ:ВЫБРИТЬСЯ {} <без_ся> ИНФИНИТИВ:выбрить {}
 link ИНФИНИТИВ:ВЫБРОСИТЬСЯ {} <без_ся> ИНФИНИТИВ:выбросить {}
 link ИНФИНИТИВ:ВЫВАЛЯТЬСЯ {} <без_ся> ИНФИНИТИВ:вывалять {}
 link ИНФИНИТИВ:ВЫВЕРНУТЬСЯ {} <без_ся> ИНФИНИТИВ:вывернуть {}
 link ИНФИНИТИВ:ВЫВИНТИТЬСЯ {} <без_ся> ИНФИНИТИВ:вывинтить {}
 link ИНФИНИТИВ:ВЫВОДИТЬСЯ {} <без_ся> ИНФИНИТИВ:выводить {}
 link ИНФИНИТИВ:ВЫВОЗИТЬСЯ {} <без_ся> ИНФИНИТИВ:вывозить {}
 link ИНФИНИТИВ:ВЫВОРАЧИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:выворачивать {}
 link ИНФИНИТИВ:ВЫГИБАТЬСЯ {} <без_ся> ИНФИНИТИВ:выгибать {}
 link ИНФИНИТИВ:ВЫГНУТЬСЯ {} <без_ся> ИНФИНИТИВ:выгнуть {}
 link ИНФИНИТИВ:ВЫГРУЖАТЬСЯ {} <без_ся> ИНФИНИТИВ:выгружать {}
 link ИНФИНИТИВ:ВЫГРУЗИТЬСЯ {} <без_ся> ИНФИНИТИВ:выгрузить {}
 link ИНФИНИТИВ:ВЫДВИНУТЬСЯ {} <без_ся> ИНФИНИТИВ:выдвинуть {}
 link ИНФИНИТИВ:ВЫДЕЛИТЬСЯ {} <без_ся> ИНФИНИТИВ:выделить {}
 link ИНФИНИТИВ:ВЫДЕЛЯТЬСЯ {} <без_ся> ИНФИНИТИВ:выделять {}
 link ИНФИНИТИВ:ВЫДЕРНУТЬСЯ {} <без_ся> ИНФИНИТИВ:выдернуть {}
 link ИНФИНИТИВ:ВЫДУВАТЬСЯ {} <без_ся> ИНФИНИТИВ:выдувать {}
 link ИНФИНИТИВ:ВЫДУТЬСЯ {} <без_ся> ИНФИНИТИВ:выдуть {}
 link ИНФИНИТИВ:ВЫИСКАТЬСЯ {} <без_ся> ИНФИНИТИВ:выискать {}
 link ИНФИНИТИВ:ВЫКАТИТЬСЯ {} <без_ся> ИНФИНИТИВ:выкатить {}
 link ИНФИНИТИВ:ВЫКОРЧЕВЫВАТЬСЯ {} <без_ся> ИНФИНИТИВ:выкорчевывать {}
 link ИНФИНИТИВ:ВЫЛАМЫВАТЬСЯ {} <без_ся> ИНФИНИТИВ:выламывать {}
 link ИНФИНИТИВ:ВЫЛЕЧИТЬСЯ {} <без_ся> ИНФИНИТИВ:вылечить {}
 link ИНФИНИТИВ:ВЫЛИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:выливать {}
 link ИНФИНИТИВ:ВЫЛИЗАТЬСЯ {} <без_ся> ИНФИНИТИВ:вылизать {}
 link ИНФИНИТИВ:ВЫЛИЗЫВАТЬСЯ {} <без_ся> ИНФИНИТИВ:вылизывать {}
 link ИНФИНИТИВ:ВЫЛОЖИТЬСЯ {} <без_ся> ИНФИНИТИВ:выложить {}
 link ИНФИНИТИВ:ВЫЛОМИТЬСЯ {} <без_ся> ИНФИНИТИВ:выломить {}
 link ИНФИНИТИВ:ВЫМАЗАТЬСЯ {} <без_ся> ИНФИНИТИВ:вымазать {}
 link ИНФИНИТИВ:ВЫМАРАТЬСЯ {} <без_ся> ИНФИНИТИВ:вымарать {}
 link ИНФИНИТИВ:ВЫМОТАТЬСЯ {} <без_ся> ИНФИНИТИВ:вымотать {}
 link ИНФИНИТИВ:ВЫНОСИТЬСЯ {} <без_ся> ИНФИНИТИВ:выносить { вид:несоверш }
 link ИНФИНИТИВ:ВЫПАЧКАТЬСЯ {} <без_ся> ИНФИНИТИВ:выпачкать {}
 link ИНФИНИТИВ:ВЫПОЛНИТЬСЯ {} <без_ся> ИНФИНИТИВ:выполнить {}
 link ИНФИНИТИВ:ВЫПРЯМЛЯТЬСЯ {} <без_ся> ИНФИНИТИВ:выпрямлять {}
 link ИНФИНИТИВ:ВЫПУТЫВАТЬСЯ {} <без_ся> ИНФИНИТИВ:выпутывать {}
 link ИНФИНИТИВ:ВЫПУЧИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:выпучивать {}
 link ИНФИНИТИВ:ВЫПУЧИТЬСЯ {} <без_ся> ИНФИНИТИВ:выпучить {}
 link ИНФИНИТИВ:ВЫРАЗИТЬСЯ {} <без_ся> ИНФИНИТИВ:выразить {}
 link ИНФИНИТИВ:ВЫСВОБОДИТЬСЯ {} <без_ся> ИНФИНИТИВ:высвободить {}
 link ИНФИНИТИВ:ВЫСКАЗАТЬСЯ {} <без_ся> ИНФИНИТИВ:высказать {}
 link ИНФИНИТИВ:ВЫСКАЗЫВАТЬСЯ {} <без_ся> ИНФИНИТИВ:высказывать {}
 link ИНФИНИТИВ:ВЫСТАВЛЯТЬСЯ {} <без_ся> ИНФИНИТИВ:выставлять {}
 link ИНФИНИТИВ:ВЫТАРАЩИТЬСЯ {} <без_ся> ИНФИНИТИВ:вытаращить {}
 link ИНФИНИТИВ:ВЫТАСКИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:вытаскивать {}
 link ИНФИНИТИВ:ВЫТЕРЕТЬСЯ {} <без_ся> ИНФИНИТИВ:вытереть {}
 link ИНФИНИТИВ:ВЫТЯНУТЬСЯ {} <без_ся> ИНФИНИТИВ:вытянуть {}
 link ИНФИНИТИВ:ГЛЯДЕТЬСЯ {} <без_ся> ИНФИНИТИВ:глядеть {}
 link ИНФИНИТИВ:ГОРБИТЬСЯ {} <без_ся> ИНФИНИТИВ:горбить {}
 link ИНФИНИТИВ:ГРУЗИТЬСЯ {} <без_ся> ИНФИНИТИВ:грузить {}
 link ИНФИНИТИВ:ГРУППИРОВАТЬСЯ {} <без_ся> ИНФИНИТИВ:группировать {}
 link ИНФИНИТИВ:ГРЯНУТЬСЯ {} <без_ся> ИНФИНИТИВ:грянуть {}
 link ИНФИНИТИВ:ДАВАТЬСЯ {} <без_ся> ИНФИНИТИВ:давать {}
 link ИНФИНИТИВ:ДАТЬСЯ {} <без_ся> ИНФИНИТИВ:дать {}
 link ИНФИНИТИВ:ДВИГАТЬСЯ {} <без_ся> ИНФИНИТИВ:двигать {}
 link ИНФИНИТИВ:ДВИНУТЬСЯ {} <без_ся> ИНФИНИТИВ:двинуть {}
 link ИНФИНИТИВ:ДЕВАТЬСЯ {} <без_ся> ИНФИНИТИВ:девать {}
 link ИНФИНИТИВ:ДЕЛИТЬСЯ {} <без_ся> ИНФИНИТИВ:делить {}
 link ИНФИНИТИВ:ДЕТЬСЯ {} <без_ся> ИНФИНИТИВ:деть {}
 link ИНФИНИТИВ:ДИСКВАЛИФИЦИРОВАТЬСЯ {} <без_ся> ИНФИНИТИВ:дисквалифицировать {}
 link ИНФИНИТИВ:ДОБАВЛЯТЬСЯ {} <без_ся> ИНФИНИТИВ:добавлять {}
 link ИНФИНИТИВ:ДОВЕРЯТЬСЯ {} <без_ся> ИНФИНИТИВ:доверять {}
 link ИНФИНИТИВ:ДОГРУЖАТЬСЯ {} <без_ся> ИНФИНИТИВ:догружать {}
 link ИНФИНИТИВ:ДОГРУЗИТЬСЯ {} <без_ся> ИНФИНИТИВ:догрузить {}
 link ИНФИНИТИВ:ДОЛИТЬСЯ {} <без_ся> ИНФИНИТИВ:долить {}
 link ИНФИНИТИВ:ЖАЛИТЬСЯ {} <без_ся> ИНФИНИТИВ:жалить {}
 link ИНФИНИТИВ:ЗАБРЫЗГАТЬСЯ {} <без_ся> ИНФИНИТИВ:забрызгать {}
 link ИНФИНИТИВ:ЗАВЕРНУТЬСЯ {} <без_ся> ИНФИНИТИВ:завернуть {}
 link ИНФИНИТИВ:ЗАВЕРШАТЬСЯ {} <без_ся> ИНФИНИТИВ:завершать {}
 link ИНФИНИТИВ:ЗАВЕРШИТЬСЯ {} <без_ся> ИНФИНИТИВ:завершить {}
 link ИНФИНИТИВ:ЗАВИНТИТЬСЯ {} <без_ся> ИНФИНИТИВ:завинтить {}
 link ИНФИНИТИВ:ЗАВИТЬСЯ {} <без_ся> ИНФИНИТИВ:завить {}
 link ИНФИНИТИВ:ЗАВОДИТЬСЯ {} <без_ся> ИНФИНИТИВ:заводить {}
 link ИНФИНИТИВ:ЗАВОЗИТЬСЯ {} <без_ся> ИНФИНИТИВ:завозить {}
 link ИНФИНИТИВ:ЗАВОРАЧИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:заворачивать {}
 link ИНФИНИТИВ:ЗАВЯЗАТЬСЯ {} <без_ся> ИНФИНИТИВ:завязать {}
 link ИНФИНИТИВ:ЗАГИБАТЬСЯ {} <без_ся> ИНФИНИТИВ:загибать {}
 link ИНФИНИТИВ:ЗАГЛАТЫВАТЬСЯ {} <без_ся> ИНФИНИТИВ:заглатывать {}
 link ИНФИНИТИВ:ЗАГЛОТИТЬСЯ {} <без_ся> ИНФИНИТИВ:заглотить {}
 link ИНФИНИТИВ:ЗАГРУЖАТЬСЯ {} <без_ся> ИНФИНИТИВ:загружать {}
 link ИНФИНИТИВ:ЗАДЕВАТЬСЯ {} <без_ся> ИНФИНИТИВ:задевать {}
 link ИНФИНИТИВ:ЗАДЕТЬСЯ {} <без_ся> ИНФИНИТИВ:задеть {}
 link ИНФИНИТИВ:ЗАДРАТЬСЯ {} <без_ся> ИНФИНИТИВ:задрать {}
 link ИНФИНИТИВ:ЗАЖИВИТЬСЯ {} <без_ся> ИНФИНИТИВ:заживить {}
 link ИНФИНИТИВ:ЗАКАЛИТЬСЯ {} <без_ся> ИНФИНИТИВ:закалить {}
 link ИНФИНИТИВ:ЗАКАТИТЬСЯ {} <без_ся> ИНФИНИТИВ:закатить {}
 link ИНФИНИТИВ:ЗАКВАСИТЬСЯ {} <без_ся> ИНФИНИТИВ:заквасить {}
 link ИНФИНИТИВ:ЗАКИНУТЬСЯ {} <без_ся> ИНФИНИТИВ:закинуть {}
 link ИНФИНИТИВ:ЗАКОПТИТЬСЯ {} <без_ся> ИНФИНИТИВ:закоптить {}
 link ИНФИНИТИВ:ЗАКРЕПИТЬСЯ {} <без_ся> ИНФИНИТИВ:закрепить {}
 link ИНФИНИТИВ:ЗАКУТЫВАТЬСЯ {} <без_ся> ИНФИНИТИВ:закутывать {}
 link ИНФИНИТИВ:ЗАЛЯПАТЬСЯ {} <без_ся> ИНФИНИТИВ:заляпать {}
 link ИНФИНИТИВ:ЗАМАТЫВАТЬСЯ {} <без_ся> ИНФИНИТИВ:заматывать {}
 link ИНФИНИТИВ:ЗАМЕДЛИТЬСЯ {} <без_ся> ИНФИНИТИВ:замедлить {}
 link ИНФИНИТИВ:ЗАМЕДЛЯТЬСЯ {} <без_ся> ИНФИНИТИВ:замедлять {}
 link ИНФИНИТИВ:ЗАМКНУТЬСЯ {} <без_ся> ИНФИНИТИВ:замкнуть {}
 link ИНФИНИТИВ:ЗАМОТАТЬСЯ {} <без_ся> ИНФИНИТИВ:замотать {}
 link ИНФИНИТИВ:ЗАМУСОЛИТЬСЯ {} <без_ся> ИНФИНИТИВ:замусолить {}
 link ИНФИНИТИВ:ЗАМЫКАТЬСЯ {} <без_ся> ИНФИНИТИВ:замыкать {}
 link ИНФИНИТИВ:ЗАПЕЧАТЛЕТЬСЯ {} <без_ся> ИНФИНИТИВ:запечатлеть {}
 link ИНФИНИТИВ:ЗАПИРАТЬСЯ {} <без_ся> ИНФИНИТИВ:запирать {}
 link ИНФИНИТИВ:ЗАПИСАТЬСЯ {} <без_ся> ИНФИНИТИВ:записать {}
 link ИНФИНИТИВ:ЗАПОЛНИТЬСЯ {} <без_ся> ИНФИНИТИВ:заполнить {}
 link ИНФИНИТИВ:ЗАПРОКИДЫВАТЬСЯ {} <без_ся> ИНФИНИТИВ:запрокидывать {}
 link ИНФИНИТИВ:ЗАПРЯТАТЬСЯ {} <без_ся> ИНФИНИТИВ:запрятать {}
 link ИНФИНИТИВ:ЗАПУСТИТЬСЯ {} <без_ся> ИНФИНИТИВ:запустить {}
 link ИНФИНИТИВ:ЗАРАЗИТЬСЯ {} <без_ся> ИНФИНИТИВ:заразить {}
 link ИНФИНИТИВ:ЗАРОДИТЬСЯ {} <без_ся> ИНФИНИТИВ:зародить {}
 link ИНФИНИТИВ:ЗАРОНИТЬСЯ {} <без_ся> ИНФИНИТИВ:заронить {}
 link ИНФИНИТИВ:ЗАРЫТЬСЯ {} <без_ся> ИНФИНИТИВ:зарыть {}
 link ИНФИНИТИВ:ЗАРЯЖАТЬСЯ {} <без_ся> ИНФИНИТИВ:заряжать {}
 link ИНФИНИТИВ:ЗАСЛОНИТЬСЯ {} <без_ся> ИНФИНИТИВ:заслонить {}
 link ИНФИНИТИВ:ЗАСТУПИТЬСЯ {} <без_ся> ИНФИНИТИВ:заступить {}
 link ИНФИНИТИВ:ЗАСЧИТАТЬСЯ {} <без_ся> ИНФИНИТИВ:засчитать {}
 link ИНФИНИТИВ:ЗАТЕЯТЬСЯ {} <без_ся> ИНФИНИТИВ:затеять {}
 link ИНФИНИТИВ:ЗАТУМАНИТЬСЯ {} <без_ся> ИНФИНИТИВ:затуманить {}
 link ИНФИНИТИВ:ЗАХЛОПНУТЬСЯ {} <без_ся> ИНФИНИТИВ:захлопнуть {}
 link ИНФИНИТИВ:ЗАЦЕПЛЯТЬСЯ {} <без_ся> ИНФИНИТИВ:зацеплять {}
 link ИНФИНИТИВ:ЗЛИТЬСЯ {} <без_ся> ИНФИНИТИВ:злить {}
 link ИНФИНИТИВ:ЗНАКОМИТЬСЯ {} <без_ся> ИНФИНИТИВ:знакомить {}
 link ИНФИНИТИВ:ИГРАТЬСЯ {} <без_ся> ИНФИНИТИВ:играть {}
 link ИНФИНИТИВ:ИЗВЕРГАТЬСЯ {} <без_ся> ИНФИНИТИВ:извергать {}
 link ИНФИНИТИВ:ИЗВЕРГНУТЬСЯ {} <без_ся> ИНФИНИТИВ:извергнуть {}
 link ИНФИНИТИВ:ИЗМАЗАТЬСЯ {} <без_ся> ИНФИНИТИВ:измазать {}
 link ИНФИНИТИВ:ИЗМЕЛЬЧИТЬСЯ {} <без_ся> ИНФИНИТИВ:измельчить {}
 link ИНФИНИТИВ:ИЗОДРАТЬСЯ {} <без_ся> ИНФИНИТИВ:изодрать {}
 link ИНФИНИТИВ:ИЗРАСХОДОВАТЬСЯ {} <без_ся> ИНФИНИТИВ:израсходовать {}
 link ИНФИНИТИВ:ИСКАЖАТЬСЯ {} <без_ся> ИНФИНИТИВ:искажать {}
 link ИНФИНИТИВ:ИСКЛЮЧИТЬСЯ {} <без_ся> ИНФИНИТИВ:исключить {}
 link ИНФИНИТИВ:ИСПАРИТЬСЯ {} <без_ся> ИНФИНИТИВ:испарить {}
 link ИНФИНИТИВ:ИСПАРЯТЬСЯ {} <без_ся> ИНФИНИТИВ:испарять {}
 link ИНФИНИТИВ:ИСПАЧКАТЬСЯ {} <без_ся> ИНФИНИТИВ:испачкать {}
 link ИНФИНИТИВ:ИСПРАВИТЬСЯ {} <без_ся> ИНФИНИТИВ:исправить {}
 link ИНФИНИТИВ:ИСТОЩАТЬСЯ {} <без_ся> ИНФИНИТИВ:истощать {}
 link ИНФИНИТИВ:КАЗНИТЬСЯ {} <без_ся> ИНФИНИТИВ:казнить {}
 link ИНФИНИТИВ:КАТАПУЛЬТИРОВАТЬСЯ { вид:несоверш } <без_ся> ИНФИНИТИВ:катапультировать {}
 link ИНФИНИТИВ:КАТИТЬСЯ {} <без_ся> ИНФИНИТИВ:катить {}
 link ИНФИНИТИВ:КАЧАТЬСЯ {} <без_ся> ИНФИНИТИВ:качать {}
 link ИНФИНИТИВ:КАЧНУТЬСЯ {} <без_ся> ИНФИНИТИВ:качнуть {}
 link ИНФИНИТИВ:КВАСИТЬСЯ {} <без_ся> ИНФИНИТИВ:квасить {}
 link ИНФИНИТИВ:КИДАТЬСЯ {} <без_ся> ИНФИНИТИВ:кидать {}
 link ИНФИНИТИВ:КИПЯТИТЬСЯ {} <без_ся> ИНФИНИТИВ:кипятить {}
 link ИНФИНИТИВ:КЛЕИТЬСЯ {} <без_ся> ИНФИНИТИВ:клеить {}
 link ИНФИНИТИВ:КЛОНИТЬСЯ {} <без_ся> ИНФИНИТИВ:клонить {}
 link ИНФИНИТИВ:КОВЫРЯТЬСЯ {} <без_ся> ИНФИНИТИВ:ковырять {}
 link ИНФИНИТИВ:КОКНУТЬСЯ {} <без_ся> ИНФИНИТИВ:кокнуть {}
 link ИНФИНИТИВ:КОЛОТИТЬСЯ {} <без_ся> ИНФИНИТИВ:колотить {}
 link ИНФИНИТИВ:КОЛОТЬСЯ {} <без_ся> ИНФИНИТИВ:колоть {}
 link ИНФИНИТИВ:КОЛЫХАТЬСЯ {} <без_ся> ИНФИНИТИВ:колыхать {}
 link ИНФИНИТИВ:КОЛЬНУТЬСЯ {} <без_ся> ИНФИНИТИВ:кольнуть {}
 link ИНФИНИТИВ:КОМПЕНСИРОВАТЬСЯ { вид:несоверш } <без_ся> ИНФИНИТИВ:компенсировать { вид:несоверш }
 link ИНФИНИТИВ:КОНСУЛЬТИРОВАТЬСЯ {} <без_ся> ИНФИНИТИВ:консультировать {}
 link ИНФИНИТИВ:КОНТРОЛИРОВАТЬСЯ {} <без_ся> ИНФИНИТИВ:контролировать {}
 link ИНФИНИТИВ:КОНЦЕНТРИРОВАТЬСЯ {} <без_ся> ИНФИНИТИВ:концентрировать {}
 link ИНФИНИТИВ:КОПНУТЬСЯ {} <без_ся> ИНФИНИТИВ:копнуть {}
 link ИНФИНИТИВ:КОРЕЖИТЬСЯ {} <без_ся> ИНФИНИТИВ:корежить {}
 link ИНФИНИТИВ:КОРОБИТЬСЯ {} <без_ся> ИНФИНИТИВ:коробить {}
 link ИНФИНИТИВ:КРЕНИТЬСЯ {} <без_ся> ИНФИНИТИВ:кренить {}
 link ИНФИНИТИВ:КРЕСТИТЬСЯ {} <без_ся> ИНФИНИТИВ:крестить {}
 link ИНФИНИТИВ:КРИВИТЬСЯ {} <без_ся> ИНФИНИТИВ:кривить {}
 link ИНФИНИТИВ:КРУТАНУТЬСЯ {} <без_ся> ИНФИНИТИВ:крутануть {}
 link ИНФИНИТИВ:КРУТИТЬСЯ {} <без_ся> ИНФИНИТИВ:крутить {}
 link ИНФИНИТИВ:КРЫТЬСЯ {} <без_ся> ИНФИНИТИВ:крыть {}
 link ИНФИНИТИВ:КУСНУТЬСЯ {} <без_ся> ИНФИНИТИВ:куснуть {}
 link ИНФИНИТИВ:ЛАЯТЬСЯ {} <без_ся> ИНФИНИТИВ:лаять {}
 link ИНФИНИТИВ:ЛИТЬСЯ {} <без_ся> ИНФИНИТИВ:лить {}
 link ИНФИНИТИВ:ЛОВИТЬСЯ {} <без_ся> ИНФИНИТИВ:ловить {}
 link ИНФИНИТИВ:ЛЬСТИТЬСЯ {} <без_ся> ИНФИНИТИВ:льстить {}
 link ИНФИНИТИВ:ЛЯГАТЬСЯ {} <без_ся> ИНФИНИТИВ:лягать {}
 link ИНФИНИТИВ:МАЛЕВАТЬСЯ {} <без_ся> ИНФИНИТИВ:малевать {}
 link ИНФИНИТИВ:МАРАТЬСЯ {} <без_ся> ИНФИНИТИВ:марать {}
 link ИНФИНИТИВ:МАСКИРОВАТЬСЯ {} <без_ся> ИНФИНИТИВ:маскировать {}
 link ИНФИНИТИВ:МЕТИТЬСЯ {} <без_ся> ИНФИНИТИВ:метить {}
 link ИНФИНИТИВ:МИРИТЬСЯ {} <без_ся> ИНФИНИТИВ:мирить {}
 link ИНФИНИТИВ:МОДЕЛИРОВАТЬСЯ {} <без_ся> ИНФИНИТИВ:моделировать {}
 link ИНФИНИТИВ:МОДИФИЦИРОВАТЬСЯ {} <без_ся> ИНФИНИТИВ:модифицировать {}
 link ИНФИНИТИВ:МОЛИТЬСЯ {} <без_ся> ИНФИНИТИВ:молить {}
 link ИНФИНИТИВ:МЫТЬСЯ {} <без_ся> ИНФИНИТИВ:мыть {}
 link ИНФИНИТИВ:НАБИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:набивать {}
 link ИНФИНИТИВ:НАБИРАТЬСЯ {} <без_ся> ИНФИНИТИВ:набирать {}
 link ИНФИНИТИВ:НАВАЛИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:наваливать {}
 link ИНФИНИТИВ:НАВОСТРИТЬСЯ {} <без_ся> ИНФИНИТИВ:навострить {}
 link ИНФИНИТИВ:НАВЯЗАТЬСЯ {} <без_ся> ИНФИНИТИВ:навязать {}
 link ИНФИНИТИВ:НАВЯЗЫВАТЬСЯ {} <без_ся> ИНФИНИТИВ:навязывать {}
 link ИНФИНИТИВ:НАГНУТЬСЯ {} <без_ся> ИНФИНИТИВ:нагнуть {}
 link ИНФИНИТИВ:НАДВИГАТЬСЯ {} <без_ся> ИНФИНИТИВ:надвигать {}
 link ИНФИНИТИВ:НАДВИНУТЬСЯ {} <без_ся> ИНФИНИТИВ:надвинуть {}
 link ИНФИНИТИВ:НАДРЫВАТЬСЯ {} <без_ся> ИНФИНИТИВ:надрывать {}
 link ИНФИНИТИВ:НАДУТЬСЯ {} <без_ся> ИНФИНИТИВ:надуть {}
 link ИНФИНИТИВ:НАЖАТЬСЯ {} <без_ся> ИНФИНИТИВ:нажать {}
 link ИНФИНИТИВ:НАЖИМАТЬСЯ {} <без_ся> ИНФИНИТИВ:нажимать {}
 link ИНФИНИТИВ:НАЗВАТЬСЯ {} <без_ся> ИНФИНИТИВ:назвать {}
 link ИНФИНИТИВ:НАЗЫВАТЬСЯ {} <без_ся> ИНФИНИТИВ:называть {}
 link ИНФИНИТИВ:НАКАПЛИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:накапливать {}
 link ИНФИНИТИВ:НАКАТИТЬСЯ {} <без_ся> ИНФИНИТИВ:накатить {}
 link ИНФИНИТИВ:НАКИНУТЬСЯ {} <без_ся> ИНФИНИТИВ:накинуть {}
 link ИНФИНИТИВ:НАКОЛОТЬСЯ {} <без_ся> ИНФИНИТИВ:наколоть {}
 link ИНФИНИТИВ:НАКРАСИТЬСЯ {} <без_ся> ИНФИНИТИВ:накрасить {}
 link ИНФИНИТИВ:НАКРЕНИТЬСЯ {} <без_ся> ИНФИНИТИВ:накренить {}
 link ИНФИНИТИВ:НАКРЫТЬСЯ {} <без_ся> ИНФИНИТИВ:накрыть {}
 link ИНФИНИТИВ:НАЛАДИТЬСЯ {} <без_ся> ИНФИНИТИВ:наладить {}
 link ИНФИНИТИВ:НАЛИТЬСЯ {} <без_ся> ИНФИНИТИВ:налить {}
 link ИНФИНИТИВ:НАЛОМАТЬСЯ {} <без_ся> ИНФИНИТИВ:наломать {}
 link ИНФИНИТИВ:НАМАЗАТЬСЯ {} <без_ся> ИНФИНИТИВ:намазать {}
 link ИНФИНИТИВ:НАМОТАТЬСЯ {} <без_ся> ИНФИНИТИВ:намотать {}
 link ИНФИНИТИВ:НАНИМАТЬСЯ {} <без_ся> ИНФИНИТИВ:нанимать {}
 link ИНФИНИТИВ:НАНЯТЬСЯ {} <без_ся> ИНФИНИТИВ:нанять {}
 link ИНФИНИТИВ:НАПОЛНИТЬСЯ {} <без_ся> ИНФИНИТИВ:наполнить {}
 link ИНФИНИТИВ:НАПУГАТЬСЯ {} <без_ся> ИНФИНИТИВ:напугать {}
 link ИНФИНИТИВ:НАРИСОВАТЬСЯ {} <без_ся> ИНФИНИТИВ:нарисовать {}
 link ИНФИНИТИВ:НАРУШАТЬСЯ {} <без_ся> ИНФИНИТИВ:нарушать {}
 link ИНФИНИТИВ:НАСЫЩАТЬСЯ {} <без_ся> ИНФИНИТИВ:насыщать {}
 link ИНФИНИТИВ:НАТЕРЕТЬСЯ {} <без_ся> ИНФИНИТИВ:натереть {}
 link ИНФИНИТИВ:НАТРЕНИРОВАТЬСЯ {} <без_ся> ИНФИНИТИВ:натренировать {}
 link ИНФИНИТИВ:НАТЯНУТЬСЯ {} <без_ся> ИНФИНИТИВ:натянуть {}
 link ИНФИНИТИВ:НАХМУРИТЬСЯ {} <без_ся> ИНФИНИТИВ:нахмурить {}
 link ИНФИНИТИВ:НАЦЕЛИТЬСЯ {} <без_ся> ИНФИНИТИВ:нацелить {}
 link ИНФИНИТИВ:ОБАНКРОТИТЬСЯ {} <без_ся> ИНФИНИТИВ:обанкротить {}
 link ИНФИНИТИВ:ОБВАЛИТЬСЯ {} <без_ся> ИНФИНИТИВ:обвалить {}
 link ИНФИНИТИВ:ОБВАЛЯТЬСЯ {} <без_ся> ИНФИНИТИВ:обвалять {}
 link ИНФИНИТИВ:ОБВАРИТЬСЯ {} <без_ся> ИНФИНИТИВ:обварить {}
 link ИНФИНИТИВ:ОБВЕНЧАТЬСЯ {} <без_ся> ИНФИНИТИВ:обвенчать {}
 link ИНФИНИТИВ:ОБВЕРНУТЬСЯ {} <без_ся> ИНФИНИТИВ:обвернуть {}
 link ИНФИНИТИВ:ОБДАТЬСЯ {} <без_ся> ИНФИНИТИВ:обдать {}
 link ИНФИНИТИВ:ОБЕРЕГАТЬСЯ {} <без_ся> ИНФИНИТИВ:оберегать {}
 link ИНФИНИТИВ:ОБЕРНУТЬСЯ {} <без_ся> ИНФИНИТИВ:обернуть {}
 link ИНФИНИТИВ:ОБЕРТЫВАТЬСЯ {} <без_ся> ИНФИНИТИВ:обертывать {}
 link ИНФИНИТИВ:ОБЕСПОКОИТЬСЯ {} <без_ся> ИНФИНИТИВ:обеспокоить {}
 link ИНФИНИТИВ:ОБИДЕТЬСЯ {} <без_ся> ИНФИНИТИВ:обидеть {}
 link ИНФИНИТИВ:ОБКУРИТЬСЯ {} <без_ся> ИНФИНИТИВ:обкурить {}
 link ИНФИНИТИВ:ОБЛЕГЧИТЬСЯ {} <без_ся> ИНФИНИТИВ:облегчить {}
 link ИНФИНИТИВ:ОБЛЕКАТЬСЯ {} <без_ся> ИНФИНИТИВ:облекать {}
 link ИНФИНИТИВ:ОБМАНУТЬСЯ {} <без_ся> ИНФИНИТИВ:обмануть {}
 link ИНФИНИТИВ:ОБМАНЫВАТЬСЯ {} <без_ся> ИНФИНИТИВ:обманывать {}
 link ИНФИНИТИВ:ОБМАХИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:обмахивать {}
 link ИНФИНИТИВ:ОБМАХНУТЬСЯ {} <без_ся> ИНФИНИТИВ:обмахнуть {}
 link ИНФИНИТИВ:ОБМЕНЯТЬСЯ {} <без_ся> ИНФИНИТИВ:обменять {}
 link ИНФИНИТИВ:ОБМИШУРИТЬСЯ {} <без_ся> ИНФИНИТИВ:обмишурить {}
 link ИНФИНИТИВ:ОБМОТАТЬСЯ {} <без_ся> ИНФИНИТИВ:обмотать {}
 link ИНФИНИТИВ:ОБНОВИТЬСЯ {} <без_ся> ИНФИНИТИВ:обновить {}
 link ИНФИНИТИВ:ОБОЗВАТЬСЯ {} <без_ся> ИНФИНИТИВ:обозвать {}
 link ИНФИНИТИВ:ОБОРАЧИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:оборачивать {}
 link ИНФИНИТИВ:ОБОСТРЯТЬСЯ {} <без_ся> ИНФИНИТИВ:обострять {}
 link ИНФИНИТИВ:ОБРАЗУМИТЬСЯ {} <без_ся> ИНФИНИТИВ:образумить {}
 link ИНФИНИТИВ:ОБРЕЗАТЬСЯ { вид:соверш } <без_ся> ИНФИНИТИВ:обрезать { вид:соверш }
 link ИНФИНИТИВ:ОБРОНИТЬСЯ {} <без_ся> ИНФИНИТИВ:обронить {}
 link ИНФИНИТИВ:ОБРУЧИТЬСЯ {} <без_ся> ИНФИНИТИВ:обручить {}
 link ИНФИНИТИВ:ОБРЫЗГАТЬСЯ {} <без_ся> ИНФИНИТИВ:обрызгать {}
 link ИНФИНИТИВ:ОБСУДИТЬСЯ {} <без_ся> ИНФИНИТИВ:обсудить {}
 link ИНФИНИТИВ:ОБТЕРПЕТЬСЯ {} <без_ся> ИНФИНИТИВ:обтереть {}
 link ИНФИНИТИВ:ОБУГЛИТЬСЯ {} <без_ся> ИНФИНИТИВ:обуглить {}
 link ИНФИНИТИВ:ОБУСТРАИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:обустраивать {}
 link ИНФИНИТИВ:ОБУСТРОИТЬСЯ {} <без_ся> ИНФИНИТИВ:обустроить {}
 link ИНФИНИТИВ:ОБУТЬСЯ {} <без_ся> ИНФИНИТИВ:обуть {}
 link ИНФИНИТИВ:ОБУЧАТЬСЯ {} <без_ся> ИНФИНИТИВ:обучать {}
 link ИНФИНИТИВ:ОБУЧИТЬСЯ {} <без_ся> ИНФИНИТИВ:обучить {}
 link ИНФИНИТИВ:ОГОЛИТЬСЯ {} <без_ся> ИНФИНИТИВ:оголить {}
 link ИНФИНИТИВ:ОГОРЧАТЬСЯ {} <без_ся> ИНФИНИТИВ:огорчать {}
 link ИНФИНИТИВ:ОГОРЧИТЬСЯ {} <без_ся> ИНФИНИТИВ:огорчить {}
 link ИНФИНИТИВ:ОДЕВАТЬСЯ {} <без_ся> ИНФИНИТИВ:одевать {}
 link ИНФИНИТИВ:ОДОЛЖИТЬСЯ {} <без_ся> ИНФИНИТИВ:одолжить {}
 link ИНФИНИТИВ:ОЗАРИТЬСЯ {} <без_ся> ИНФИНИТИВ:озарить {}
 link ИНФИНИТИВ:ОКИСЛИТЬСЯ {} <без_ся> ИНФИНИТИВ:окислить {}
 link ИНФИНИТИВ:ОКИСЛЯТЬСЯ {} <без_ся> ИНФИНИТИВ:окислять {}
 link ИНФИНИТИВ:ОКОНЧИТЬСЯ {} <без_ся> ИНФИНИТИВ:окончить {}
 link ИНФИНИТИВ:ОКРУГЛИТЬСЯ {} <без_ся> ИНФИНИТИВ:округлить {}
 link ИНФИНИТИВ:ОПОЛАСКИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:ополаскивать {}
 link ИНФИНИТИВ:ОПОЛАСКИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:ополаскивать {}
 link ИНФИНИТИВ:ОПОЛОСНУТЬСЯ {} <без_ся> ИНФИНИТИВ:ополоснуть {}
 link ИНФИНИТИВ:ОПРАВДАТЬСЯ {} <без_ся> ИНФИНИТИВ:оправдать {}
 link ИНФИНИТИВ:ОПРАШИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:опрашивать {}
 link ИНФИНИТИВ:ОПРОКИДЫВАТЬСЯ {} <без_ся> ИНФИНИТИВ:опрокидывать {}
 link ИНФИНИТИВ:ОПРОКИНУТЬСЯ {} <без_ся> ИНФИНИТИВ:опрокинуть {}
 link ИНФИНИТИВ:ОСВЕЖИТЬСЯ {} <без_ся> ИНФИНИТИВ:освежить {}
 link ИНФИНИТИВ:ОСКАЛИТЬСЯ {} <без_ся> ИНФИНИТИВ:оскалить {}
 link ИНФИНИТИВ:ОСНОВАТЬСЯ {} <без_ся> ИНФИНИТИВ:основать {}
 link ИНФИНИТИВ:ОСТАНАВЛИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:останавливать {}
 link ИНФИНИТИВ:ОСУЩЕСТВИТЬСЯ {} <без_ся> ИНФИНИТИВ:осуществить {}
 link ИНФИНИТИВ:ОТБИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:отбивать {}
 link ИНФИНИТИВ:ОТБИТЬСЯ {} <без_ся> ИНФИНИТИВ:отбить {}
 link ИНФИНИТИВ:ОТВАДИТЬСЯ {} <без_ся> ИНФИНИТИВ:отвадить {}
 link ИНФИНИТИВ:ОТВЕРГНУТЬСЯ {} <без_ся> ИНФИНИТИВ:отвергнуть {}
 link ИНФИНИТИВ:ОТВЛЕКАТЬСЯ {} <без_ся> ИНФИНИТИВ:отвлекать {}
 link ИНФИНИТИВ:ОТВОРАЧИВАТЬСЯ {} <без_ся> ИНФИНИТИВ:отворачивать {}
 link ИНФИНИТИВ:ОТВЯЗАТЬСЯ {} <без_ся> ИНФИНИТИВ:отвязать {}
 link ИНФИНИТИВ:ОТДАТЬСЯ {} <без_ся> ИНФИНИТИВ:отдать {}
 link ИНФИНИТИВ:ОТЖАТЬСЯ {} <без_ся> ИНФИНИТИВ:отжать {}

 link ГЛАГОЛ:ожить{} <в_инфинитив> ИНФИНИТИВ:ожить{}
 extern entry оживление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:ожить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:оживление{}
 link СУЩЕСТВИТЕЛЬНОЕ:оживление{} <в_инфинитив> ИНФИНИТИВ:ожить{}
 extern entry оживший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:ожить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:оживший{}
 link ПРИЛАГАТЕЛЬНОЕ:оживший{} <в_инфинитив> ИНФИНИТИВ:ожить{}
 link ГЛАГОЛ:впиться{} <в_инфинитив> ИНФИНИТИВ:впиться{}
 extern entry впившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:впиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:впившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:впившийся{} <в_инфинитив> ИНФИНИТИВ:впиться{}
 link ДЕЕПРИЧАСТИЕ:впившись{} <в_инфинитив> ИНФИНИТИВ:впиться{}
 link ГЛАГОЛ:недоставать{} <в_инфинитив> ИНФИНИТИВ:недоставать{}
 extern entry недостающий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:недоставать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:недостающий{}
 link ПРИЛАГАТЕЛЬНОЕ:недостающий{} <в_инфинитив> ИНФИНИТИВ:недоставать{}
 link ГЛАГОЛ:замолкнуть{} <в_инфинитив> ИНФИНИТИВ:замолкнуть{}
 extern entry замолкнувший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:замолкнуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:замолкнувший{}
 link ПРИЛАГАТЕЛЬНОЕ:замолкнувший{} <в_инфинитив> ИНФИНИТИВ:замолкнуть{}
 link ДЕЕПРИЧАСТИЕ:замолкнув{} <в_инфинитив> ИНФИНИТИВ:замолкнуть{}
 link ГЛАГОЛ:потерпеть{} <в_инфинитив> ИНФИНИТИВ:потерпеть{}
 extern entry потерпевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:потерпеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:потерпевший{}
 link ПРИЛАГАТЕЛЬНОЕ:потерпевший{} <в_инфинитив> ИНФИНИТИВ:потерпеть{}
 link ДЕЕПРИЧАСТИЕ:потерпев{} <в_инфинитив> ИНФИНИТИВ:потерпеть{}
 link ГЛАГОЛ:солгать{} <в_инфинитив> ИНФИНИТИВ:солгать{}
 extern entry солгавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:солгать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:солгавший{}
 link ПРИЛАГАТЕЛЬНОЕ:солгавший{} <в_инфинитив> ИНФИНИТИВ:солгать{}
 link ДЕЕПРИЧАСТИЕ:солгав{} <в_инфинитив> ИНФИНИТИВ:солгать{}
 link ГЛАГОЛ:жевать{} <в_инфинитив> ИНФИНИТИВ:жевать{}
 extern entry жующий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:жевать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:жующий{}
 link ПРИЛАГАТЕЛЬНОЕ:жующий{} <в_инфинитив> ИНФИНИТИВ:жевать{}
 extern entry жевавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:жевать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:жевавший{}
 link ПРИЛАГАТЕЛЬНОЕ:жевавший{} <в_инфинитив> ИНФИНИТИВ:жевать{}
 link ДЕЕПРИЧАСТИЕ:жуя{} <в_инфинитив> ИНФИНИТИВ:жевать{}
 link ГЛАГОЛ:расправить{} <в_инфинитив> ИНФИНИТИВ:расправить{}
 extern entry расправивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:расправить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расправивший{}
 link ПРИЛАГАТЕЛЬНОЕ:расправивший{} <в_инфинитив> ИНФИНИТИВ:расправить{}
 extern entry расправленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:расправить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расправленный{}
 link ПРИЛАГАТЕЛЬНОЕ:расправленный{} <в_инфинитив> ИНФИНИТИВ:расправить{}
 link ДЕЕПРИЧАСТИЕ:расправив{} <в_инфинитив> ИНФИНИТИВ:расправить{}
 link ГЛАГОЛ:идти{} <в_инфинитив> ИНФИНИТИВ:идти{}
 extern entry шедший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:идти{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:шедший{}
 link ПРИЛАГАТЕЛЬНОЕ:шедший{} <в_инфинитив> ИНФИНИТИВ:идти{}
 extern entry идущий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:идти{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:идущий{}
 link ПРИЛАГАТЕЛЬНОЕ:идущий{} <в_инфинитив> ИНФИНИТИВ:идти{}
 link ГЛАГОЛ:сходиться{} <в_инфинитив> ИНФИНИТИВ:сходиться{}
 extern entry схождение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:сходиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:схождение{}
 link СУЩЕСТВИТЕЛЬНОЕ:схождение{} <в_инфинитив> ИНФИНИТИВ:сходиться{}
 extern entry сходившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сходиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сходившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:сходившийся{} <в_инфинитив> ИНФИНИТИВ:сходиться{}
 extern entry сходящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сходиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сходящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:сходящийся{} <в_инфинитив> ИНФИНИТИВ:сходиться{}
 link ДЕЕПРИЧАСТИЕ:сходясь{} <в_инфинитив> ИНФИНИТИВ:сходиться{}
 link ГЛАГОЛ:пронзить{} <в_инфинитив> ИНФИНИТИВ:пронзить{}
 extern entry пронзивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пронзить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пронзивший{}
 link ПРИЛАГАТЕЛЬНОЕ:пронзивший{} <в_инфинитив> ИНФИНИТИВ:пронзить{}
 extern entry пронзённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пронзить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пронзённый{}
 link ПРИЛАГАТЕЛЬНОЕ:пронзённый{} <в_инфинитив> ИНФИНИТИВ:пронзить{}
 link ДЕЕПРИЧАСТИЕ:пронзив{} <в_инфинитив> ИНФИНИТИВ:пронзить{}
 link ГЛАГОЛ:стащить{} <в_инфинитив> ИНФИНИТИВ:стащить{}
 extern entry стащивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:стащить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:стащивший{}
 link ПРИЛАГАТЕЛЬНОЕ:стащивший{} <в_инфинитив> ИНФИНИТИВ:стащить{}
 link ДЕЕПРИЧАСТИЕ:стащив{} <в_инфинитив> ИНФИНИТИВ:стащить{}
 link ГЛАГОЛ:повертеть{} <в_инфинитив> ИНФИНИТИВ:повертеть{}
 extern entry повертевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:повертеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:повертевший{}
 link ПРИЛАГАТЕЛЬНОЕ:повертевший{} <в_инфинитив> ИНФИНИТИВ:повертеть{}
 link ДЕЕПРИЧАСТИЕ:повертев{} <в_инфинитив> ИНФИНИТИВ:повертеть{}
 link ГЛАГОЛ:надеть{} <в_инфинитив> ИНФИНИТИВ:надеть{}
 extern entry надевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:надеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:надевший{}
 link ПРИЛАГАТЕЛЬНОЕ:надевший{} <в_инфинитив> ИНФИНИТИВ:надеть{}
 link ДЕЕПРИЧАСТИЕ:надев{} <в_инфинитив> ИНФИНИТИВ:надеть{}
 link ГЛАГОЛ:ценить{} <в_инфинитив> ИНФИНИТИВ:ценить{}
 extern entry ценивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:ценить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ценивший{}
 link ПРИЛАГАТЕЛЬНОЕ:ценивший{} <в_инфинитив> ИНФИНИТИВ:ценить{}
 link ГЛАГОЛ:поискать{} <в_инфинитив> ИНФИНИТИВ:поискать{}
 extern entry поиск : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:поискать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:поиск{}
 link СУЩЕСТВИТЕЛЬНОЕ:поиск{} <в_инфинитив> ИНФИНИТИВ:поискать{}
 extern entry поискавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поискать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поискавший{}
 link ПРИЛАГАТЕЛЬНОЕ:поискавший{} <в_инфинитив> ИНФИНИТИВ:поискать{}
 link ДЕЕПРИЧАСТИЕ:поискав{} <в_инфинитив> ИНФИНИТИВ:поискать{}
 link ГЛАГОЛ:принести{} <в_инфинитив> ИНФИНИТИВ:принести{}
 extern entry принёсший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:принести{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:принёсший{}
 link ПРИЛАГАТЕЛЬНОЕ:принёсший{} <в_инфинитив> ИНФИНИТИВ:принести{}
 extern entry принесённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:принести{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:принесённый{}
 link ПРИЛАГАТЕЛЬНОЕ:принесённый{} <в_инфинитив> ИНФИНИТИВ:принести{}
 link ДЕЕПРИЧАСТИЕ:принеся{} <в_инфинитив> ИНФИНИТИВ:принести{}
 link ГЛАГОЛ:настоять{} <в_инфинитив> ИНФИНИТИВ:настоять{}
 extern entry настоявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:настоять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:настоявший{}
 link ПРИЛАГАТЕЛЬНОЕ:настоявший{} <в_инфинитив> ИНФИНИТИВ:настоять{}
 link ДЕЕПРИЧАСТИЕ:настояв{} <в_инфинитив> ИНФИНИТИВ:настоять{}
 link ГЛАГОЛ:гудеть{} <в_инфинитив> ИНФИНИТИВ:гудеть{}
 extern entry гудевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:гудеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:гудевший{}
 link ПРИЛАГАТЕЛЬНОЕ:гудевший{} <в_инфинитив> ИНФИНИТИВ:гудеть{}
 extern entry гудящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:гудеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:гудящий{}
 link ПРИЛАГАТЕЛЬНОЕ:гудящий{} <в_инфинитив> ИНФИНИТИВ:гудеть{}
 link ГЛАГОЛ:натворить{} <в_инфинитив> ИНФИНИТИВ:натворить{}
 extern entry натворивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:натворить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:натворивший{}
 link ПРИЛАГАТЕЛЬНОЕ:натворивший{} <в_инфинитив> ИНФИНИТИВ:натворить{}
 link ДЕЕПРИЧАСТИЕ:натворив{} <в_инфинитив> ИНФИНИТИВ:натворить{}
 link ГЛАГОЛ:спятить{} <в_инфинитив> ИНФИНИТИВ:спятить{}
 extern entry спятивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:спятить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:спятивший{}
 link ПРИЛАГАТЕЛЬНОЕ:спятивший{} <в_инфинитив> ИНФИНИТИВ:спятить{}
 link ДЕЕПРИЧАСТИЕ:спятив{} <в_инфинитив> ИНФИНИТИВ:спятить{}
 link ГЛАГОЛ:удрать{} <в_инфинитив> ИНФИНИТИВ:удрать{}
 extern entry удравший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:удрать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:удравший{}
 link ПРИЛАГАТЕЛЬНОЕ:удравший{} <в_инфинитив> ИНФИНИТИВ:удрать{}
 link ДЕЕПРИЧАСТИЕ:удрав{} <в_инфинитив> ИНФИНИТИВ:удрать{}


 link НАРЕЧИЕ:ПРАВДА {} <synonym> НАРЕЧИЕ:на самом деле {}
 extern entry ПРАВДА:НАРЕЧИЕ
 extern entry на самом деле:НАРЕЧИЕ

 link СУЩЕСТВИТЕЛЬНОЕ:МИСТЕР {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:господин {}
 extern entry МИСТЕР:СУЩЕСТВИТЕЛЬНОЕ
 extern entry господин:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:СЭР {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:господин {}
 extern entry СЭР:СУЩЕСТВИТЕЛЬНОЕ
 extern entry господин:СУЩЕСТВИТЕЛЬНОЕ

 link НАРЕЧИЕ:ЗАВТРА {} <synonym> НАРЕЧИЕ:назавтра {}
 extern entry ЗАВТРА:НАРЕЧИЕ
 extern entry назавтра:НАРЕЧИЕ

 link ПРЕДЛОГ:ВМЕСТО {} <synonym> ПРЕДЛОГ:заместо {}
 extern entry ВМЕСТО:ПРЕДЛОГ
 extern entry заместо:ПРЕДЛОГ

 link ГЛАГОЛ:скривиться{} <в_инфинитив> ИНФИНИТИВ:скривиться{}
 extern entry скривившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:скривиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:скривившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:скривившийся{} <в_инфинитив> ИНФИНИТИВ:скривиться{}
 link ДЕЕПРИЧАСТИЕ:скривившись{} <в_инфинитив> ИНФИНИТИВ:скривиться{}
 link ГЛАГОЛ:присвистнуть{} <в_инфинитив> ИНФИНИТИВ:присвистнуть{}
 extern entry присвистнувший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:присвистнуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:присвистнувший{}
 link ПРИЛАГАТЕЛЬНОЕ:присвистнувший{} <в_инфинитив> ИНФИНИТИВ:присвистнуть{}
 link ДЕЕПРИЧАСТИЕ:присвистнув{} <в_инфинитив> ИНФИНИТИВ:присвистнуть{}
 link ГЛАГОЛ:расслабиться{} <в_инфинитив> ИНФИНИТИВ:расслабиться{}
 extern entry расслабление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:расслабиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расслабление{}
 link СУЩЕСТВИТЕЛЬНОЕ:расслабление{} <в_инфинитив> ИНФИНИТИВ:расслабиться{}
 extern entry расслабившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:расслабиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расслабившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:расслабившийся{} <в_инфинитив> ИНФИНИТИВ:расслабиться{}
 link ДЕЕПРИЧАСТИЕ:расслабившись{} <в_инфинитив> ИНФИНИТИВ:расслабиться{}
 link ГЛАГОЛ:поежиться{} <в_инфинитив> ИНФИНИТИВ:поежиться{}
 extern entry поеживание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:поежиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:поеживание{}
 link СУЩЕСТВИТЕЛЬНОЕ:поеживание{} <в_инфинитив> ИНФИНИТИВ:поежиться{}
 extern entry поежившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поежиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поежившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:поежившийся{} <в_инфинитив> ИНФИНИТИВ:поежиться{}
 link ДЕЕПРИЧАСТИЕ:поежившись{} <в_инфинитив> ИНФИНИТИВ:поежиться{}
 link ГЛАГОЛ:покрутить{} <в_инфинитив> ИНФИНИТИВ:покрутить{}
 extern entry покрутивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:покрутить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:покрутивший{}
 link ПРИЛАГАТЕЛЬНОЕ:покрутивший{} <в_инфинитив> ИНФИНИТИВ:покрутить{}
 link ДЕЕПРИЧАСТИЕ:покрутив{} <в_инфинитив> ИНФИНИТИВ:покрутить{}
 link ГЛАГОЛ:загреметь{} <в_инфинитив> ИНФИНИТИВ:загреметь{}
 extern entry загремевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:загреметь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:загремевший{}
 link ПРИЛАГАТЕЛЬНОЕ:загремевший{} <в_инфинитив> ИНФИНИТИВ:загреметь{}
 link ДЕЕПРИЧАСТИЕ:загремев{} <в_инфинитив> ИНФИНИТИВ:загреметь{}
 link ГЛАГОЛ:пересохнуть{} <в_инфинитив> ИНФИНИТИВ:пересохнуть{}
 extern entry пересыхание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:пересохнуть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пересыхание{}
 link СУЩЕСТВИТЕЛЬНОЕ:пересыхание{} <в_инфинитив> ИНФИНИТИВ:пересохнуть{}
 extern entry пересохший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пересохнуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пересохший{}
 link ПРИЛАГАТЕЛЬНОЕ:пересохший{} <в_инфинитив> ИНФИНИТИВ:пересохнуть{}
 link ГЛАГОЛ:зашипеть{} <в_инфинитив> ИНФИНИТИВ:зашипеть{}
 extern entry зашипевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:зашипеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:зашипевший{}
 link ПРИЛАГАТЕЛЬНОЕ:зашипевший{} <в_инфинитив> ИНФИНИТИВ:зашипеть{}
 link ДЕЕПРИЧАСТИЕ:зашипев{} <в_инфинитив> ИНФИНИТИВ:зашипеть{}
 link ГЛАГОЛ:взвиться{} <в_инфинитив> ИНФИНИТИВ:взвиться{}
 extern entry взвившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:взвиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:взвившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:взвившийся{} <в_инфинитив> ИНФИНИТИВ:взвиться{}
 link ДЕЕПРИЧАСТИЕ:взвившись{} <в_инфинитив> ИНФИНИТИВ:взвиться{}
 link ГЛАГОЛ:понестись{} <в_инфинитив> ИНФИНИТИВ:понестись{}
 extern entry понесшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:понестись{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:понесшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:понесшийся{} <в_инфинитив> ИНФИНИТИВ:понестись{}
 link ГЛАГОЛ:раскрыться{} <в_инфинитив> ИНФИНИТИВ:раскрыться{}
 extern entry раскрытие : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:раскрыться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:раскрытие{}
 link СУЩЕСТВИТЕЛЬНОЕ:раскрытие{} <в_инфинитив> ИНФИНИТИВ:раскрыться{}
 extern entry раскрывшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:раскрыться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:раскрывшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:раскрывшийся{} <в_инфинитив> ИНФИНИТИВ:раскрыться{}
 link ДЕЕПРИЧАСТИЕ:раскрывшись{} <в_инфинитив> ИНФИНИТИВ:раскрыться{}
 link ГЛАГОЛ:закивать{} <в_инфинитив> ИНФИНИТИВ:закивать{}
 extern entry закивавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:закивать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:закивавший{}
 link ПРИЛАГАТЕЛЬНОЕ:закивавший{} <в_инфинитив> ИНФИНИТИВ:закивать{}
 link ГЛАГОЛ:закивать{} <в_инфинитив> ИНФИНИТИВ:закивать{}
 extern entry закивавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:закивать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:закивавший{}
 link ПРИЛАГАТЕЛЬНОЕ:закивавший{} <в_инфинитив> ИНФИНИТИВ:закивать{}
 link ДЕЕПРИЧАСТИЕ:закивав{} <в_инфинитив> ИНФИНИТИВ:закивать{}
 link ГЛАГОЛ:сузиться{} <в_инфинитив> ИНФИНИТИВ:сузиться{}
 extern entry сузившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сузиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сузившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:сузившийся{} <в_инфинитив> ИНФИНИТИВ:сузиться{}
 link ДЕЕПРИЧАСТИЕ:сузившись{} <в_инфинитив> ИНФИНИТИВ:сузиться{}
 link ГЛАГОЛ:заморгать{} <в_инфинитив> ИНФИНИТИВ:заморгать{}
 extern entry заморгавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:заморгать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заморгавший{}
 link ПРИЛАГАТЕЛЬНОЕ:заморгавший{} <в_инфинитив> ИНФИНИТИВ:заморгать{}
 link ДЕЕПРИЧАСТИЕ:заморгав{} <в_инфинитив> ИНФИНИТИВ:заморгать{}
 link ГЛАГОЛ:перетечь{} <в_инфинитив> ИНФИНИТИВ:перетечь{}
 extern entry перетекание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:перетечь{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:перетекание{}
 link СУЩЕСТВИТЕЛЬНОЕ:перетекание{} <в_инфинитив> ИНФИНИТИВ:перетечь{}
 extern entry перетекший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:перетечь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перетекший{}
 link ПРИЛАГАТЕЛЬНОЕ:перетекший{} <в_инфинитив> ИНФИНИТИВ:перетечь{}
 link ГЛАГОЛ:потечь{} <в_инфинитив> ИНФИНИТИВ:потечь{}
 extern entry потекший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:потечь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:потекший{}
 link ПРИЛАГАТЕЛЬНОЕ:потекший{} <в_инфинитив> ИНФИНИТИВ:потечь{}
 link ГЛАГОЛ:пронестись{} <в_инфинитив> ИНФИНИТИВ:пронестись{}
 extern entry пронесшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пронестись{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пронесшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:пронесшийся{} <в_инфинитив> ИНФИНИТИВ:пронестись{}
 link ДЕЕПРИЧАСТИЕ:пронесясь{} <в_инфинитив> ИНФИНИТИВ:пронестись{}
 link ГЛАГОЛ:затормозить{} <в_инфинитив> ИНФИНИТИВ:затормозить{}
 extern entry затормозивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:затормозить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:затормозивший{}
 link ПРИЛАГАТЕЛЬНОЕ:затормозивший{} <в_инфинитив> ИНФИНИТИВ:затормозить{}
 link ДЕЕПРИЧАСТИЕ:затормозив{} <в_инфинитив> ИНФИНИТИВ:затормозить{}
 link ГЛАГОЛ:натворить{} <в_инфинитив> ИНФИНИТИВ:натворить{}
 extern entry натворивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:натворить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:натворивший{}
 link ПРИЛАГАТЕЛЬНОЕ:натворивший{} <в_инфинитив> ИНФИНИТИВ:натворить{}
 link ДЕЕПРИЧАСТИЕ:натворив{} <в_инфинитив> ИНФИНИТИВ:натворить{}
 link ГЛАГОЛ:заблестеть{} <в_инфинитив> ИНФИНИТИВ:заблестеть{}
 extern entry заблестевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:заблестеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заблестевший{}
 link ПРИЛАГАТЕЛЬНОЕ:заблестевший{} <в_инфинитив> ИНФИНИТИВ:заблестеть{}
 link ДЕЕПРИЧАСТИЕ:заблестев{} <в_инфинитив> ИНФИНИТИВ:заблестеть{}
 link ГЛАГОЛ:прикусить{} <в_инфинитив> ИНФИНИТИВ:прикусить{}
 extern entry прикусивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прикусить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прикусивший{}
 link ПРИЛАГАТЕЛЬНОЕ:прикусивший{} <в_инфинитив> ИНФИНИТИВ:прикусить{}
 link ДЕЕПРИЧАСТИЕ:прикусив{} <в_инфинитив> ИНФИНИТИВ:прикусить{}
 link ГЛАГОЛ:сползти{} <в_инфинитив> ИНФИНИТИВ:сползти{}
 extern entry сползший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сползти{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сползший{}
 link ПРИЛАГАТЕЛЬНОЕ:сползший{} <в_инфинитив> ИНФИНИТИВ:сползти{}
 link ГЛАГОЛ:опешить{} <в_инфинитив> ИНФИНИТИВ:опешить{}
 extern entry опешивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:опешить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:опешивший{}
 link ПРИЛАГАТЕЛЬНОЕ:опешивший{} <в_инфинитив> ИНФИНИТИВ:опешить{}
 link ГЛАГОЛ:замелькать{} <в_инфинитив> ИНФИНИТИВ:замелькать{}
 extern entry замелькавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:замелькать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:замелькавший{}
 link ПРИЛАГАТЕЛЬНОЕ:замелькавший{} <в_инфинитив> ИНФИНИТИВ:замелькать{}
 link ДЕЕПРИЧАСТИЕ:замелькав{} <в_инфинитив> ИНФИНИТИВ:замелькать{}
 link ГЛАГОЛ:соврать{} <в_инфинитив> ИНФИНИТИВ:соврать{}
 extern entry совравший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:соврать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:совравший{}
 link ПРИЛАГАТЕЛЬНОЕ:совравший{} <в_инфинитив> ИНФИНИТИВ:соврать{}
 link ДЕЕПРИЧАСТИЕ:соврав{} <в_инфинитив> ИНФИНИТИВ:соврать{}
 link ГЛАГОЛ:прогреметь{} <в_инфинитив> ИНФИНИТИВ:прогреметь{}
 extern entry прогремевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прогреметь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прогремевший{}
 link ПРИЛАГАТЕЛЬНОЕ:прогремевший{} <в_инфинитив> ИНФИНИТИВ:прогреметь{}
 link ДЕЕПРИЧАСТИЕ:прогремев{} <в_инфинитив> ИНФИНИТИВ:прогреметь{}

 link СУЩЕСТВИТЕЛЬНОЕ:ЭШЕЛОНИРОВАНИЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:эшелонированный {}
 extern entry ЭШЕЛОНИРОВАНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry эшелонированный:ПРИЛАГАТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ТЕЛОТВОРЕНИЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:фторированный {}
 extern entry ТЕЛОТВОРЕНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry фторированный:ПРИЛАГАТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:РАБОВЛАДЕНИЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:рабовладельческий {}
 extern entry РАБОВЛАДЕНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry рабовладельческий:ПРИЛАГАТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ПРОГОРКАНИЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прогорклый {}
 extern entry ПРОГОРКАНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry прогорклый:ПРИЛАГАТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ПРИЩУРИВАНИЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прищуренный {}
 extern entry ПРИЩУРИВАНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry прищуренный:ПРИЛАГАТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ПОСИНЕНИЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:посиневший {}
 extern entry ПОСИНЕНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry посиневший:ПРИЛАГАТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРЕУВЛАЖНЕНИЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:переувлажненный {}
 extern entry ПЕРЕУВЛАЖНЕНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry переувлажненный:ПРИЛАГАТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРЕОСМЫЛЕНИЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:переосмысленный {}
 extern entry ПЕРЕОСМЫЛЕНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry переосмысленный:ПРИЛАГАТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРЕНАСЕЛЕНИЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:перенаселенный {}
 extern entry ПЕРЕНАСЕЛЕНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry перенаселенный:ПРИЛАГАТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ОПРЕСНЕНИЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:опресненный {}
 extern entry ОПРЕСНЕНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry опресненный:ПРИЛАГАТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ОКУКЛИВАНИЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:окуклившийся {}
 extern entry ОКУКЛИВАНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry окуклившийся:ПРИЛАГАТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:НИКЕЛИРОВАНИЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:никелированный {}
 extern entry НИКЕЛИРОВАНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry никелированный:ПРИЛАГАТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:КУЧКОВАНИЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:кучкующийся {}
 extern entry КУЧКОВАНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry кучкующийся:ПРИЛАГАТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:КАПСУЛИРОВАНИЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:капсулированный {}
 extern entry КАПСУЛИРОВАНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry капсулированный:ПРИЛАГАТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ТРАВМИРОВАНИЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:травмированный {}
 extern entry ТРАВМИРОВАНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry травмированный:ПРИЛАГАТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:СОСУЩЕСТВОВАНИЕ {} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сосуществующий {}
 extern entry СОСУЩЕСТВОВАНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry сосуществующий:ПРИЛАГАТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ЭМУЛЯТОР {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:имитатор {}
 extern entry ЭМУЛЯТОР:СУЩЕСТВИТЕЛЬНОЕ
 extern entry имитатор:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ЭЛЛОЧКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:элла {}
 extern entry ЭЛЛОЧКА:СУЩЕСТВИТЕЛЬНОЕ
 extern entry элла:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:МИЛОРД {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:господин {}
 extern entry МИЛОРД:СУЩЕСТВИТЕЛЬНОЕ
 extern entry господин:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ПУЧоК {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:связка {}
 extern entry ПУЧоК:СУЩЕСТВИТЕЛЬНОЕ
 extern entry связка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:КИБЕР {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:робот {}
 extern entry КИБЕР:СУЩЕСТВИТЕЛЬНОЕ
 extern entry робот:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ЯГОДИЦА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:задница {}
 extern entry ЯГОДИЦА:СУЩЕСТВИТЕЛЬНОЕ
 extern entry задница:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ГИРЛЯНДА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:связка {}
 extern entry ГИРЛЯНДА:СУЩЕСТВИТЕЛЬНОЕ
 extern entry связка:СУЩЕСТВИТЕЛЬНОЕ

  link СУЩЕСТВИТЕЛЬНОЕ:ПОТРОХ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:кишка {}
 extern entry ПОТРОХ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry кишка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:МОНСЕНЬОР {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:господин {}
 extern entry МОНСЕНЬОР:СУЩЕСТВИТЕЛЬНОЕ
 extern entry господин:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:КОСМы {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:патлы {}
 extern entry КОСМы:СУЩЕСТВИТЕЛЬНОЕ
 extern entry патлы:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:НАПАДКИ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:атака {}
 link СУЩЕСТВИТЕЛЬНОЕ:НАПАДКИ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:обвинение {}

 link СУЩЕСТВИТЕЛЬНОЕ:МАВЗОЛЕЙ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:усыпальница {}
 extern entry МАВЗОЛЕЙ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry усыпальница:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:НЕПОЛАДКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:сбой {}
 extern entry НЕПОЛАДКА:СУЩЕСТВИТЕЛЬНОЕ
 extern entry сбой:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:НЕПОЛАДКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:отказ {}
 extern entry НЕПОЛАДКА:СУЩЕСТВИТЕЛЬНОЕ
 extern entry отказ:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:НЕПОЛАДКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:авария {}
 extern entry НЕПОЛАДКА:СУЩЕСТВИТЕЛЬНОЕ
 extern entry авария:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:НЕПОЛАДКА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:ошибка {}
 extern entry НЕПОЛАДКА:СУЩЕСТВИТЕЛЬНОЕ
 extern entry ошибка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:СИНДРОМ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:симптом {}
 extern entry СИНДРОМ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry симптом:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:СМЕРТНИК {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:шахид {}
 extern entry СМЕРТНИК:СУЩЕСТВИТЕЛЬНОЕ
 extern entry шахид:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:СМЕРТНИК {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:камикадзе {}
 extern entry СМЕРТНИК:СУЩЕСТВИТЕЛЬНОЕ
 extern entry камикадзе:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:АВТОСТРАДА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:шоссе {}
 extern entry АВТОСТРАДА:СУЩЕСТВИТЕЛЬНОЕ
 extern entry шоссе:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:АВТОСТРАДА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:автобан {}
 extern entry АВТОСТРАДА:СУЩЕСТВИТЕЛЬНОЕ
 extern entry автобан:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:НЕЧИСТОТЫ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:отброс {}
 extern entry НЕЧИСТОТЫ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry отброс:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ЗАЗРЕНИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:угрызение {}
 extern entry ЗАЗРЕНИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry угрызение:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ПЕРЕДОК {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:перед {}
 extern entry ПЕРЕДОК:СУЩЕСТВИТЕЛЬНОЕ
 extern entry перед:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ОДНОФАМИЛЕЦ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:тезка {}
 extern entry ОДНОФАМИЛЕЦ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry тезка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ПРОМЕЖНОСТЬ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:пах {}
 extern entry ПРОМЕЖНОСТЬ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry пах:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ВАКЦИНА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:прививка {}
 extern entry ВАКЦИНА:СУЩЕСТВИТЕЛЬНОЕ
 extern entry прививка:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ТРЕБУХА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:потрох {}
 extern entry ТРЕБУХА:СУЩЕСТВИТЕЛЬНОЕ
 extern entry потрох:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ОКИСЬ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:оксид {}
 extern entry ОКИСЬ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry оксид:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ПИЗДА {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:вагина {}
 extern entry ПИЗДА:СУЩЕСТВИТЕЛЬНОЕ
 extern entry вагина:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ДАЙВЕР {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:ныряльщик {}
 extern entry ДАЙВЕР:СУЩЕСТВИТЕЛЬНОЕ
 extern entry ныряльщик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:РЕЙНДЖЕР {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:разведчик {}
 extern entry РЕЙНДЖЕР:СУЩЕСТВИТЕЛЬНОЕ
 extern entry разведчик:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:УТРО {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:рассвет {}
 extern entry УТРО:СУЩЕСТВИТЕЛЬНОЕ
 extern entry рассвет:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:МОР {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:вымирание {}
 extern entry МОР:СУЩЕСТВИТЕЛЬНОЕ
 extern entry вымирание:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ПОРАЖЕНЕЦ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:паникер {}
 extern entry ПОРАЖЕНЕЦ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry паникер:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ПОЛУШАРИЕ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:полусфера {}
 extern entry ПОЛУШАРИЕ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry полусфера:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ПОГЛОЩЕННОСТЬ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:увлеченность {}
 extern entry ПОГЛОЩЕННОСТЬ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry увлеченность:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ОСКОРБЛЕННОСТЬ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:обида {}
 extern entry ОСКОРБЛЕННОСТЬ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry обида:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ОНЕМЕЛОСТЬ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:онемение {}
 extern entry ОНЕМЕЛОСТЬ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry онемение:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:НЕСТАНДАРТНОСТЬ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:необычность {}
 extern entry НЕСТАНДАРТНОСТЬ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry необычность:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:НЕОРДИНАРНОСТЬ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:необычность {}
 extern entry НЕОРДИНАРНОСТЬ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry необычность:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:КРОПОТЛИВОСТЬ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:тщание {}
 extern entry КРОПОТЛИВОСТЬ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry тщание:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:КОНЦЕПТУАЛЬНОСТЬ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:фундаментальность {}
 extern entry КОНЦЕПТУАЛЬНОСТЬ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry фундаментальность:СУЩЕСТВИТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:ЗАКОМПЛЕКСОВАННОСТЬ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ:скованность {}
 extern entry ЗАКОМПЛЕКСОВАННОСТЬ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry скованность:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:СЛУЧАЙНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:рандомный {}
 extern entry СЛУЧАЙНЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry рандомный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:СЛУЧАЙНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:стохастический {}
 extern entry СЛУЧАЙНЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry стохастический:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:СДЕЛАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:созданный {}
 extern entry СДЕЛАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry созданный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:МАГАЗИННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:покупной {}
 extern entry МАГАЗИННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry покупной:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:КОНЧЕНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:безнадежный {}
 extern entry КОНЧЕНЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry безнадежный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ОБОРОННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:защитный {}
 extern entry ОБОРОННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry защитный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ПРОЩАЛЬНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:финальный {}
 extern entry ПРОЩАЛЬНЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry финальный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ПРОЩАЛЬНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:конечный {}
 extern entry ПРОЩАЛЬНЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry конечный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ПРОЩАЛЬНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:завершающий {}
 extern entry ПРОЩАЛЬНЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry завершающий:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:РАЗОЧАРОВАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:разочаровавшийся {}
 extern entry РАЗОЧАРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry разочаровавшийся:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:КРОМЕШНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:непроглядный {}
 extern entry КРОМЕШНЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry непроглядный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ЗАДУМАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:запланированный {}
 extern entry ЗАДУМАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry запланированный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:БУЛЬОННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:суповой {}
 extern entry БУЛЬОННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry суповой:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ПОТНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:вспотевший {}
 extern entry ПОТНЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry вспотевший:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ГОРИЗОНТАЛЬНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:лежачий {}
 extern entry ГОРИЗОНТАЛЬНЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry лежачий:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:КАЗЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:правительственный {}
 extern entry КАЗЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry правительственный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ПОЛУТЕМНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:сумеречный {}
 extern entry ПОЛУТЕМНЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry сумеречный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:НЕПРОСТИТЕЛЬНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:недопустимый {}
 extern entry НЕПРОСТИТЕЛЬНЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry недопустимый:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ПРОВОЛОЧНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:проводной {}
 extern entry ПРОВОЛОЧНЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry проводной:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:КУПАЛЬНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:пляжный {}
 extern entry КУПАЛЬНЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry пляжный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ССЫЛЬНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:каторжный {}
 extern entry ССЫЛЬНЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry каторжный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ЗАКАТНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:вечерний {}
 extern entry ЗАКАТНЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry вечерний:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ИЗЛЮБЛЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:предпочитаемый {}
 extern entry ИЗЛЮБЛЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry предпочитаемый:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ОБЕРТОЧНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:упаковочный {}
 extern entry ОБЕРТОЧНЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry упаковочный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:СУХОПУТНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:наземный {}
 extern entry СУХОПУТНЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry наземный:ПРИЛАГАТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:КАРАУЛЬНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:сторожевой {}
 extern entry КАРАУЛЬНЫЙ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry сторожевой:ПРИЛАГАТЕЛЬНОЕ

 link СУЩЕСТВИТЕЛЬНОЕ:КАРАУЛЬНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:охранный {}
 extern entry КАРАУЛЬНЫЙ:СУЩЕСТВИТЕЛЬНОЕ
 extern entry охранный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:МЕНТАЛЬНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:мозговой {}
 extern entry МЕНТАЛЬНЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry мозговой:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ПАПИРОСНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:сигаретный {}
 extern entry ПАПИРОСНЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry сигаретный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ДИСТАНЦИОННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:удаленный {}
 extern entry ДИСТАНЦИОННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry удаленный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:СВОДНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:итоговый {}
 extern entry СВОДНЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry итоговый:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ОБЕТОВАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:райский {}
 extern entry ОБЕТОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry райский:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ФАБРИЧНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:заводской {}
 extern entry ФАБРИЧНЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry заводской:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ФАБРИЧНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:промышленный {}
 extern entry ФАБРИЧНЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry промышленный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ВЫЧИСЛИТЕЛЬНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:компьютерный {}
 extern entry ВЫЧИСЛИТЕЛЬНЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry компьютерный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ВИТАМИННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:витамин {}
 extern entry ВИТАМИННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry витамин:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:СКАЛЬНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:горный {}
 extern entry СКАЛЬНЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry горный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ПРОИЗВОДСТВЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:заводской {}
 extern entry ПРОИЗВОДСТВЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry заводской:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ПРОИЗВОДСТВЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:фабричный {}
 extern entry ПРОИЗВОДСТВЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry фабричный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ПРОИЗВОДСТВЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:индустриальный {}
 extern entry ПРОИЗВОДСТВЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry индустриальный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:МНОГОЦВЕТНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:колоритный {}
 extern entry МНОГОЦВЕТНЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry колоритный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ЛИМОННЫЙ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:лимон {}
 extern entry ЛИМОННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry лимон:СУЩЕСТВИТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ТАМОЖЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:пограничный {}
 extern entry ТАМОЖЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry пограничный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:РУЖЕЙНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:оружейный {}
 extern entry РУЖЕЙНЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry оружейный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:КРОВЯНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:кровавый {}
 extern entry КРОВЯНЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry кровавый:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ТРЕНИРОВОЧНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:учебный {}
 extern entry ТРЕНИРОВОЧНЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry учебный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:СМИРИТЕЛЬНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:успокоительный {}
 extern entry СМИРИТЕЛЬНЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry успокоительный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕГОВОРНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:дипломатический {}
 extern entry ПЕРЕГОВОРНЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry дипломатический:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:РАССВЕТНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:утренний {}
 extern entry РАССВЕТНЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry утренний:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ПРОДОВОЛЬСТВЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:пищевой {}
 extern entry ПРОДОВОЛЬСТВЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry пищевой:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:НЕСВОЙСТВЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:нехарактерный {}
 extern entry НЕСВОЙСТВЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry нехарактерный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ЗЕНИТНЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:противовоздушный {}
 extern entry ЗЕНИТНЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry противовоздушный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:УРАВНЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:уравнять {}
 extern entry УРАВНЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry уравнять:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ТИПИЗИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:типизировать {}
 extern entry ТИПИЗИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry типизировать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ССУЖЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:ссудить {}
 extern entry ССУЖЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry ссудить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:СООТНЕСЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:соотнести {}
 extern entry СООТНЕСЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry соотнести:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:СМОДЕЛИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:смоделировать {}
 extern entry СМОДЕЛИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry смоделировать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:СКОМПРОМЕТИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:скомпрометировать {}
 extern entry СКОМПРОМЕТИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry скомпрометировать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:РЕПРОДУЦИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:репродуцировать {}
 extern entry РЕПРОДУЦИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry репродуцировать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:РАСКРУЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:раскрутить {}
 extern entry РАСКРУЧЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry раскрутить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ПРОСТАВЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:проставить {}
 extern entry ПРОСТАВЛЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry проставить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ПРОНУМЕРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:пронумеровать {}
 extern entry ПРОНУМЕРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry пронумеровать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ПОСЕЯННЫЙ {} <в_инфинитив> ИНФИНИТИВ:посеять {}
 extern entry ПОСЕЯННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry посеять:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ПОЛОЖЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:положить {}
 extern entry ПОЛОЖЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry положить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ПОИМЕНОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:поименовать {}
 extern entry ПОИМЕНОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry поименовать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ПОДЫТОЖЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:подытожить {}
 extern entry ПОДЫТОЖЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry подытожить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ПОДКРЕПЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:подкрепить {}
 extern entry ПОДКРЕПЛЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry подкрепить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ПОДАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:подать {}
 extern entry ПОДАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry подать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ПОВЕРЖЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:повергнуть {}
 extern entry ПОВЕРЖЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry повергнуть:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ОТПИЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:отпилить {}
 extern entry ОТПИЛЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry отпилить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ОТОСЛАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:отослать {}
 extern entry ОТОСЛАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry отослать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ОТНЕСЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:отнести {}
 extern entry ОТНЕСЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry отнести:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ОДЕРЖАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:одержать {}
 extern entry ОДЕРЖАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry одержать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ОБЛЕЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:облечь {}
 extern entry ОБЛЕЧЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry облечь:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ОБДОЛБАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:обдолбить {}
 extern entry ОБДОЛБАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry обдолбить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:НОРМИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:нормировать {}
 extern entry НОРМИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry нормировать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:НАЧИСЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:начислить {}
 extern entry НАЧИСЛЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry начислить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:НАКУПЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:накупить {}
 extern entry НАКУПЛЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry накупить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:НАДБАВЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:надбавить {}
 extern entry НАДБАВЛЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry надбавить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:НАГРАБЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:награбить {}
 extern entry НАГРАБЛЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry награбить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:НАБАЛЬЗАМИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:набальзамировать {}
 extern entry НАБАЛЬЗАМИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry набальзамировать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:КУПИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:купировать {}
 extern entry КУПИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry купировать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ЗАЯКОРЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:заякорить {}
 extern entry ЗАЯКОРЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry заякорить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ЗАМИНИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:заминировать {}
 extern entry ЗАМИНИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry заминировать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ЗАКУПЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:закупить {}
 extern entry ЗАКУПЛЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry закупить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ЗАДЕПОНИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:задепонировать {}
 extern entry ЗАДЕПОНИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry задепонировать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ЗАВИЗИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:завизировать {}
 extern entry ЗАВИЗИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry завизировать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ЗАБЛОКИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:заблокировать {}
 extern entry ЗАБЛОКИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry заблокировать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ДОСМОТРЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:досмотреть {}
 extern entry ДОСМОТРЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry досмотреть:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ДИСПЕРГИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:диспергировать {}
 extern entry ДИСПЕРГИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry диспергировать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ДЕМИЛИТАРИЗОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:демилитаризовать { вид:соверш }
 extern entry ДЕМИЛИТАРИЗОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry демилитаризовать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ДЕМАТЕРИАЛИЗОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:дематериализовать { вид:соверш }

 link ПРИЛАГАТЕЛЬНОЕ:ВЫСТРОЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:выстроить {}
 extern entry ВЫСТРОЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry выстроить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ВЫСКОБЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:выскоблить {}
 extern entry ВЫСКОБЛЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry выскоблить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ВЫЛОВЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:выловить {}
 extern entry ВЫЛОВЛЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry выловить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ВОЗМЕЩЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:возместить {}
 extern entry ВОЗМЕЩЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry возместить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ВМЕНЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:вменить {}
 extern entry ВМЕНЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry вменить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:АГРЕГИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:агрегировать {}
 extern entry АГРЕГИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry агрегировать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ЯВЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:явить {}
 extern entry ЯВЛЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry явить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ЭКРАНИЗИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:экранизировать {вид:соверш}
 extern entry ЭКРАНИЗИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry экранизировать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ШТУДИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:штудировать {}
 extern entry ШТУДИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry штудировать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ФРЕЗЕРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:фрезеровать {}
 extern entry ФРЕЗЕРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry фрезеровать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ФОРМАЛИЗОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:формализовать {}
 extern entry ФОРМАЛИЗОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry формализовать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:УЦЕНЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:уценить {}
 extern entry УЦЕНЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry уценить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:УКРУПНЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:укрупнить {}
 extern entry УКРУПНЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry укрупнить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:УКРЕПЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:укрепить {}
 extern entry УКРЕПЛЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry укрепить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:УДЕРЖАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:удержать {}
 extern entry УДЕРЖАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry удержать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:УГАДАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:угадать {}
 extern entry УГАДАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry угадать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:УВЕДОМЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:уведомить {}
 extern entry УВЕДОМЛЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry уведомить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ТЮНИНГОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:тюнинговать {}
 extern entry ТЮНИНГОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry тюнинговать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ТРАЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:тратить {}
 extern entry ТРАЧЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry тратить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ТИРАЖИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:тиражировать {}
 extern entry ТИРАЖИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry тиражировать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ТАРИФИЦИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:тарифицировать {}
 extern entry ТАРИФИЦИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry тарифицировать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:СУММИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:суммировать {}
 extern entry СУММИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry суммировать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:СУБСИДИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:субсидировать {}
 extern entry СУБСИДИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry субсидировать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:СТРУКТУРИЗОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:структуризировать {}
 extern entry СТРУКТУРИЗОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry структуризировать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:СПОНСИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:спонсировать {}
 extern entry СПОНСИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry спонсировать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:СОСТАВЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:составить {}
 extern entry СОСТАВЛЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry составить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:СООРУЖЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:соорудить {}
 extern entry СООРУЖЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry соорудить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:СОЕДИНЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:соединить {}
 extern entry СОЕДИНЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry соединить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:СНАРЯЖЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:снарядить {}
 extern entry СНАРЯЖЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry снарядить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:СНАБЖЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:снабдить {}
 extern entry СНАБЖЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry снабдить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:СМЕНЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:сменить {}
 extern entry СМЕНЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry сменить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:СМАЗАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:смазать {}
 extern entry СМАЗАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry смазать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:СКУПЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:скупить {}
 extern entry СКУПЛЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry скупить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:СКОРРЕЛИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:скоррелировать {}
 extern entry СКОРРЕЛИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry скоррелировать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:СИМУЛИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:симулировать {}
 extern entry СИМУЛИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry симулировать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:СИМВОЛИЗИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:символизировать {}
 extern entry СИМВОЛИЗИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry символизировать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:СЖИЖЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:сжижить {}
 extern entry СЖИЖЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry сжижить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:СЕРВИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:сервировать {}
 extern entry СЕРВИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry сервировать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:СЕГМЕНТИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:сегментировать {}
 extern entry СЕГМЕНТИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry сегментировать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:СГЛАЖЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:сгладить {}
 extern entry СГЛАЖЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry сгладить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:СБЕРЕЖЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:сберечь {}
 extern entry СБЕРЕЖЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry сберечь:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:САНИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:санировать {}
 extern entry САНИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry санировать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:РУСИФИЦИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:русифицировать {}
 extern entry РУСИФИЦИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry русифицировать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:РЕФОРМИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:реформировать {вид:несоверш}
 extern entry РЕФОРМИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry реформировать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:РЕСТАВРИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:реставрировать {}
 extern entry РЕСТАВРИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry реставрировать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:РЕПАТРИИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:репатриировать {}
 extern entry РЕПАТРИИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry репатриировать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:РЕКОНСТРУИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:реконструировать {}
 extern entry РЕКОНСТРУИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry реконструировать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:РЕКВИЗИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:реквизировать {}
 extern entry РЕКВИЗИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry реквизировать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:РЕГЛАМЕНТИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:регламентировать {}
 extern entry РЕГЛАМЕНТИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry регламентировать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:РАТИФИЦИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:ратифицировать { вид:соверш }

 link ПРИЛАГАТЕЛЬНОЕ:РАСЩЕПЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:расщепить {}
 extern entry РАСЩЕПЛЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry расщепить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:РАСЧЕРЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:расчертить {}
 extern entry РАСЧЕРЧЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry расчертить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:РАСПЫЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:распылить {}
 extern entry РАСПЫЛЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry распылить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:РАСПОЛОСОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:располосовать {}
 extern entry РАСПОЛОСОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry располосовать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:РАСПАКОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:распаковать {}
 extern entry РАСПАКОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry распаковать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:РАСКОРЧЕВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:раскорчевать {}
 extern entry РАСКОРЧЕВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry раскорчевать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:РАСКОНСЕРВИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:расконсервировать {вид:соверш}
 extern entry РАСКОНСЕРВИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry расконсервировать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:РАЗОБЛАЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:разоблачить {}
 extern entry РАЗОБЛАЧЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry разоблачить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:РАЗГЕРМЕТИЗИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:разгерметизировать {}
 extern entry РАЗГЕРМЕТИЗИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry разгерметизировать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ПРОЖЖЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:прожечь {}
 extern entry ПРОЖЖЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry прожечь:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ПРОЖАРЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:прожарить {}
 extern entry ПРОЖАРЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry прожарить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ПРИРАВНЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:приравнять {}
 extern entry ПРИРАВНЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry приравнять:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ПРИКАЗАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:приказать {}
 extern entry ПРИКАЗАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry приказать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ПРИВАТИЗИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:приватизировать {вид:несоверш}
 extern entry ПРИВАТИЗИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry приватизировать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ПРЕДРЕШЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:предрешить {}
 extern entry ПРЕДРЕШЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry предрешить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ПОЛИТИЗИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:политизировать {}
 extern entry ПОЛИТИЗИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry политизировать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ПОДСКАЗАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:подсказать {}
 extern entry ПОДСКАЗАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry подсказать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕКУПЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:перекупить {}
 extern entry ПЕРЕКУПЛЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry перекупить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕВАРЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:переварить {}
 extern entry ПЕРЕВАРЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry переварить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ОПТИМИЗИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:оптимизировать {вид:несоверш}
 extern entry ОПТИМИЗИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry оптимизировать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ОКУТАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:окутать {}
 extern entry ОКУТАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry окутать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ОБНАРОДОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:обнародовать {}
 extern entry ОБНАРОДОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry обнародовать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:НАЛОЖЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:наложить {}
 extern entry НАЛОЖЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry наложить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:НАГРИМИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:нагримировать {}
 extern entry НАГРИМИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry нагримировать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:МУМИФИЦИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:мумифицировать { вид:соверш }
 extern entry МУМИФИЦИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:МИНИМИЗИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:минимизировать {}
 extern entry МИНИМИЗИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry минимизировать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:МИНИАТЮРИЗИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:миниатюризировать {}
 extern entry МИНИАТЮРИЗИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry миниатюризировать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:МАРШРУТИЗИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:маршрутизировать {}
 extern entry МАРШРУТИЗИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry маршрутизировать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:КОРРЕЛИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:коррелировать {}
 extern entry КОРРЕЛИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry коррелировать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:КОРРЕКТИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:корректировать {}
 extern entry КОРРЕКТИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry корректировать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:КООПЕРИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:кооперировать {}
 extern entry КООПЕРИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry кооперировать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:КОМПРОМЕТИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:компрометировать {}
 extern entry КОМПРОМЕТИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry компрометировать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:КАЗНЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:казнить {}
 extern entry КАЗНЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry казнить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ИЗОРВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:изорвать {}
 extern entry ИЗОРВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry изорвать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ЗАИНТРИГОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:заинтриговать {}
 extern entry ЗАИНТРИГОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry заинтриговать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ЗАГЕРМЕТИЗИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:загерметизировать {}
 extern entry ЗАГЕРМЕТИЗИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry загерметизировать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ДОКУМЕНТИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:документировать {}
 extern entry ДОКУМЕНТИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry документировать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ДИССОЦИИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:диссоциировать {}
 extern entry ДИССОЦИИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry диссоциировать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ДЕНОМИНИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:деноминировать {}
 extern entry ДЕНОМИНИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry деноминировать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ВЯЗАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:вязать {}
 extern entry ВЯЗАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry вязать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ВИРТУАЛИЗИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:виртуализировать {}
 extern entry ВИРТУАЛИЗИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry виртуализировать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ВИЗУАЛИЗИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:визуализировать {}
 extern entry ВИЗУАЛИЗИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry визуализировать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ВЕРИФИЦИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:верифицировать {}
 extern entry ВЕРИФИЦИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry верифицировать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ВАКЦИНИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:вакцинировать {вид:несоверш}
 extern entry ВАКЦИНИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry вакцинировать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:АТРОФИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:атрофировать {}
 extern entry АТРОФИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry атрофировать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:АППРОКСИМИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:аппроксимировать {}
 extern entry АППРОКСИМИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry аппроксимировать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:АКЦЕПТОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:акцептовать {вид:несоверш}
 extern entry АКЦЕПТОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry акцептовать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:АККУМУЛИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:аккумулировать {вид:несоверш}
 extern entry АККУМУЛИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry аккумулировать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:АБСОЛЮТИЗИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:абсолютизировать {}
 extern entry АБСОЛЮТИЗИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry абсолютизировать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:УТИЛИЗИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:утилизировать {}
 extern entry УТИЛИЗИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry утилизировать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:УСТРАНЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:устранить {}
 extern entry УСТРАНЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry устранить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:УСРЕДНЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:усреднить {}
 extern entry УСРЕДНЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry усреднить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:УМНОЖЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:умножить {}
 extern entry УМНОЖЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry умножить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:УЛУЧШЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:улучшить {}
 extern entry УЛУЧШЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry улучшить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:УКРАШЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:украсить {}
 extern entry УКРАШЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry украсить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:УКАЗАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:указать {}
 extern entry УКАЗАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry указать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:УВЯЗАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:увязать { вид:несоверш }

 link ПРИЛАГАТЕЛЬНОЕ:УВЛАЖНЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:увлажнить {}
 extern entry УВЛАЖНЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry увлажнить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:УВЕШАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:увешать {}
 extern entry УВЕШАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry увешать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:УВЕЛИЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:увеличить {}
 extern entry УВЕЛИЧЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry увеличить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:УБЕЖДЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:убедить {}
 extern entry УБЕЖДЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry убедить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ТРАВМИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:травмировать {}
 extern entry ТРАВМИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry травмировать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:СТАНДАРТИЗИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:стандартизировать {}
 extern entry СТАНДАРТИЗИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry стандартизировать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:СРУБЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:срубить {}
 extern entry СРУБЛЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry срубить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:СОПРЯЖЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:сопрячь {}
 extern entry СОПРЯЖЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry сопрячь:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:СОКРАЩЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:сократить {}
 extern entry СОКРАЩЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry сократить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:СОЖЖЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:сжечь {}
 extern entry СОЖЖЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry сжечь:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:СОВМЕЩЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:совместить {}
 extern entry СОВМЕЩЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry совместить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:СКРЮЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:скрючить {}
 extern entry СКРЮЧЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry скрючить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:СКЛОНЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:склонить {}
 extern entry СКЛОНЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry склонить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:СКАТАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:скатать {}
 extern entry СКАТАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry скатать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:СВЕДЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:свести {}
 extern entry СВЕДЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry свести:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:РЕОРГАНИЗОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:реорганизовать {}
 extern entry РЕОРГАНИЗОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry реорганизовать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:РАСТЕРЗАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:растерзать {}
 extern entry РАСТЕРЗАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry растерзать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:РАССАЖЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:рассадить {}
 extern entry РАССАЖЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry рассадить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:РАЗОРЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:разорить {}
 extern entry РАЗОРЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry разорить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:РАЗВЕШЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:развесить {}
 extern entry РАЗВЕШЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry развесить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ПРЕДЪЯВЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:предъявить {}
 extern entry ПРЕДЪЯВЛЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry предъявить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕУВЛАЖНЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:переувлажнить {}
 extern entry ПЕРЕУВЛАЖНЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry переувлажнить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕОСМЫСЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:переосмыслить {}
 extern entry ПЕРЕОСМЫСЛЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry переосмыслить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕДАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:передать {}
 extern entry ПЕРЕДАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry передать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ОЧЕЛОВЕЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:очеловечить {}
 extern entry ОЧЕЛОВЕЧЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry очеловечить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ОТЯГЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:отяготить {}
 extern entry ОТЯГЧЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry отяготить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ОБРЕЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:обречь {}
 extern entry ОБРЕЧЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry обречь:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ОБРАДОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:обрадовать {}
 extern entry ОБРАДОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry обрадовать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ОБОГАЩЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:обогатить {}
 extern entry ОБОГАЩЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry обогатить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:КОНСЕРВИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:консервировать {}
 extern entry КОНСЕРВИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry консервировать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ЗАПАСЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:запасти {}
 extern entry ЗАПАСЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry запасти:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ВЫТОПТАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:вытоптать {}
 extern entry ВЫТОПТАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry вытоптать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:БАЛОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:баловать {}
 extern entry БАЛОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry баловать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:АРЕСТОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:арестовать {}
 extern entry АРЕСТОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry арестовать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ЭКЗАЛЬТИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:экзальтировать {}
 extern entry ЭКЗАЛЬТИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry экзальтировать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:УПАКОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:упаковать {}
 extern entry УПАКОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry упаковать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:УКУТАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:укутать {}
 extern entry УКУТАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry укутать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:УВОЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:уволить {}
 extern entry УВОЛЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry уволить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:УВЕКОВЕЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:увековечить {}
 extern entry УВЕКОВЕЧЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry увековечить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ТРЕНИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:тренировать {}
 extern entry ТРЕНИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry тренировать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:СКОВАННЫЙ {~причастие} <в_инфинитив> ИНФИНИТИВ:сковать {}
 extern entry сковать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:РАСТВОРЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:растворить {}
 extern entry РАСТВОРЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry растворить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ОТЯГОЩЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:отяготить {}
 extern entry ОТЯГОЩЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry отяготить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ОСМЫСЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:осмыслить {}
 extern entry ОСМЫСЛЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry осмыслить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ОПЕЧАЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:опечалить {}
 extern entry ОПЕЧАЛЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry опечалить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ОБУГЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:обуглить {}
 extern entry ОБУГЛЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry обуглить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ВЗБЕШЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:взбесить {}
 extern entry ВЗБЕШЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry взбесить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:УПРОЩЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:упростить {}
 extern entry УПРОЩЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry упростить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:УГЛУБЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:углубить {}
 extern entry УГЛУБЛЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry углубить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:УВЛЕЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:увлечь {}
 extern entry УВЛЕЧЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry увлечь:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:СФОРМИРОВАННЫЙ {} <в_инфинитив> ИНФИНИТИВ:сформировать {}
 extern entry СФОРМИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry сформировать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:СМЯГЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:смягчить {}
 extern entry СМЯГЧЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry смягчить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ОТВЛЕЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:отвлечь {}
 extern entry ОТВЛЕЧЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry отвлечь:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:УМИРОТВОРЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:умиротворить {}
 extern entry УМИРОТВОРЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry умиротворить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:СОСРЕДОТОЧЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:сосредоточить {}
 extern entry СОСРЕДОТОЧЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry сосредоточить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:СМУЩЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:смутить {}
 extern entry СМУЩЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry смутить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ОТРЕШЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:отрешить {}
 extern entry ОТРЕШЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry отрешить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:УТОМЛЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:утомить {}
 extern entry УТОМЛЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry утомить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:СОБРАННЫЙ {причастие} <в_инфинитив> ИНФИНИТИВ:собрать {}
 extern entry собрать:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:РАЗРЕШЕННЫЙ {} <в_инфинитив> ИНФИНИТИВ:разрешить {}
 extern entry РАЗРЕШЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry разрешить:ИНФИНИТИВ

 link ПРИЛАГАТЕЛЬНОЕ:ЯРКОВЫРАЖЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:отчетливый {}
 extern entry ЯРКОВЫРАЖЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry отчетливый:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ЯРКОВЫРАЖЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:очевидный {}
 extern entry ЯРКОВЫРАЖЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry очевидный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:СОРИЕНТИРОВАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:проинструктированный {}
 extern entry СОРИЕНТИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry проинструктированный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:СООТНЕСЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:сопоставленный {}
 extern entry СООТНЕСЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry сопоставленный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:СЛАБООСВЕЩЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:затемненный {}
 extern entry СЛАБООСВЕЩЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry затемненный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:СЕМЕЙСТВЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:фамильный {}
 extern entry СЕМЕЙСТВЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry фамильный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:СГЕНЕРИРОВАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:созданный {}
 extern entry СГЕНЕРИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry созданный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:СГЕНЕРИРОВАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:сфабрикованный {}
 extern entry СГЕНЕРИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry сфабрикованный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:СГЕНЕРИРОВАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:произведенный {}
 extern entry СГЕНЕРИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry произведенный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:СВЕРХЕСТЕСТВЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:необычный {}
 extern entry СВЕРХЕСТЕСТВЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry необычный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:РЕПРОДУЦИРОВАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:скопированный {}
 extern entry РЕПРОДУЦИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry скопированный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:РАСЦВЕЧЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:раскрашенный {}
 extern entry РАСЦВЕЧЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry раскрашенный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ПРОНУМЕРОВАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:промаркированный {}
 extern entry ПРОНУМЕРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry промаркированный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ПРОДЫМЛЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:прокопченный {}
 extern entry ПРОДЫМЛЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry прокопченный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ПРИЧИСЛЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:приравненный {}
 extern entry ПРИЧИСЛЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry приравненный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ПОРУГАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:оскорбленный {}
 extern entry ПОРУГАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry оскорбленный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ПОИМЕНОВАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:названный {}
 extern entry ПОИМЕНОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry названный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ПОДКРЕПЛЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:подтвержденный {}
 extern entry ПОДКРЕПЛЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry подтвержденный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ПОВЕРЖЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:побежденный {}
 extern entry ПОВЕРЖЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry побежденный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕУСТРОЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:реформированный {}
 extern entry ПЕРЕУСТРОЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry реформированный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕУСТРОЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:измененный {}
 extern entry ПЕРЕУСТРОЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry измененный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ОТОСЛАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:посланный {}
 extern entry ОТОСЛАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry посланный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ОБЩЕГОСУДАРСТВЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:общенациональный {}
 extern entry ОБЩЕГОСУДАРСТВЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry общенациональный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ОБЩЕГОСУДАРСТВЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:всенародный {}
 extern entry ОБЩЕГОСУДАРСТВЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry всенародный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ОБДОЛБАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:обкуренный {}
 extern entry ОБДОЛБАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry обкуренный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:НЕХУДОЖЕСТВЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:некачественный {}
 extern entry НЕХУДОЖЕСТВЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry некачественный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:НИЗКОКАЧЕСТВЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:негодный {}
 extern entry НИЗКОКАЧЕСТВЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry негодный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:НАГРАБЛЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:наворованный {}
 extern entry НАГРАБЛЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry наворованный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:МОТОРИЗОВАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:механизированный {}
 extern entry МОТОРИЗОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry механизированный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:МАЛОИЗУЧЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:малоизвестный {}
 extern entry МАЛОИЗУЧЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry малоизвестный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:КУПИРОВАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:усеченный {}
 extern entry КУПИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry усеченный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:КОСВЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:непрямой {}
 extern entry КОСВЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry непрямой:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ЗАЯКОРЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:закрепленный {}
 extern entry ЗАЯКОРЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry закрепленный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ЗАЧУМЛЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:зараженный {}
 extern entry ЗАЧУМЛЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry зараженный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ЗАНОШЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:изношенный {}
 extern entry ЗАНОШЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry изношенный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ЗАДРИПАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:изношенный {}
 extern entry ЗАДРИПАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry изношенный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ЗАВИЗИРОВАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:подписанный {}
 extern entry ЗАВИЗИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry подписанный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ЗАВИЗИРОВАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:санкционированный {}
 extern entry ЗАВИЗИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry санкционированный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ДИСПЕРГИРОВАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:измельченный {}
 extern entry ДИСПЕРГИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry измельченный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ДЕМОНСТРИРОВАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:показанный {}
 extern entry ДЕМОНСТРИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry показанный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ГОМОГЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:равномерный {}
 extern entry ГОМОГЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry равномерный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ГЕТЕРОГЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:неоднородный {}
 extern entry ГЕТЕРОГЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry неоднородный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ВОЗМЕЩЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:скомпенсированный {}
 extern entry ВОЗМЕЩЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry скомпенсированный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ВОЗМЕЩЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:компенсированный {}
 extern entry ВОЗМЕЩЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry компенсированный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ВЗЪЯРЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:рассерженный {}
 extern entry ВЗЪЯРЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry рассерженный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:БЕЗБАШЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:бесшабашный {}
 extern entry БЕЗБАШЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry бесшабашный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:БЕЗБАШЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:бездумный {}
 extern entry БЕЗБАШЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry бездумный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:БЕЗБАШЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:бездумный {}
 extern entry БЕЗБАШЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry бездумный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ЭТАЛОННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:образцовый {}
 extern entry ЭТАЛОННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry образцовый:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ЭМУЛИРОВАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:имитированный {}
 extern entry ЭМУЛИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry имитированный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ЭМИТИРОВАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:выпущенный {}
 extern entry ЭМИТИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry выпущенный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ЭКИПИРОВАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:обмундированный {}
 extern entry ЭКИПИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry обмундированный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ЭКИПИРОВАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:снабженный {}
 extern entry ЭКИПИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry снабженный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ЭВАКУИРОВАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:вывезенный {}
 extern entry ЭВАКУИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry вывезенный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ЭВАКУИРОВАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:спасенный {}
 extern entry ЭВАКУИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry спасенный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ШТУДИРОВАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:изученный {}
 extern entry ШТУДИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry изученный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ШТОПАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:зашитый {}
 extern entry ШТОПАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry зашитый:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ЧИТАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:прочитанный {}
 extern entry ЧИТАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry прочитанный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ЦИТИРОВАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:процитированный {}
 extern entry ЦИТИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry процитированный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ЦЕЛИННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:нетронутый {}
 extern entry ЦЕЛИННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry нетронутый:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ФОРМИРОВАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:образованный {~причастие}
 extern entry ФОРМИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ


 link ПРИЛАГАТЕЛЬНОЕ:ФИНАНСИРОВАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:профинансированный {}
 extern entry ФИНАНСИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry профинансированный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ФИЛЬТРОВАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:профильтрованный {}
 extern entry ФИЛЬТРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry профильтрованный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:УЧРЕЖДЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:созданный {}
 extern entry УЧРЕЖДЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry созданный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:УЦЕНЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:удешевленный {}
 extern entry УЦЕНЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry удешевленный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:УТЫКАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:истыканный {}
 extern entry УТЫКАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry истыканный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:УТИХОМИРЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:успокоенный {}
 extern entry УТИХОМИРЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry успокоенный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:УТИХОМИРЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:умиротворенный {}
 extern entry УТИХОМИРЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry умиротворенный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:УТВЕРЖДЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:санкционированный {}
 extern entry УТВЕРЖДЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry санкционированный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:УТВЕРЖДЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:разрешенный {}
 extern entry УТВЕРЖДЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry разрешенный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:УТАЩЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:унесенный {}
 extern entry УТАЩЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry унесенный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:УТАЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:спрятанный {}
 extern entry УТАЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry спрятанный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:УСОВЕРШЕНСТВОВАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:улучшенный {}
 extern entry УСОВЕРШЕНСТВОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry улучшенный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:УРЕЗАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:усеченный {}
 extern entry УРЕЗАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry усеченный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:УПРОЧЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:укрепленный {}
 extern entry УПРОЧЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry укрепленный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:УПРАЗДНЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:ликвидированный {}
 extern entry УПРАЗДНЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry ликвидированный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:УПОТРЕБЛЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:использованный {}
 extern entry УПОТРЕБЛЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry использованный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:УМЕРЩВЛЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:убитый {}
 extern entry УМЕРЩВЛЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry убитый:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:УЛОВЛЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:пойманный {}
 extern entry УЛОВЛЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry пойманный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:УГОТОВАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:предназначенный {}
 extern entry УГОТОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry предназначенный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:УВОРОВАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:сворованный {}
 extern entry УВОРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry сворованный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:УВИДЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:замеченный {}
 extern entry УВИДЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry замеченный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:УВЕДОМЛЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:оповещенный {}
 extern entry УВЕДОМЛЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry оповещенный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:УБЛАЖЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:удовлетворенный {}
 extern entry УБЛАЖЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry удовлетворенный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:УБИЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:убитый {}
 extern entry УБИЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry убитый:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:УБАЮКАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:усыпленный {}
 extern entry УБАЮКАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry усыпленный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ТЮНИНГОВАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:настроенный {}
 extern entry ТЮНИНГОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry настроенный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ТРАНСФОРМИРОВАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:преобразованный {}
 extern entry ТРАНСФОРМИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry преобразованный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ТРАНСФОРМИРОВАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:переделанный {}
 extern entry ТРАНСФОРМИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry переделанный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ТИРАЖИРОВАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:копированный {}
 extern entry ТИРАЖИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry копированный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:СШИБЛЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:сбитый {}
 extern entry СШИБЛЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry сбитый:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:СФАБРИКОВАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:подтасованный {}
 extern entry СФАБРИКОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry подтасованный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:СУБСИДИРОВАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:спонсированный {}
 extern entry СУБСИДИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry спонсированный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:СТРЕНОЖЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:обездвиженный {}
 extern entry СТРЕНОЖЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry обездвиженный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:СТОПТАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:изношенный {}
 extern entry СТОПТАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry изношенный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:СТАЩЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:сворованный {}
 extern entry СТАЩЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry сворованный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:СТАЩЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:похищенный {}
 extern entry СТАЩЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry похищенный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:СРИСОВАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:скопированный {}
 extern entry СРИСОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry скопированный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:СРАБОТАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:сделанный {}
 extern entry СРАБОТАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry сделанный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:СПОНСИРОВАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:профинансированный {}
 extern entry СПОНСИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry профинансированный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:СОСТРЯПАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:сфабрикованный {}
 extern entry СОСТРЯПАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry сфабрикованный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:СОСТАВЛЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:сформированный {}
 extern entry СОСТАВЛЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry сформированный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:СОСЕДСТВЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:соседний {}
 extern entry СОСЕДСТВЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry соседний:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:СООРУЖЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:построенный {}
 extern entry СООРУЖЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry построенный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:СООБЩЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:сказанный {}
 extern entry СООБЩЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry сказанный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:СОЖРАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:съеденный {}
 extern entry СОЖРАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry съеденный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:СОЖРАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:скушанный {}
 extern entry СОЖРАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry скушанный:ПРИЛАГАТЕЛЬНОЕ


 link ПРИЛАГАТЕЛЬНОЕ:СОВРАЩЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:соблазненный {}
 extern entry СОВРАЩЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry соблазненный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:СНОШЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:изношенный {}
 extern entry СНОШЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry изношенный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:СНАРЯЖЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:снабженный {}
 extern entry СНАРЯЖЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry снабженный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:СМОРЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:утомленный {}
 extern entry СМОРЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry утомленный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:СМЕНЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:замененный {}
 extern entry СМЕНЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry замененный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:СЛОМАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:поломанный {}
 extern entry СЛОМАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry поломанный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:СЛОМАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:испорченный {}
 extern entry СЛОМАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry испорченный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:СКУКОЖЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:сморщенный {}
 extern entry СКУКОЖЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry сморщенный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:СКОРРЕКТИРОВАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:исправленный {}
 extern entry СКОРРЕКТИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry исправленный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:СКОПЛЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:накопленный {}
 extern entry СКОПЛЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry накопленный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:СКОНЦЕНТРИРОВАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:собранный {причастие}
 extern entry СКОНЦЕНТРИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry собранный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:СКАЗАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:произнесенный {}
 extern entry СКАЗАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry произнесенный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:СИНТЕЗИРОВАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:созданный {}
 extern entry СИНТЕЗИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry созданный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:СБЕРЕЖЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:сохраненный {}
 extern entry СБЕРЕЖЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry сохраненный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:РЕПУТАЦИОННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:имиджевый {}
 extern entry РЕПУТАЦИОННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry имиджевый:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:РЕПАТРИИРОВАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:возвращенный {}
 extern entry РЕПАТРИИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry возвращенный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:РЕКОНСТРУИРОВАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:переделанный {}
 extern entry РЕКОНСТРУИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry переделанный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:РЕКВИЗИРОВАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:изъятый {}
 extern entry РЕКВИЗИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry изъятый:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:РАСТОЛЧЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:измельченный {}
 extern entry РАСТОЛЧЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry измельченный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:РАСПИАРЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:разрекламированный {}
 extern entry РАСПИАРЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry разрекламированный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:РАСКУРОЧЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:разломанный {}
 extern entry РАСКУРОЧЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry разломанный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:РАСКРОШЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:измельченный {}
 extern entry РАСКРОШЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry измельченный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:РАСКИДАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:разбросанный {}
 extern entry РАСКИДАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry разбросанный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:РАЗЫСКАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:найденный {}
 extern entry РАЗЫСКАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry найденный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:РАЗЪЯСНЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:объясненный {}
 extern entry РАЗЪЯСНЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry объясненный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:РАЗЪЯСНЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:растолкованный {}
 extern entry РАЗЪЯСНЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry растолкованный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:РАЗРУШЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:разломанный {}
 extern entry РАЗРУШЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry разломанный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:РАЗОБЩЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:разъединенный {}
 extern entry РАЗОБЩЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry разъединенный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:РАЗМЕЛЬЧЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:измельченный {}
 extern entry РАЗМЕЛЬЧЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry измельченный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:РАЗМАЛЕВАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:раскрашенный {}
 extern entry РАЗМАЛЕВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry раскрашенный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:РАЗЗЯВЛЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:раскрытый {}
 extern entry РАЗЗЯВЛЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry раскрытый:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:РАЗЖЕВАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:пережеванный {}
 extern entry РАЗЖЕВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry пережеванный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:РАЗГРАФЛЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:разлинованный {}
 extern entry РАЗГРАФЛЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry разлинованный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:РАЗГРАБЛЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:разворованный {}
 extern entry РАЗГРАБЛЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry разворованный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ПРОЯСНЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:объясненный {}
 extern entry ПРОЯСНЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry объясненный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ПРОЯСНЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:растолкованный {}
 extern entry ПРОЯСНЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry растолкованный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ПРОЛОНГИРОВАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:продленный {}
 extern entry ПРОЛОНГИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry продленный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ПРОЛОМЛЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:проломанный {}
 extern entry ПРОЛОМЛЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry проломанный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ПРОИНФОРМИРОВАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:проинструктированный {}
 extern entry ПРОИНФОРМИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry проинструктированный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ПРОЕДЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:разъеденный {}
 extern entry ПРОЕДЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry разъеденный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ПРОГНОЗИРОВАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:предсказанный {}
 extern entry ПРОГНОЗИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry предсказанный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ПРОВОЗГЛАШЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:объявленный {}
 extern entry ПРОВОЗГЛАШЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry объявленный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ПРОБУЖДЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:разбуженный {}
 extern entry ПРОБУЖДЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry разбуженный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ПРИСТЫКОВАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:присоединенный {}
 extern entry ПРИСТЫКОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry присоединенный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ПРИСОБАЧЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:присоединенный {}
 extern entry ПРИСОБАЧЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry присоединенный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ПРИСВОЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:захваченный {}
 extern entry ПРИСВОЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry захваченный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ПРИОБОДРЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:взбодренный {}
 extern entry ПРИОБОДРЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry взбодренный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ПРИНИЖЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:приодетый {}
 extern entry ПРИНИЖЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry приодетый:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ПРИМЕНЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:использованный {}
 extern entry ПРИМЕНЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry использованный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ПРИКОЛОЧЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:прибитый {}
 extern entry ПРИКОЛОЧЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry прибитый:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ПРИДЕЛАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:присобаченный {}
 extern entry ПРИДЕЛАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry присобаченный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ПРИГВОЖДЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:присобаченный {}
 extern entry ПРИГВОЖДЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry присобаченный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ПРИВОРОЖЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:зачарованный {}
 extern entry ПРИВОРОЖЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry зачарованный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ПРЕСЫЩЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:насытившийся {}
 extern entry ПРЕСЫЩЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry насытившийся:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ПРЕМИРОВАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:награжденный {}
 extern entry ПРЕМИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry награжденный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ПРЕЛЬЩЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:привлеченный {}
 extern entry ПРЕЛЬЩЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry привлеченный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ПРЕКРАЩЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:отмененный {}
 extern entry ПРЕКРАЩЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry отмененный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ПРЕЗЕНТАЦИОННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:демонстрационный {}
 extern entry ПРЕЗЕНТАЦИОННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry демонстрационный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ПРЕДУГАДАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:предвосхищенный {}
 extern entry ПРЕДУГАДАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry предвосхищенный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ПРЕДУГАДАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:предсказанный {}
 extern entry ПРЕДУГАДАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry предсказанный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ПРЕДРЕШЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:неотвратимый {}
 extern entry ПРЕДРЕШЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry неотвратимый:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ПРЕДРЕЧЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:неотвратимый {}
 extern entry ПРЕДРЕЧЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry неотвратимый:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ПРЕДНАЧЕРТАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:предрешенный {}
 extern entry ПРЕДНАЧЕРТАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry предрешенный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ПРЕВРАЩЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:конвертированный {}
 extern entry ПРЕВРАЩЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry конвертированный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ПОЩАЖЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:помилованный {}
 extern entry ПОЩАЖЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry помилованный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ПОХИЩЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:сворованный {}
 extern entry ПОХИЩЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry сворованный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ПОХИЩЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:украденный {}
 extern entry ПОХИЩЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry украденный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ПОТРЕБЛЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:использованный {}
 extern entry ПОТРЕБЛЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry использованный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ПОСТАВЛЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:установленный {}
 extern entry ПОСТАВЛЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry установленный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ПОСЛАБЛЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:ослабленный {}
 extern entry ПОСЛАБЛЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry ослабленный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ПОПОРЧЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:испорченный {}
 extern entry ПОПОРЧЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry испорченный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ПОМИЛОВАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:прощенный {}
 extern entry ПОМИЛОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry прощенный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ПОЛУЗАДУШЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:придушенный {}
 extern entry ПОЛУЗАДУШЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry придушенный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ПОЛОМАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:сломанный {}
 extern entry ПОЛОМАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry сломанный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ПОКУСАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:искусанный {}
 extern entry ПОКУСАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry искусанный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ПОКАЗАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:продемонстрированный {}
 extern entry ПОКАЗАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry продемонстрированный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ПОЙМАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:схваченный {}
 extern entry ПОЙМАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry схваченный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ПОЖАЛОВАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:предоставленный {}
 extern entry ПОЖАЛОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry предоставленный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ПОДПРАВЛЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:скорректированный {}
 extern entry ПОДПРАВЛЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry скорректированный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ПОДОГНАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:пригнанный {}
 extern entry ПОДОГНАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry пригнанный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ПОДНОВЛЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:обновленный {}
 extern entry ПОДНОВЛЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry обновленный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ПОДМЕЧЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:замеченный {}
 extern entry ПОДМЕЧЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry замеченный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ПОДЕЛЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:разделенный {}
 extern entry ПОДЕЛЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry разделенный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ПОДДЕЛАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:сфальсифицированный {}
 extern entry ПОДДЕЛАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry сфальсифицированный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ПОДБОДРЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:ободренный {}
 extern entry ПОДБОДРЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry ободренный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ПОГРЕБЕННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:похороненный {}
 extern entry ПОГРЕБЕННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry похороненный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ПЕРСОНАЛИЗИРОВАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:персонифицированный {}
 extern entry ПЕРСОНАЛИЗИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry персонифицированный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ПЕРЕФРАЗИРОВАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:переиначенный {}
 extern entry ПЕРЕФРАЗИРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry переиначенный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ОШЕЛЬМОВАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:оклеветанный {}
 extern entry ОШЕЛЬМОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry оклеветанный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ОЦАРАПАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:поцарапанный {}
 extern entry ОЦАРАПАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry поцарапанный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ОТЫСКАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:найденный {}
 extern entry ОТЫСКАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry найденный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ОТЫСКАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:обнаруженный {}
 extern entry ОТЫСКАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry обнаруженный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ОТФИЛЬТРОВАННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:отобранный {}
 extern entry ОТФИЛЬТРОВАННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry отобранный:ПРИЛАГАТЕЛЬНОЕ

 link ПРИЛАГАТЕЛЬНОЕ:ОТСЕЯННЫЙ {} <synonym> ПРИЛАГАТЕЛЬНОЕ:отфильтрованный {}
 extern entry ОТСЕЯННЫЙ:ПРИЛАГАТЕЛЬНОЕ
 extern entry отфильтрованный:ПРИЛАГАТЕЛЬНОЕ

 extern entry верстовой : ПРИЛАГАТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:верста{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:верстовой{}
 link ПРИЛАГАТЕЛЬНОЕ:верстовой{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:верста{}
 extern entry искренность : СУЩЕСТВИТЕЛЬНОЕ
 link ПРИЛАГАТЕЛЬНОЕ:искренний{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:искренность{}
 link СУЩЕСТВИТЕЛЬНОЕ:искренность{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:искренний{}
 link ГЛАГОЛ:возглавлять{} <в_инфинитив> ИНФИНИТИВ:возглавлять{}
 extern entry возглавлявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:возглавлять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:возглавлявший{}
 link ПРИЛАГАТЕЛЬНОЕ:возглавлявший{} <в_инфинитив> ИНФИНИТИВ:возглавлять{}
 extern entry возглавляющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:возглавлять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:возглавляющий{}
 link ПРИЛАГАТЕЛЬНОЕ:возглавляющий{} <в_инфинитив> ИНФИНИТИВ:возглавлять{}
 link ДЕЕПРИЧАСТИЕ:возглавляя{} <в_инфинитив> ИНФИНИТИВ:возглавлять{}
 link ГЛАГОЛ:спятить{} <в_инфинитив> ИНФИНИТИВ:спятить{}
 extern entry спятивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:спятить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:спятивший{}
 link ПРИЛАГАТЕЛЬНОЕ:спятивший{} <в_инфинитив> ИНФИНИТИВ:спятить{}
 link ДЕЕПРИЧАСТИЕ:спятив{} <в_инфинитив> ИНФИНИТИВ:спятить{}
 link ГЛАГОЛ:повалить{} <в_инфинитив> ИНФИНИТИВ:повалить{}
 extern entry поваливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:повалить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поваливший{}
 link ПРИЛАГАТЕЛЬНОЕ:поваливший{} <в_инфинитив> ИНФИНИТИВ:повалить{}
 extern entry поваленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:повалить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поваленный{}
 link ПРИЛАГАТЕЛЬНОЕ:поваленный{} <в_инфинитив> ИНФИНИТИВ:повалить{}
 link ДЕЕПРИЧАСТИЕ:повалив{} <в_инфинитив> ИНФИНИТИВ:повалить{}
 link ГЛАГОЛ:пошевелить{} <в_инфинитив> ИНФИНИТИВ:пошевелить{}
 extern entry пошевеливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пошевелить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пошевеливший{}
 link ПРИЛАГАТЕЛЬНОЕ:пошевеливший{} <в_инфинитив> ИНФИНИТИВ:пошевелить{}
 link ДЕЕПРИЧАСТИЕ:пошевелив{} <в_инфинитив> ИНФИНИТИВ:пошевелить{}
 link ГЛАГОЛ:связать{} <в_инфинитив> ИНФИНИТИВ:связать{}
 extern entry связавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:связать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:связавший{}
 link ПРИЛАГАТЕЛЬНОЕ:связавший{} <в_инфинитив> ИНФИНИТИВ:связать{}

 link ИНФИНИТИВ:связать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:связанный{~причастие}
 link ПРИЛАГАТЕЛЬНОЕ:связанный{~причастие} <в_инфинитив> ИНФИНИТИВ:связать{}
 link ДЕЕПРИЧАСТИЕ:связав{} <в_инфинитив> ИНФИНИТИВ:связать{}
 link ГЛАГОЛ:взмыть{} <в_инфинитив> ИНФИНИТИВ:взмыть{}
 extern entry взмывший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:взмыть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:взмывший{}
 link ПРИЛАГАТЕЛЬНОЕ:взмывший{} <в_инфинитив> ИНФИНИТИВ:взмыть{}
 link ДЕЕПРИЧАСТИЕ:взмыв{} <в_инфинитив> ИНФИНИТИВ:взмыть{}
 link ГЛАГОЛ:помрачнеть{} <в_инфинитив> ИНФИНИТИВ:помрачнеть{}
 extern entry помрачневший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:помрачнеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:помрачневший{}
 link ПРИЛАГАТЕЛЬНОЕ:помрачневший{} <в_инфинитив> ИНФИНИТИВ:помрачнеть{}
 link ДЕЕПРИЧАСТИЕ:помрачнев{} <в_инфинитив> ИНФИНИТИВ:помрачнеть{}
 link ГЛАГОЛ:отпить{} <в_инфинитив> ИНФИНИТИВ:отпить{}
 extern entry отпивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отпить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отпивший{}
 link ПРИЛАГАТЕЛЬНОЕ:отпивший{} <в_инфинитив> ИНФИНИТИВ:отпить{}
 link ДЕЕПРИЧАСТИЕ:отпив{} <в_инфинитив> ИНФИНИТИВ:отпить{}
 link ГЛАГОЛ:забормотать{} <в_инфинитив> ИНФИНИТИВ:забормотать{}
 extern entry забормотавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:забормотать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:забормотавший{}
 link ПРИЛАГАТЕЛЬНОЕ:забормотавший{} <в_инфинитив> ИНФИНИТИВ:забормотать{}
 link ДЕЕПРИЧАСТИЕ:забормотав{} <в_инфинитив> ИНФИНИТИВ:забормотать{}
 link ГЛАГОЛ:трясти{} <в_инфинитив> ИНФИНИТИВ:трясти{}
 extern entry тряска : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:трясти{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тряска{}
 link СУЩЕСТВИТЕЛЬНОЕ:тряска{} <в_инфинитив> ИНФИНИТИВ:трясти{}
 extern entry трясший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:трясти{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:трясший{}
 link ПРИЛАГАТЕЛЬНОЕ:трясший{} <в_инфинитив> ИНФИНИТИВ:трясти{}
 link ДЕЕПРИЧАСТИЕ:тряся{} <в_инфинитив> ИНФИНИТИВ:трясти{}
 link ГЛАГОЛ:потрепать{} <в_инфинитив> ИНФИНИТИВ:потрепать{}
 extern entry потрепавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:потрепать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:потрепавший{}
 link ПРИЛАГАТЕЛЬНОЕ:потрепавший{} <в_инфинитив> ИНФИНИТИВ:потрепать{}
 link ДЕЕПРИЧАСТИЕ:потрепав{} <в_инфинитив> ИНФИНИТИВ:потрепать{}
 link ГЛАГОЛ:вопить{} <в_инфинитив> ИНФИНИТИВ:вопить{}
 extern entry вопивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:вопить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вопивший{}
 link ПРИЛАГАТЕЛЬНОЕ:вопивший{} <в_инфинитив> ИНФИНИТИВ:вопить{}
 extern entry вопящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:вопить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вопящий{}
 link ПРИЛАГАТЕЛЬНОЕ:вопящий{} <в_инфинитив> ИНФИНИТИВ:вопить{}
 link ГЛАГОЛ:трястись{} <в_инфинитив> ИНФИНИТИВ:трястись{}
 extern entry тряска : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:трястись{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тряска{}
 link СУЩЕСТВИТЕЛЬНОЕ:тряска{} <в_инфинитив> ИНФИНИТИВ:трястись{}
 extern entry трясшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:трястись{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:трясшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:трясшийся{} <в_инфинитив> ИНФИНИТИВ:трястись{}
 link ДЕЕПРИЧАСТИЕ:трясясь{} <в_инфинитив> ИНФИНИТИВ:трястись{}
 link ГЛАГОЛ:глянуть{} <в_инфинитив> ИНФИНИТИВ:глянуть{}
 extern entry глянувший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:глянуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:глянувший{}
 link ПРИЛАГАТЕЛЬНОЕ:глянувший{} <в_инфинитив> ИНФИНИТИВ:глянуть{}
 link ДЕЕПРИЧАСТИЕ:глянув{} <в_инфинитив> ИНФИНИТИВ:глянуть{}
 link ГЛАГОЛ:поманить{} <в_инфинитив> ИНФИНИТИВ:поманить{}
 extern entry поманивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поманить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поманивший{}
 link ПРИЛАГАТЕЛЬНОЕ:поманивший{} <в_инфинитив> ИНФИНИТИВ:поманить{}
 link ДЕЕПРИЧАСТИЕ:поманив{} <в_инфинитив> ИНФИНИТИВ:поманить{}
 link ГЛАГОЛ:растаять{} <в_инфинитив> ИНФИНИТИВ:растаять{}
 extern entry растаявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:растаять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:растаявший{}
 link ПРИЛАГАТЕЛЬНОЕ:растаявший{} <в_инфинитив> ИНФИНИТИВ:растаять{}
 link ДЕЕПРИЧАСТИЕ:растаяв{} <в_инфинитив> ИНФИНИТИВ:растаять{}
 link ГЛАГОЛ:договорить{} <в_инфинитив> ИНФИНИТИВ:договорить{}
 extern entry договоривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:договорить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:договоривший{}
 link ПРИЛАГАТЕЛЬНОЕ:договоривший{} <в_инфинитив> ИНФИНИТИВ:договорить{}
 link ДЕЕПРИЧАСТИЕ:договорив{} <в_инфинитив> ИНФИНИТИВ:договорить{}
 link ГЛАГОЛ:проронить{} <в_инфинитив> ИНФИНИТИВ:проронить{}
 extern entry проронивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:проронить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:проронивший{}
 link ПРИЛАГАТЕЛЬНОЕ:проронивший{} <в_инфинитив> ИНФИНИТИВ:проронить{}
 link ДЕЕПРИЧАСТИЕ:проронив{} <в_инфинитив> ИНФИНИТИВ:проронить{}
 link ГЛАГОЛ:похитить{} <в_инфинитив> ИНФИНИТИВ:похитить{}
 extern entry похищение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:похитить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:похищение{}
 link СУЩЕСТВИТЕЛЬНОЕ:похищение{} <в_инфинитив> ИНФИНИТИВ:похитить{}
 extern entry похитивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:похитить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:похитивший{}
 link ПРИЛАГАТЕЛЬНОЕ:похитивший{} <в_инфинитив> ИНФИНИТИВ:похитить{}
 extern entry похищенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:похитить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:похищенный{}
 link ПРИЛАГАТЕЛЬНОЕ:похищенный{} <в_инфинитив> ИНФИНИТИВ:похитить{}
 link ДЕЕПРИЧАСТИЕ:похитив{} <в_инфинитив> ИНФИНИТИВ:похитить{}
 link ГЛАГОЛ:забеспокоиться{} <в_инфинитив> ИНФИНИТИВ:забеспокоиться{}
 extern entry забеспокоившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:забеспокоиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:забеспокоившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:забеспокоившийся{} <в_инфинитив> ИНФИНИТИВ:забеспокоиться{}
 link ДЕЕПРИЧАСТИЕ:забеспокоившись{} <в_инфинитив> ИНФИНИТИВ:забеспокоиться{}
 link ГЛАГОЛ:осветить{} <в_инфинитив> ИНФИНИТИВ:осветить{}
 extern entry освещение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:осветить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:освещение{}
 link СУЩЕСТВИТЕЛЬНОЕ:освещение{} <в_инфинитив> ИНФИНИТИВ:осветить{}
 extern entry осветивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:осветить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:осветивший{}
 link ПРИЛАГАТЕЛЬНОЕ:осветивший{} <в_инфинитив> ИНФИНИТИВ:осветить{}
 extern entry освещенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:осветить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:освещенный{}
 link ПРИЛАГАТЕЛЬНОЕ:освещенный{} <в_инфинитив> ИНФИНИТИВ:осветить{}
 link ДЕЕПРИЧАСТИЕ:осветив{} <в_инфинитив> ИНФИНИТИВ:осветить{}
 link ГЛАГОЛ:связать{} <в_инфинитив> ИНФИНИТИВ:связать{}
 extern entry связавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:связать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:связавший{}
 link ПРИЛАГАТЕЛЬНОЕ:связавший{} <в_инфинитив> ИНФИНИТИВ:связать{}

 link ИНФИНИТИВ:связать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:связанный{~причастие}
 link ПРИЛАГАТЕЛЬНОЕ:связанный{~причастие} <в_инфинитив> ИНФИНИТИВ:связать{}
 link ДЕЕПРИЧАСТИЕ:связав{} <в_инфинитив> ИНФИНИТИВ:связать{}
 link ГЛАГОЛ:кружить{} <в_инфинитив> ИНФИНИТИВ:кружить{}
 extern entry кружение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:кружить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:кружение{}
 link СУЩЕСТВИТЕЛЬНОЕ:кружение{} <в_инфинитив> ИНФИНИТИВ:кружить{}
 extern entry круживший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:кружить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:круживший{}
 link ПРИЛАГАТЕЛЬНОЕ:круживший{} <в_инфинитив> ИНФИНИТИВ:кружить{}
 extern entry кружащий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:кружить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:кружащий{}
 link ПРИЛАГАТЕЛЬНОЕ:кружащий{} <в_инфинитив> ИНФИНИТИВ:кружить{}
 link ДЕЕПРИЧАСТИЕ:кружа{} <в_инфинитив> ИНФИНИТИВ:кружить{}
 extern entry вертеть : ИНФИНИТИВ
 link ИНФИНИТИВ:кружить{} <synonym> ИНФИНИТИВ:вертеть{}
 link ИНФИНИТИВ:вертеть{} <synonym> ИНФИНИТИВ:кружить{}
 link ГЛАГОЛ:зависнуть{} <в_инфинитив> ИНФИНИТИВ:зависнуть{}
 extern entry зависание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:зависнуть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:зависание{}
 link СУЩЕСТВИТЕЛЬНОЕ:зависание{} <в_инфинитив> ИНФИНИТИВ:зависнуть{}
 extern entry зависнувший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:зависнуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:зависнувший{}
 link ПРИЛАГАТЕЛЬНОЕ:зависнувший{} <в_инфинитив> ИНФИНИТИВ:зависнуть{}
 link ДЕЕПРИЧАСТИЕ:зависнув{} <в_инфинитив> ИНФИНИТИВ:зависнуть{}
 link ГЛАГОЛ:заторопиться{} <в_инфинитив> ИНФИНИТИВ:заторопиться{}
 extern entry заторопившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:заторопиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заторопившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:заторопившийся{} <в_инфинитив> ИНФИНИТИВ:заторопиться{}
 link ДЕЕПРИЧАСТИЕ:заторопившись{} <в_инфинитив> ИНФИНИТИВ:заторопиться{}
 link ГЛАГОЛ:погрозить{} <в_инфинитив> ИНФИНИТИВ:погрозить{}
 extern entry погрозивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:погрозить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:погрозивший{}
 link ПРИЛАГАТЕЛЬНОЕ:погрозивший{} <в_инфинитив> ИНФИНИТИВ:погрозить{}
 link ДЕЕПРИЧАСТИЕ:погрозив{} <в_инфинитив> ИНФИНИТИВ:погрозить{}
 link ГЛАГОЛ:встревожиться{} <в_инфинитив> ИНФИНИТИВ:встревожиться{}
 extern entry встревожившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:встревожиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:встревожившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:встревожившийся{} <в_инфинитив> ИНФИНИТИВ:встревожиться{}
 link ДЕЕПРИЧАСТИЕ:встревожившись{} <в_инфинитив> ИНФИНИТИВ:встревожиться{}
 link ГЛАГОЛ:творить{} <в_инфинитив> ИНФИНИТИВ:творить{}
 extern entry творивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:творить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:творивший{}
 link ПРИЛАГАТЕЛЬНОЕ:творивший{} <в_инфинитив> ИНФИНИТИВ:творить{}
 extern entry творящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:творить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:творящий{}
 link ПРИЛАГАТЕЛЬНОЕ:творящий{} <в_инфинитив> ИНФИНИТИВ:творить{}
 link ДЕЕПРИЧАСТИЕ:творя{} <в_инфинитив> ИНФИНИТИВ:творить{}
 link ГЛАГОЛ:колотиться{} <в_инфинитив> ИНФИНИТИВ:колотиться{}
 extern entry колотившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:колотиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:колотившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:колотившийся{} <в_инфинитив> ИНФИНИТИВ:колотиться{}
 extern entry колотящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:колотиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:колотящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:колотящийся{} <в_инфинитив> ИНФИНИТИВ:колотиться{}
 extern entry биться : ИНФИНИТИВ
 link ИНФИНИТИВ:колотиться{} <synonym> ИНФИНИТИВ:биться{}
 link ИНФИНИТИВ:биться{} <synonym> ИНФИНИТИВ:колотиться{}
 link ГЛАГОЛ:разбиться{} <в_инфинитив> ИНФИНИТИВ:разбиться{}
 extern entry разбившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разбиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разбившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:разбившийся{} <в_инфинитив> ИНФИНИТИВ:разбиться{}
 link ДЕЕПРИЧАСТИЕ:разбившись{} <в_инфинитив> ИНФИНИТИВ:разбиться{}
 link ГЛАГОЛ:разлететься{} <в_инфинитив> ИНФИНИТИВ:разлететься{}
 extern entry разлетевшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разлететься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разлетевшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:разлетевшийся{} <в_инфинитив> ИНФИНИТИВ:разлететься{}
 link ДЕЕПРИЧАСТИЕ:разлетевшись{} <в_инфинитив> ИНФИНИТИВ:разлететься{}
 link ГЛАГОЛ:почуять{} <в_инфинитив> ИНФИНИТИВ:почуять{}
 extern entry почуявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:почуять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:почуявший{}
 link ПРИЛАГАТЕЛЬНОЕ:почуявший{} <в_инфинитив> ИНФИНИТИВ:почуять{}
 link ДЕЕПРИЧАСТИЕ:почуяв{} <в_инфинитив> ИНФИНИТИВ:почуять{}
 link ГЛАГОЛ:пошарить{} <в_инфинитив> ИНФИНИТИВ:пошарить{}
 extern entry пошаривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пошарить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пошаривший{}
 link ПРИЛАГАТЕЛЬНОЕ:пошаривший{} <в_инфинитив> ИНФИНИТИВ:пошарить{}
 link ДЕЕПРИЧАСТИЕ:пошарив{} <в_инфинитив> ИНФИНИТИВ:пошарить{}
 link ГЛАГОЛ:попасться{} <в_инфинитив> ИНФИНИТИВ:попасться{}
 extern entry попавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:попасться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:попавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:попавшийся{} <в_инфинитив> ИНФИНИТИВ:попасться{}
 link ДЕЕПРИЧАСТИЕ:попавшись{} <в_инфинитив> ИНФИНИТИВ:попасться{}
 link ГЛАГОЛ:посидеть{} <в_инфинитив> ИНФИНИТИВ:посидеть{}
 extern entry посидевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:посидеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:посидевший{}
 link ПРИЛАГАТЕЛЬНОЕ:посидевший{} <в_инфинитив> ИНФИНИТИВ:посидеть{}
 link ДЕЕПРИЧАСТИЕ:посидев{} <в_инфинитив> ИНФИНИТИВ:посидеть{}
 link ГЛАГОЛ:расступиться{} <в_инфинитив> ИНФИНИТИВ:расступиться{}
 extern entry расступившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:расступиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расступившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:расступившийся{} <в_инфинитив> ИНФИНИТИВ:расступиться{}
 link ДЕЕПРИЧАСТИЕ:расступившись{} <в_инфинитив> ИНФИНИТИВ:расступиться{}
 link ГЛАГОЛ:очнуться{} <в_инфинитив> ИНФИНИТИВ:очнуться{}
 extern entry очнувшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:очнуться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:очнувшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:очнувшийся{} <в_инфинитив> ИНФИНИТИВ:очнуться{}
 link ДЕЕПРИЧАСТИЕ:очнувшись{} <в_инфинитив> ИНФИНИТИВ:очнуться{}
 link ГЛАГОЛ:вывалиться{} <в_инфинитив> ИНФИНИТИВ:вывалиться{}
 extern entry вывалившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:вывалиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вывалившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:вывалившийся{} <в_инфинитив> ИНФИНИТИВ:вывалиться{}
 link ДЕЕПРИЧАСТИЕ:вывалившись{} <в_инфинитив> ИНФИНИТИВ:вывалиться{}
 link ГЛАГОЛ:зареветь{} <в_инфинитив> ИНФИНИТИВ:зареветь{}
 extern entry заревевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:зареветь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заревевший{}
 link ПРИЛАГАТЕЛЬНОЕ:заревевший{} <в_инфинитив> ИНФИНИТИВ:зареветь{}
 link ДЕЕПРИЧАСТИЕ:заревев{} <в_инфинитив> ИНФИНИТИВ:зареветь{}
 link ГЛАГОЛ:осушить{} <в_инфинитив> ИНФИНИТИВ:осушить{}
 extern entry осушение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:осушить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:осушение{}
 link СУЩЕСТВИТЕЛЬНОЕ:осушение{} <в_инфинитив> ИНФИНИТИВ:осушить{}
 extern entry осушивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:осушить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:осушивший{}
 link ПРИЛАГАТЕЛЬНОЕ:осушивший{} <в_инфинитив> ИНФИНИТИВ:осушить{}
 extern entry осушенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:осушить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:осушенный{}
 link ПРИЛАГАТЕЛЬНОЕ:осушенный{} <в_инфинитив> ИНФИНИТИВ:осушить{}
 link ДЕЕПРИЧАСТИЕ:осушив{} <в_инфинитив> ИНФИНИТИВ:осушить{}
 link ГЛАГОЛ:удрать{} <в_инфинитив> ИНФИНИТИВ:удрать{}
 extern entry удирание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:удрать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:удирание{}
 link СУЩЕСТВИТЕЛЬНОЕ:удирание{} <в_инфинитив> ИНФИНИТИВ:удрать{}
 extern entry удравший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:удрать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:удравший{}
 link ПРИЛАГАТЕЛЬНОЕ:удравший{} <в_инфинитив> ИНФИНИТИВ:удрать{}
 link ДЕЕПРИЧАСТИЕ:удрав{} <в_инфинитив> ИНФИНИТИВ:удрать{}
 link ГЛАГОЛ:заблудиться{} <в_инфинитив> ИНФИНИТИВ:заблудиться{}
 extern entry заблудившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:заблудиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:заблудившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:заблудившийся{} <в_инфинитив> ИНФИНИТИВ:заблудиться{}
 link ДЕЕПРИЧАСТИЕ:заблудившись{} <в_инфинитив> ИНФИНИТИВ:заблудиться{}
 link ГЛАГОЛ:навалиться{} <в_инфинитив> ИНФИНИТИВ:навалиться{}
 extern entry навалившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:навалиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:навалившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:навалившийся{} <в_инфинитив> ИНФИНИТИВ:навалиться{}
 link ДЕЕПРИЧАСТИЕ:навалившись{} <в_инфинитив> ИНФИНИТИВ:навалиться{}
 link ГЛАГОЛ:рассесться{} <в_инфинитив> ИНФИНИТИВ:рассесться{}
 extern entry рассаживание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:рассесться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рассаживание{}
 link СУЩЕСТВИТЕЛЬНОЕ:рассаживание{} <в_инфинитив> ИНФИНИТИВ:рассесться{}
 extern entry рассевшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:рассесться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:рассевшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:рассевшийся{} <в_инфинитив> ИНФИНИТИВ:рассесться{}
 link ДЕЕПРИЧАСТИЕ:рассевшись{} <в_инфинитив> ИНФИНИТИВ:рассесться{}
 link ГЛАГОЛ:раздеться{} <в_инфинитив> ИНФИНИТИВ:раздеться{}
 extern entry раздевание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:раздеться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:раздевание{}
 link СУЩЕСТВИТЕЛЬНОЕ:раздевание{} <в_инфинитив> ИНФИНИТИВ:раздеться{}
 extern entry раздевшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:раздеться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:раздевшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:раздевшийся{} <в_инфинитив> ИНФИНИТИВ:раздеться{}
 link ДЕЕПРИЧАСТИЕ:раздевшись{} <в_инфинитив> ИНФИНИТИВ:раздеться{}
 link ГЛАГОЛ:сбиться{} <в_инфинитив> ИНФИНИТИВ:сбиться{}
 extern entry сбившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сбиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сбившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:сбившийся{} <в_инфинитив> ИНФИНИТИВ:сбиться{}
 link ДЕЕПРИЧАСТИЕ:сбившись{} <в_инфинитив> ИНФИНИТИВ:сбиться{}
 link ГЛАГОЛ:струиться{} <в_инфинитив> ИНФИНИТИВ:струиться{}
 extern entry струившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:струиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:струившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:струившийся{} <в_инфинитив> ИНФИНИТИВ:струиться{}
 link ДЕЕПРИЧАСТИЕ:струившись{} <в_инфинитив> ИНФИНИТИВ:струиться{}
 link ГЛАГОЛ:погнать{} <в_инфинитив> ИНФИНИТИВ:погнать{}
 extern entry погнавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:погнать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:погнавший{}
 link ПРИЛАГАТЕЛЬНОЕ:погнавший{} <в_инфинитив> ИНФИНИТИВ:погнать{}
 link ДЕЕПРИЧАСТИЕ:погнав{} <в_инфинитив> ИНФИНИТИВ:погнать{}
 link ГЛАГОЛ:скрестить{} <в_инфинитив> ИНФИНИТИВ:скрестить{}
 extern entry скрещивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:скрестить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скрещивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:скрещивание{} <в_инфинитив> ИНФИНИТИВ:скрестить{}
 extern entry скрестивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:скрестить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:скрестивший{}
 link ПРИЛАГАТЕЛЬНОЕ:скрестивший{} <в_инфинитив> ИНФИНИТИВ:скрестить{}
 extern entry скрещенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:скрестить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:скрещенный{}
 link ПРИЛАГАТЕЛЬНОЕ:скрещенный{} <в_инфинитив> ИНФИНИТИВ:скрестить{}
 link ДЕЕПРИЧАСТИЕ:скрестив{} <в_инфинитив> ИНФИНИТИВ:скрестить{}
 link ГЛАГОЛ:отвесить{} <в_инфинитив> ИНФИНИТИВ:отвесить{}
 extern entry отвесивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отвесить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отвесивший{}
 link ПРИЛАГАТЕЛЬНОЕ:отвесивший{} <в_инфинитив> ИНФИНИТИВ:отвесить{}
 link ДЕЕПРИЧАСТИЕ:отвесив{} <в_инфинитив> ИНФИНИТИВ:отвесить{}
 link ГЛАГОЛ:молить{} <в_инфинитив> ИНФИНИТИВ:молить{}
 extern entry мольба : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:молить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:мольба{}
 link СУЩЕСТВИТЕЛЬНОЕ:мольба{} <в_инфинитив> ИНФИНИТИВ:молить{}
 extern entry моливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:молить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:моливший{}
 link ПРИЛАГАТЕЛЬНОЕ:моливший{} <в_инфинитив> ИНФИНИТИВ:молить{}
 extern entry молящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:молить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:молящий{}
 link ПРИЛАГАТЕЛЬНОЕ:молящий{} <в_инфинитив> ИНФИНИТИВ:молить{}
 link ДЕЕПРИЧАСТИЕ:моля{} <в_инфинитив> ИНФИНИТИВ:молить{}
 extern entry просить : ИНФИНИТИВ
 link ИНФИНИТИВ:молить{} <synonym> ИНФИНИТИВ:просить{}
 link ИНФИНИТИВ:просить{} <synonym> ИНФИНИТИВ:молить{}
 link ГЛАГОЛ:свести{} <в_инфинитив> ИНФИНИТИВ:свести{}
 extern entry сведение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:свести{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сведение{}
 link СУЩЕСТВИТЕЛЬНОЕ:сведение{} <в_инфинитив> ИНФИНИТИВ:свести{}
 extern entry сведённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:свести{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сведённый{}
 link ПРИЛАГАТЕЛЬНОЕ:сведённый{} <в_инфинитив> ИНФИНИТИВ:свести{}
 link ДЕЕПРИЧАСТИЕ:сведя{} <в_инфинитив> ИНФИНИТИВ:свести{}
 link ГЛАГОЛ:свершиться{} <в_инфинитив> ИНФИНИТИВ:свершиться{}
 extern entry свершение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:свершиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:свершение{}
 link СУЩЕСТВИТЕЛЬНОЕ:свершение{} <в_инфинитив> ИНФИНИТИВ:свершиться{}
 extern entry свершившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:свершиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:свершившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:свершившийся{} <в_инфинитив> ИНФИНИТИВ:свершиться{}
 link ДЕЕПРИЧАСТИЕ:свершившись{} <в_инфинитив> ИНФИНИТИВ:свершиться{}
 link ГЛАГОЛ:скосить{} <в_инфинитив> ИНФИНИТИВ:скосить{}
 extern entry скосивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:скосить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:скосивший{}
 link ПРИЛАГАТЕЛЬНОЕ:скосивший{} <в_инфинитив> ИНФИНИТИВ:скосить{}
 extern entry скошенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:скосить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:скошенный{}
 link ПРИЛАГАТЕЛЬНОЕ:скошенный{} <в_инфинитив> ИНФИНИТИВ:скосить{}
 link ДЕЕПРИЧАСТИЕ:скосив{} <в_инфинитив> ИНФИНИТИВ:скосить{}
 link ГЛАГОЛ:сгрести{} <в_инфинитив> ИНФИНИТИВ:сгрести{}
 extern entry сгрёбший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сгрести{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сгрёбший{}
 link ПРИЛАГАТЕЛЬНОЕ:сгрёбший{} <в_инфинитив> ИНФИНИТИВ:сгрести{}
 link ГЛАГОЛ:рвать{} <в_инфинитив> ИНФИНИТИВ:рвать{}
 extern entry рвавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:рвать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:рвавший{}
 link ПРИЛАГАТЕЛЬНОЕ:рвавший{} <в_инфинитив> ИНФИНИТИВ:рвать{}
 extern entry рвущий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:рвать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:рвущий{}
 link ПРИЛАГАТЕЛЬНОЕ:рвущий{} <в_инфинитив> ИНФИНИТИВ:рвать{}
 link ГЛАГОЛ:порыться{} <в_инфинитив> ИНФИНИТИВ:порыться{}
 extern entry порывшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:порыться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:порывшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:порывшийся{} <в_инфинитив> ИНФИНИТИВ:порыться{}
 link ДЕЕПРИЧАСТИЕ:порывшись{} <в_инфинитив> ИНФИНИТИВ:порыться{}
 link ГЛАГОЛ:рассеяться{} <в_инфинитив> ИНФИНИТИВ:рассеяться{}
 extern entry рассеивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:рассеяться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рассеивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:рассеивание{} <в_инфинитив> ИНФИНИТИВ:рассеяться{}
 extern entry рассеявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:рассеяться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:рассеявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:рассеявшийся{} <в_инфинитив> ИНФИНИТИВ:рассеяться{}
 link ДЕЕПРИЧАСТИЕ:рассеявшись{} <в_инфинитив> ИНФИНИТИВ:рассеяться{}
 link ГЛАГОЛ:подуть{} <в_инфинитив> ИНФИНИТИВ:подуть{}
 extern entry подувший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подувший{}
 link ПРИЛАГАТЕЛЬНОЕ:подувший{} <в_инфинитив> ИНФИНИТИВ:подуть{}
 link ДЕЕПРИЧАСТИЕ:подув{} <в_инфинитив> ИНФИНИТИВ:подуть{}
 link ГЛАГОЛ:припасть{} <в_инфинитив> ИНФИНИТИВ:припасть{}
 extern entry припавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:припасть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:припавший{}
 link ПРИЛАГАТЕЛЬНОЕ:припавший{} <в_инфинитив> ИНФИНИТИВ:припасть{}
 link ДЕЕПРИЧАСТИЕ:припав{} <в_инфинитив> ИНФИНИТИВ:припасть{}
 link ГЛАГОЛ:зазвенеть{} <в_инфинитив> ИНФИНИТИВ:зазвенеть{}
 extern entry зазвеневший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:зазвенеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:зазвеневший{}
 link ПРИЛАГАТЕЛЬНОЕ:зазвеневший{} <в_инфинитив> ИНФИНИТИВ:зазвенеть{}
 link ДЕЕПРИЧАСТИЕ:зазвенев{} <в_инфинитив> ИНФИНИТИВ:зазвенеть{}
 link ГЛАГОЛ:загудеть{} <в_инфинитив> ИНФИНИТИВ:загудеть{}
 extern entry загудевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:загудеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:загудевший{}
 link ПРИЛАГАТЕЛЬНОЕ:загудевший{} <в_инфинитив> ИНФИНИТИВ:загудеть{}
 link ДЕЕПРИЧАСТИЕ:загудев{} <в_инфинитив> ИНФИНИТИВ:загудеть{}
 link ГЛАГОЛ:притащить{} <в_инфинитив> ИНФИНИТИВ:притащить{}
 extern entry притащивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:притащить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:притащивший{}
 link ПРИЛАГАТЕЛЬНОЕ:притащивший{} <в_инфинитив> ИНФИНИТИВ:притащить{}
 link ДЕЕПРИЧАСТИЕ:притащив{} <в_инфинитив> ИНФИНИТИВ:притащить{}
 
 link ИНФИНИТИВ:ХРИСТАРАДНИЧАТЬ {} <synonym> ИНФИНИТИВ:попрошайничать {}
 extern entry ХРИСТАРАДНИЧАТЬ:ИНФИНИТИВ
 extern entry попрошайничать:ИНФИНИТИВ

 link ИНФИНИТИВ:ХАЯТЬ {} <synonym> ИНФИНИТИВ:ругать {}
 extern entry ХАЯТЬ:ИНФИНИТИВ
 extern entry ругать:ИНФИНИТИВ

 link ИНФИНИТИВ:ПОХЕРИТЬ {} <synonym> ИНФИНИТИВ:уничтожить {}
 extern entry ПОХЕРИТЬ:ИНФИНИТИВ
 extern entry уничтожить:ИНФИНИТИВ

 link ИНФИНИТИВ:ПАРТИЗАНИТЬ {} <actor> СУЩЕСТВИТЕЛЬНОЕ:партизан {}
 extern entry ПАРТИЗАНИТЬ:ИНФИНИТИВ
 extern entry партизан:СУЩЕСТВИТЕЛЬНОЕ


 link ИНФИНИТИВ:МОНИТОРИТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:мониторинг {}
 extern entry МОНИТОРИТЬ:ИНФИНИТИВ
 extern entry мониторинг:СУЩЕСТВИТЕЛЬНОЕ

 link ИНФИНИТИВ:МОДЕРИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:модерация {}
 extern entry МОДЕРИРОВАТЬ:ИНФИНИТИВ
 extern entry модерация:СУЩЕСТВИТЕЛЬНОЕ

 link ИНФИНИТИВ:ЛИБЕРАЛИЗИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:либерализация {}
 extern entry ЛИБЕРАЛИЗИРОВАТЬ:ИНФИНИТИВ
 extern entry либерализация:СУЩЕСТВИТЕЛЬНОЕ

 link ИНФИНИТИВ:КСЕРОКОПИРОВАТЬ {вид:несоверш} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ксерокопирование {}
 extern entry КСЕРОКОПИРОВАТЬ:ИНФИНИТИВ
 extern entry ксерокопирование:СУЩЕСТВИТЕЛЬНОЕ

 link ИНФИНИТИВ:КЛИКУШЕСТВОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:кликушество {}
 extern entry КЛИКУШЕСТВОВАТЬ:ИНФИНИТИВ
 extern entry кликушество:СУЩЕСТВИТЕЛЬНОЕ

 link ИНФИНИТИВ:ЗВЕРСТВОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:зверство {}
 extern entry ЗВЕРСТвОВАТЬ:ИНФИНИТИВ
 extern entry зверство:СУЩЕСТВИТЕЛЬНОЕ

 link ИНФИНИТИВ:ДЕМОНИЗИРОВАТЬ {} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:демонизация {}
 extern entry ДЕМОНИЗИРОВАТЬ:ИНФИНИТИВ
 extern entry демонизация:СУЩЕСТВИТЕЛЬНОЕ

 link инфинитив:веровать {} <в_сущ> существительное:вера { одуш:неодуш }

 link инфинитив:влюбить {} <в_сущ> существительное:любовь { одуш:неодуш }
 link инфинитив:влюбиться {} <в_сущ> существительное:любовь { одуш:неодуш }
 link инфинитив:влюбляться {} <в_сущ> существительное:любовь { одуш:неодуш }
 link инфинитив:возлюбить {} <в_сущ> существительное:любовь { одуш:неодуш }
 link инфинитив:полюбить {} <в_сущ> существительное:любовь { одуш:неодуш }

 link СУЩЕСТВИТЕЛЬНОЕ: "Орел"{ ОДУШ:НЕОДУШ } <в_прил> прилагательное:орловский {}
 link СУЩЕСТВИТЕЛЬНОЕ: "Сокол"{ ОДУШ:НЕОДУШ } <в_прил> прилагательное:сокольский {}
 link СУЩЕСТВИТЕЛЬНОЕ: "Нижний Новгород"{} <в_прил> прилагательное:нижегородский {}
 link СУЩЕСТВИТЕЛЬНОЕ: "Южная Корея"{} <в_прил> прилагательное:южнокорейский {}
 link СУЩЕСТВИТЕЛЬНОЕ: "Северная Корея"{} <в_прил> прилагательное:северокорейский {}

 link ГЛАГОЛ:унять{} <в_инфинитив> ИНФИНИТИВ:унять{}
 extern entry унявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:унять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:унявший{}
 link ПРИЛАГАТЕЛЬНОЕ:унявший{} <в_инфинитив> ИНФИНИТИВ:унять{}
 link ДЕЕПРИЧАСТИЕ:уняв{} <в_инфинитив> ИНФИНИТИВ:унять{}
 link ГЛАГОЛ:тужить{} <в_инфинитив> ИНФИНИТИВ:тужить{}
 extern entry туживший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:тужить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:туживший{}
 link ПРИЛАГАТЕЛЬНОЕ:туживший{} <в_инфинитив> ИНФИНИТИВ:тужить{}
 extern entry горевать : ИНФИНИТИВ
 link ИНФИНИТИВ:тужить{} <synonym> ИНФИНИТИВ:горевать{}
 link ИНФИНИТИВ:горевать{} <synonym> ИНФИНИТИВ:тужить{}
 link ГЛАГОЛ:умыть{} <в_инфинитив> ИНФИНИТИВ:умыть{}
 extern entry умывание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:умыть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:умывание{}
 link СУЩЕСТВИТЕЛЬНОЕ:умывание{} <в_инфинитив> ИНФИНИТИВ:умыть{}
 extern entry умывший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:умыть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:умывший{}
 link ПРИЛАГАТЕЛЬНОЕ:умывший{} <в_инфинитив> ИНФИНИТИВ:умыть{}
 extern entry умытый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:умыть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:умытый{}
 link ПРИЛАГАТЕЛЬНОЕ:умытый{} <в_инфинитив> ИНФИНИТИВ:умыть{}
 link ДЕЕПРИЧАСТИЕ:умыв{} <в_инфинитив> ИНФИНИТИВ:умыть{}
 link ГЛАГОЛ:умять{} <в_инфинитив> ИНФИНИТИВ:умять{}
 extern entry умявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:умять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:умявший{}
 link ПРИЛАГАТЕЛЬНОЕ:умявший{} <в_инфинитив> ИНФИНИТИВ:умять{}
 extern entry умятый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:умять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:умятый{}
 link ПРИЛАГАТЕЛЬНОЕ:умятый{} <в_инфинитив> ИНФИНИТИВ:умять{}
 link ДЕЕПРИЧАСТИЕ:умяв{} <в_инфинитив> ИНФИНИТИВ:умять{}
 link ГЛАГОЛ:травить{} <в_инфинитив> ИНФИНИТИВ:травить{}
 extern entry травля : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:травить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:травля{}
 link СУЩЕСТВИТЕЛЬНОЕ:травля{} <в_инфинитив> ИНФИНИТИВ:травить{}
 extern entry травивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:травить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:травивший{}
 link ПРИЛАГАТЕЛЬНОЕ:травивший{} <в_инфинитив> ИНФИНИТИВ:травить{}
 link ГЛАГОЛ:ткать{} <в_инфинитив> ИНФИНИТИВ:ткать{}
 extern entry ткавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:ткать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ткавший{}
 link ПРИЛАГАТЕЛЬНОЕ:ткавший{} <в_инфинитив> ИНФИНИТИВ:ткать{}
 extern entry ткущий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:ткать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ткущий{}
 link ПРИЛАГАТЕЛЬНОЕ:ткущий{} <в_инфинитив> ИНФИНИТИВ:ткать{}
 link ГЛАГОЛ:удить{} <в_инфинитив> ИНФИНИТИВ:удить{}
 extern entry удивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:удить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:удивший{}
 link ПРИЛАГАТЕЛЬНОЕ:удивший{} <в_инфинитив> ИНФИНИТИВ:удить{}
 extern entry удящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:удить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:удящий{}
 link ПРИЛАГАТЕЛЬНОЕ:удящий{} <в_инфинитив> ИНФИНИТИВ:удить{}
 link ГЛАГОЛ:селить{} <в_инфинитив> ИНФИНИТИВ:селить{}
 extern entry селивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:селить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:селивший{}
 link ПРИЛАГАТЕЛЬНОЕ:селивший{} <в_инфинитив> ИНФИНИТИВ:селить{}
 extern entry селящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:селить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:селящий{}
 link ПРИЛАГАТЕЛЬНОЕ:селящий{} <в_инфинитив> ИНФИНИТИВ:селить{}
 link ГЛАГОЛ:попить{} <в_инфинитив> ИНФИНИТИВ:попить{}
 extern entry попивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:попить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:попивший{}
 link ПРИЛАГАТЕЛЬНОЕ:попивший{} <в_инфинитив> ИНФИНИТИВ:попить{}
 link ДЕЕПРИЧАСТИЕ:попив{} <в_инфинитив> ИНФИНИТИВ:попить{}
 link ГЛАГОЛ:проесть{} <в_инфинитив> ИНФИНИТИВ:проесть{}
 extern entry проевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:проесть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:проевший{}
 link ПРИЛАГАТЕЛЬНОЕ:проевший{} <в_инфинитив> ИНФИНИТИВ:проесть{}
 extern entry проеденный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:проесть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:проеденный{}
 link ПРИЛАГАТЕЛЬНОЕ:проеденный{} <в_инфинитив> ИНФИНИТИВ:проесть{}
 link ДЕЕПРИЧАСТИЕ:проев{} <в_инфинитив> ИНФИНИТИВ:проесть{}
 link ГЛАГОЛ:тешить{} <в_инфинитив> ИНФИНИТИВ:тешить{}
 extern entry тешивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:тешить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тешивший{}
 link ПРИЛАГАТЕЛЬНОЕ:тешивший{} <в_инфинитив> ИНФИНИТИВ:тешить{}
 extern entry тешащий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:тешить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тешащий{}
 link ПРИЛАГАТЕЛЬНОЕ:тешащий{} <в_инфинитив> ИНФИНИТИВ:тешить{}
 link ГЛАГОЛ:сечь{} <в_инфинитив> ИНФИНИТИВ:сечь{}
 extern entry секший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сечь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:секший{}
 link ПРИЛАГАТЕЛЬНОЕ:секший{} <в_инфинитив> ИНФИНИТИВ:сечь{}
 extern entry секущий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сечь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:секущий{}
 link ПРИЛАГАТЕЛЬНОЕ:секущий{} <в_инфинитив> ИНФИНИТИВ:сечь{}
 link ГЛАГОЛ:рябить{} <в_инфинитив> ИНФИНИТИВ:рябить{}
 extern entry рябь : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:рябить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рябь{}
 link СУЩЕСТВИТЕЛЬНОЕ:рябь{} <в_инфинитив> ИНФИНИТИВ:рябить{}
 extern entry рябивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:рябить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:рябивший{}
 link ПРИЛАГАТЕЛЬНОЕ:рябивший{} <в_инфинитив> ИНФИНИТИВ:рябить{}
 extern entry рябящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:рябить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:рябящий{}
 link ПРИЛАГАТЕЛЬНОЕ:рябящий{} <в_инфинитив> ИНФИНИТИВ:рябить{}
 link ГЛАГОЛ:пялить{} <в_инфинитив> ИНФИНИТИВ:пялить{}
 extern entry пяливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пялить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пяливший{}
 link ПРИЛАГАТЕЛЬНОЕ:пяливший{} <в_инфинитив> ИНФИНИТИВ:пялить{}
 extern entry пялящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пялить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пялящий{}
 link ПРИЛАГАТЕЛЬНОЕ:пялящий{} <в_инфинитив> ИНФИНИТИВ:пялить{}
 extern entry таращить : ИНФИНИТИВ
 link ИНФИНИТИВ:пялить{} <synonym> ИНФИНИТИВ:таращить{}
 link ИНФИНИТИВ:таращить{} <synonym> ИНФИНИТИВ:пялить{}
 link ГЛАГОЛ:помыть{} <в_инфинитив> ИНФИНИТИВ:помыть{}
 extern entry помывший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:помыть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:помывший{}
 link ПРИЛАГАТЕЛЬНОЕ:помывший{} <в_инфинитив> ИНФИНИТИВ:помыть{}
 extern entry помытый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:помыть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:помытый{}
 link ПРИЛАГАТЕЛЬНОЕ:помытый{} <в_инфинитив> ИНФИНИТИВ:помыть{}
 link ДЕЕПРИЧАСТИЕ:помыв{} <в_инфинитив> ИНФИНИТИВ:помыть{}
 link ГЛАГОЛ:тушить{} <в_инфинитив> ИНФИНИТИВ:тушить{}
 extern entry тушение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:тушить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тушение{}
 link СУЩЕСТВИТЕЛЬНОЕ:тушение{} <в_инфинитив> ИНФИНИТИВ:тушить{}
 extern entry тушивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:тушить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тушивший{}
 link ПРИЛАГАТЕЛЬНОЕ:тушивший{} <в_инфинитив> ИНФИНИТИВ:тушить{}
 extern entry тушащий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:тушить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тушащий{}
 link ПРИЛАГАТЕЛЬНОЕ:тушащий{} <в_инфинитив> ИНФИНИТИВ:тушить{}
 link ГЛАГОЛ:переть{} <в_инфинитив> ИНФИНИТИВ:переть{}
 extern entry прущий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:переть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прущий{}
 link ПРИЛАГАТЕЛЬНОЕ:прущий{} <в_инфинитив> ИНФИНИТИВ:переть{}
 link ГЛАГОЛ:рыскать{} <в_инфинитив> ИНФИНИТИВ:рыскать{}
 extern entry рыскание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:рыскать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рыскание{}
 link СУЩЕСТВИТЕЛЬНОЕ:рыскание{} <в_инфинитив> ИНФИНИТИВ:рыскать{}
 extern entry рыскавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:рыскать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:рыскавший{}
 link ПРИЛАГАТЕЛЬНОЕ:рыскавший{} <в_инфинитив> ИНФИНИТИВ:рыскать{}
 extern entry рыскающий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:рыскать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:рыскающий{}
 link ПРИЛАГАТЕЛЬНОЕ:рыскающий{} <в_инфинитив> ИНФИНИТИВ:рыскать{}
 link ДЕЕПРИЧАСТИЕ:рыская{} <в_инфинитив> ИНФИНИТИВ:рыскать{}
 link ГЛАГОЛ:свезти{} <в_инфинитив> ИНФИНИТИВ:свезти{}
 extern entry свёзший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:свезти{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:свёзший{}
 link ПРИЛАГАТЕЛЬНОЕ:свёзший{} <в_инфинитив> ИНФИНИТИВ:свезти{}
 extern entry свезённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:свезти{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:свезённый{}
 link ПРИЛАГАТЕЛЬНОЕ:свезённый{} <в_инфинитив> ИНФИНИТИВ:свезти{}
 link ГЛАГОЛ:славить{} <в_инфинитив> ИНФИНИТИВ:славить{}
 extern entry слава : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:славить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:слава{ ОДУШ:НЕОДУШ }
 link СУЩЕСТВИТЕЛЬНОЕ:слава{ ОДУШ:НЕОДУШ } <в_инфинитив> ИНФИНИТИВ:славить{}
 extern entry славивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:славить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:славивший{}
 link ПРИЛАГАТЕЛЬНОЕ:славивший{} <в_инфинитив> ИНФИНИТИВ:славить{}
 extern entry славящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:славить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:славящий{}
 link ПРИЛАГАТЕЛЬНОЕ:славящий{} <в_инфинитив> ИНФИНИТИВ:славить{}
 extern entry прославлять : ИНФИНИТИВ
 link ИНФИНИТИВ:славить{} <synonym> ИНФИНИТИВ:прославлять{}
 link ИНФИНИТИВ:прославлять{} <synonym> ИНФИНИТИВ:славить{}
 link ГЛАГОЛ:ссадить{} <в_инфинитив> ИНФИНИТИВ:ссадить{}
 extern entry ссадивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:ссадить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ссадивший{}
 link ПРИЛАГАТЕЛЬНОЕ:ссадивший{} <в_инфинитив> ИНФИНИТИВ:ссадить{}
 link ДЕЕПРИЧАСТИЕ:ссадив{} <в_инфинитив> ИНФИНИТИВ:ссадить{}
 link ГЛАГОЛ:подпасть{} <в_инфинитив> ИНФИНИТИВ:подпасть{}
 extern entry подпавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подпасть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подпавший{}
 link ПРИЛАГАТЕЛЬНОЕ:подпавший{} <в_инфинитив> ИНФИНИТИВ:подпасть{}
 link ДЕЕПРИЧАСТИЕ:подпав{} <в_инфинитив> ИНФИНИТИВ:подпасть{}
 link ГЛАГОЛ:привить{} <в_инфинитив> ИНФИНИТИВ:привить{}
 extern entry прививший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:привить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прививший{}
 link ПРИЛАГАТЕЛЬНОЕ:прививший{} <в_инфинитив> ИНФИНИТИВ:привить{}
 extern entry привитый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:привить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:привитый{}
 link ПРИЛАГАТЕЛЬНОЕ:привитый{} <в_инфинитив> ИНФИНИТИВ:привить{}
 link ГЛАГОЛ:сшибить{} <в_инфинитив> ИНФИНИТИВ:сшибить{}
 extern entry сшибший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сшибить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сшибший{}
 link ПРИЛАГАТЕЛЬНОЕ:сшибший{} <в_инфинитив> ИНФИНИТИВ:сшибить{}
 extern entry сшибленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сшибить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сшибленный{}
 link ПРИЛАГАТЕЛЬНОЕ:сшибленный{} <в_инфинитив> ИНФИНИТИВ:сшибить{}
 link ГЛАГОЛ:пожрать{} <в_инфинитив> ИНФИНИТИВ:пожрать{}
 extern entry пожравший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пожрать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пожравший{}
 link ПРИЛАГАТЕЛЬНОЕ:пожравший{} <в_инфинитив> ИНФИНИТИВ:пожрать{}
 extern entry пожранный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пожрать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пожранный{}
 link ПРИЛАГАТЕЛЬНОЕ:пожранный{} <в_инфинитив> ИНФИНИТИВ:пожрать{}
 link ДЕЕПРИЧАСТИЕ:пожрав{} <в_инфинитив> ИНФИНИТИВ:пожрать{}
 link ГЛАГОЛ:подсечь{} <в_инфинитив> ИНФИНИТИВ:подсечь{}
 extern entry подсёкший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подсечь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подсёкший{}
 link ПРИЛАГАТЕЛЬНОЕ:подсёкший{} <в_инфинитив> ИНФИНИТИВ:подсечь{}
 extern entry подсечённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подсечь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подсечённый{}
 link ПРИЛАГАТЕЛЬНОЕ:подсечённый{} <в_инфинитив> ИНФИНИТИВ:подсечь{}
 link ГЛАГОЛ:продеть{} <в_инфинитив> ИНФИНИТИВ:продеть{}
 extern entry продевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:продеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:продевший{}
 link ПРИЛАГАТЕЛЬНОЕ:продевший{} <в_инфинитив> ИНФИНИТИВ:продеть{}
 extern entry продетый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:продеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:продетый{}
 link ПРИЛАГАТЕЛЬНОЕ:продетый{} <в_инфинитив> ИНФИНИТИВ:продеть{}
 link ДЕЕПРИЧАСТИЕ:продев{} <в_инфинитив> ИНФИНИТИВ:продеть{}
 link ГЛАГОЛ:расшибить{} <в_инфинитив> ИНФИНИТИВ:расшибить{}
 extern entry расшибший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:расшибить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расшибший{}
 link ПРИЛАГАТЕЛЬНОЕ:расшибший{} <в_инфинитив> ИНФИНИТИВ:расшибить{}
 extern entry расшибленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:расшибить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расшибленный{}
 link ПРИЛАГАТЕЛЬНОЕ:расшибленный{} <в_инфинитив> ИНФИНИТИВ:расшибить{}
 link ГЛАГОЛ:упечь{} <в_инфинитив> ИНФИНИТИВ:упечь{}
 link ГЛАГОЛ:растить{} <в_инфинитив> ИНФИНИТИВ:растить{}
 extern entry растивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:растить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:растивший{}
 link ПРИЛАГАТЕЛЬНОЕ:растивший{} <в_инфинитив> ИНФИНИТИВ:растить{}
 extern entry растящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:растить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:растящий{}
 link ПРИЛАГАТЕЛЬНОЕ:растящий{} <в_инфинитив> ИНФИНИТИВ:растить{}
 extern entry выращивать : ИНФИНИТИВ
 link ИНФИНИТИВ:растить{} <synonym> ИНФИНИТИВ:выращивать{}
 link ИНФИНИТИВ:выращивать{} <synonym> ИНФИНИТИВ:растить{}
 link ГЛАГОЛ:укрепить{} <в_инфинитив> ИНФИНИТИВ:укрепить{}
 extern entry укрепление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:укрепить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:укрепление{}
 link СУЩЕСТВИТЕЛЬНОЕ:укрепление{} <в_инфинитив> ИНФИНИТИВ:укрепить{}
 extern entry укрепивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:укрепить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:укрепивший{}
 link ПРИЛАГАТЕЛЬНОЕ:укрепивший{} <в_инфинитив> ИНФИНИТИВ:укрепить{}
 extern entry укреплённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:укрепить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:укреплённый{}
 link ПРИЛАГАТЕЛЬНОЕ:укреплённый{} <в_инфинитив> ИНФИНИТИВ:укрепить{}
 link ДЕЕПРИЧАСТИЕ:укрепив{} <в_инфинитив> ИНФИНИТИВ:укрепить{}
 link ГЛАГОЛ:темнить{} <в_инфинитив> ИНФИНИТИВ:темнить{}
 link ГЛАГОЛ:старить{} <в_инфинитив> ИНФИНИТИВ:старить{}
 extern entry старивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:старить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:старивший{}
 link ПРИЛАГАТЕЛЬНОЕ:старивший{} <в_инфинитив> ИНФИНИТИВ:старить{}
 extern entry старящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:старить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:старящий{}
 link ПРИЛАГАТЕЛЬНОЕ:старящий{} <в_инфинитив> ИНФИНИТИВ:старить{}
 link ГЛАГОЛ:разнять{} <в_инфинитив> ИНФИНИТИВ:разнять{}
 extern entry разнявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разнять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разнявший{}
 link ПРИЛАГАТЕЛЬНОЕ:разнявший{} <в_инфинитив> ИНФИНИТИВ:разнять{}
 extern entry разнятый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разнять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разнятый{}
 link ПРИЛАГАТЕЛЬНОЕ:разнятый{} <в_инфинитив> ИНФИНИТИВ:разнять{}
 link ДЕЕПРИЧАСТИЕ:разняв{} <в_инфинитив> ИНФИНИТИВ:разнять{}
 link ГЛАГОЛ:уморить{} <в_инфинитив> ИНФИНИТИВ:уморить{}
 extern entry уморивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:уморить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:уморивший{}
 link ПРИЛАГАТЕЛЬНОЕ:уморивший{} <в_инфинитив> ИНФИНИТИВ:уморить{}
 link ДЕЕПРИЧАСТИЕ:уморив{} <в_инфинитив> ИНФИНИТИВ:уморить{}
 link ГЛАГОЛ:шпарить{} <в_инфинитив> ИНФИНИТИВ:шпарить{}
 extern entry шпаривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:шпарить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:шпаривший{}
 link ПРИЛАГАТЕЛЬНОЕ:шпаривший{} <в_инфинитив> ИНФИНИТИВ:шпарить{}
 extern entry шпарящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:шпарить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:шпарящий{}
 link ПРИЛАГАТЕЛЬНОЕ:шпарящий{} <в_инфинитив> ИНФИНИТИВ:шпарить{}
 link ДЕЕПРИЧАСТИЕ:шпаря{} <в_инфинитив> ИНФИНИТИВ:шпарить{}
 link ГЛАГОЛ:попереть{} <в_инфинитив> ИНФИНИТИВ:попереть{}
 extern entry поперший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:попереть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поперший{}
 link ПРИЛАГАТЕЛЬНОЕ:поперший{} <в_инфинитив> ИНФИНИТИВ:попереть{}
 link ГЛАГОЛ:убиться{} <в_инфинитив> ИНФИНИТИВ:убиться{}
 extern entry убившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:убиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:убившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:убившийся{} <в_инфинитив> ИНФИНИТИВ:убиться{}
 link ДЕЕПРИЧАСТИЕ:убившись{} <в_инфинитив> ИНФИНИТИВ:убиться{}
 link ГЛАГОЛ:сжиться{} <в_инфинитив> ИНФИНИТИВ:сжиться{}
 link ГЛАГОЛ:примять{} <в_инфинитив> ИНФИНИТИВ:примять{}
 extern entry примявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:примять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:примявший{}
 link ПРИЛАГАТЕЛЬНОЕ:примявший{} <в_инфинитив> ИНФИНИТИВ:примять{}
 extern entry примятый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:примять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:примятый{}
 link ПРИЛАГАТЕЛЬНОЕ:примятый{} <в_инфинитив> ИНФИНИТИВ:примять{}
 link ДЕЕПРИЧАСТИЕ:примяв{} <в_инфинитив> ИНФИНИТИВ:примять{}
 link ГЛАГОЛ:спиться{} <в_инфинитив> ИНФИНИТИВ:спиться{}
 extern entry спившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:спиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:спившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:спившийся{} <в_инфинитив> ИНФИНИТИВ:спиться{}
 link ДЕЕПРИЧАСТИЕ:спившись{} <в_инфинитив> ИНФИНИТИВ:спиться{}
 link ГЛАГОЛ:упиться{} <в_инфинитив> ИНФИНИТИВ:упиться{}
 extern entry упившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:упиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:упившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:упившийся{} <в_инфинитив> ИНФИНИТИВ:упиться{}
 link ГЛАГОЛ:узреть{} <в_инфинитив> ИНФИНИТИВ:узреть{}
 extern entry узревший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:узреть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:узревший{}
 link ПРИЛАГАТЕЛЬНОЕ:узревший{} <в_инфинитив> ИНФИНИТИВ:узреть{}
 link ГЛАГОЛ:утереться{} <в_инфинитив> ИНФИНИТИВ:утереться{}
 extern entry утёршийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:утереться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:утёршийся{}
 link ПРИЛАГАТЕЛЬНОЕ:утёршийся{} <в_инфинитив> ИНФИНИТИВ:утереться{}
 link ДЕЕПРИЧАСТИЕ:утершись{} <в_инфинитив> ИНФИНИТИВ:утереться{}
 link ГЛАГОЛ:хныкать{} <в_инфинитив> ИНФИНИТИВ:хныкать{}
 extern entry хныкавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:хныкать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:хныкавший{}
 link ПРИЛАГАТЕЛЬНОЕ:хныкавший{} <в_инфинитив> ИНФИНИТИВ:хныкать{}
 extern entry хныкающий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:хныкать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:хныкающий{}
 link ПРИЛАГАТЕЛЬНОЕ:хныкающий{} <в_инфинитив> ИНФИНИТИВ:хныкать{}
 link ДЕЕПРИЧАСТИЕ:хныкая{} <в_инфинитив> ИНФИНИТИВ:хныкать{}
 extern entry плакать : ИНФИНИТИВ
 link ИНФИНИТИВ:хныкать{} <synonym> ИНФИНИТИВ:плакать{}
 link ИНФИНИТИВ:плакать{} <synonym> ИНФИНИТИВ:хныкать{}
 link ГЛАГОЛ:разгрести{} <в_инфинитив> ИНФИНИТИВ:разгрести{}
 extern entry разгрёбший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разгрести{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разгрёбший{}
 link ПРИЛАГАТЕЛЬНОЕ:разгрёбший{} <в_инфинитив> ИНФИНИТИВ:разгрести{}
 link ГЛАГОЛ:развлечь{} <в_инфинитив> ИНФИНИТИВ:развлечь{}
 extern entry развлечение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:развлечь{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:развлечение{}
 link СУЩЕСТВИТЕЛЬНОЕ:развлечение{} <в_инфинитив> ИНФИНИТИВ:развлечь{}
 extern entry развлёкший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:развлечь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:развлёкший{}
 link ПРИЛАГАТЕЛЬНОЕ:развлёкший{} <в_инфинитив> ИНФИНИТИВ:развлечь{}
 link ГЛАГОЛ:подгрести{} <в_инфинитив> ИНФИНИТИВ:подгрести{}
 link ГЛАГОЛ:полечь{} <в_инфинитив> ИНФИНИТИВ:полечь{}
 link ГЛАГОЛ:свергнуть{} <в_инфинитив> ИНФИНИТИВ:свергнуть{}
 extern entry свержение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:свергнуть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:свержение{}
 link СУЩЕСТВИТЕЛЬНОЕ:свержение{} <в_инфинитив> ИНФИНИТИВ:свергнуть{}
 extern entry свергший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:свергнуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:свергший{}
 link ПРИЛАГАТЕЛЬНОЕ:свергший{} <в_инфинитив> ИНФИНИТИВ:свергнуть{}
 extern entry свергнутый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:свергнуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:свергнутый{}
 link ПРИЛАГАТЕЛЬНОЕ:свергнутый{} <в_инфинитив> ИНФИНИТИВ:свергнуть{}
 link ДЕЕПРИЧАСТИЕ:свергнув{} <в_инфинитив> ИНФИНИТИВ:свергнуть{}
 link ГЛАГОЛ:сблизить{} <в_инфинитив> ИНФИНИТИВ:сблизить{}
 extern entry сближение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:сблизить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сближение{}
 link СУЩЕСТВИТЕЛЬНОЕ:сближение{} <в_инфинитив> ИНФИНИТИВ:сблизить{}
 extern entry сблизивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сблизить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сблизивший{}
 link ПРИЛАГАТЕЛЬНОЕ:сблизивший{} <в_инфинитив> ИНФИНИТИВ:сблизить{}
 link ДЕЕПРИЧАСТИЕ:сблизив{} <в_инфинитив> ИНФИНИТИВ:сблизить{}
 link ГЛАГОЛ:припасть{} <в_инфинитив> ИНФИНИТИВ:припасть{}
 extern entry припавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:припасть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:припавший{}
 link ПРИЛАГАТЕЛЬНОЕ:припавший{} <в_инфинитив> ИНФИНИТИВ:припасть{}
 link ДЕЕПРИЧАСТИЕ:припав{} <в_инфинитив> ИНФИНИТИВ:припасть{}
 link ГЛАГОЛ:пошагать{} <в_инфинитив> ИНФИНИТИВ:пошагать{}
 extern entry пошагавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пошагать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пошагавший{}
 link ПРИЛАГАТЕЛЬНОЕ:пошагавший{} <в_инфинитив> ИНФИНИТИВ:пошагать{}
 link ГЛАГОЛ:свербить{} <в_инфинитив> ИНФИНИТИВ:свербить{}
 extern entry свербивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:свербить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:свербивший{}
 link ПРИЛАГАТЕЛЬНОЕ:свербивший{} <в_инфинитив> ИНФИНИТИВ:свербить{}
 link ГЛАГОЛ:приврать{} <в_инфинитив> ИНФИНИТИВ:приврать{}
 extern entry привравший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приврать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:привравший{}
 link ПРИЛАГАТЕЛЬНОЕ:привравший{} <в_инфинитив> ИНФИНИТИВ:приврать{}
 link ДЕЕПРИЧАСТИЕ:приврав{} <в_инфинитив> ИНФИНИТИВ:приврать{}
 link ГЛАГОЛ:справить{} <в_инфинитив> ИНФИНИТИВ:справить{}
 extern entry справивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:справить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:справивший{}
 link ПРИЛАГАТЕЛЬНОЕ:справивший{} <в_инфинитив> ИНФИНИТИВ:справить{}
 link ДЕЕПРИЧАСТИЕ:справив{} <в_инфинитив> ИНФИНИТИВ:справить{}
 link ГЛАГОЛ:предречь{} <в_инфинитив> ИНФИНИТИВ:предречь{}
 extern entry предрекший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:предречь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:предрекший{}
 link ПРИЛАГАТЕЛЬНОЕ:предрекший{} <в_инфинитив> ИНФИНИТИВ:предречь{}
 extern entry предречённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:предречь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:предречённый{}
 link ПРИЛАГАТЕЛЬНОЕ:предречённый{} <в_инфинитив> ИНФИНИТИВ:предречь{}
 link ГЛАГОЛ:повисеть{} <в_инфинитив> ИНФИНИТИВ:повисеть{}
 extern entry повисевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:повисеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:повисевший{}
 link ПРИЛАГАТЕЛЬНОЕ:повисевший{} <в_инфинитив> ИНФИНИТИВ:повисеть{}
 link ДЕЕПРИЧАСТИЕ:повисев{} <в_инфинитив> ИНФИНИТИВ:повисеть{}
 link ГЛАГОЛ:распилить{} <в_инфинитив> ИНФИНИТИВ:распилить{}
 extern entry распиливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:распилить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:распиливший{}
 link ПРИЛАГАТЕЛЬНОЕ:распиливший{} <в_инфинитив> ИНФИНИТИВ:распилить{}
 extern entry распиленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:распилить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:распиленный{}
 link ПРИЛАГАТЕЛЬНОЕ:распиленный{} <в_инфинитив> ИНФИНИТИВ:распилить{}
 link ДЕЕПРИЧАСТИЕ:распилив{} <в_инфинитив> ИНФИНИТИВ:распилить{}
 link ГЛАГОЛ:сердить{} <в_инфинитив> ИНФИНИТИВ:сердить{}
 extern entry сердивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сердить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сердивший{}
 link ПРИЛАГАТЕЛЬНОЕ:сердивший{} <в_инфинитив> ИНФИНИТИВ:сердить{}
 extern entry сердящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сердить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сердящий{}
 link ПРИЛАГАТЕЛЬНОЕ:сердящий{} <в_инфинитив> ИНФИНИТИВ:сердить{}
 link ГЛАГОЛ:продрать{} <в_инфинитив> ИНФИНИТИВ:продрать{}
 extern entry продравший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:продрать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:продравший{}
 link ПРИЛАГАТЕЛЬНОЕ:продравший{} <в_инфинитив> ИНФИНИТИВ:продрать{}
 extern entry продранный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:продрать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:продранный{}
 link ПРИЛАГАТЕЛЬНОЕ:продранный{} <в_инфинитив> ИНФИНИТИВ:продрать{}
 link ДЕЕПРИЧАСТИЕ:продрав{} <в_инфинитив> ИНФИНИТИВ:продрать{}
 link ГЛАГОЛ:продлить{} <в_инфинитив> ИНФИНИТИВ:продлить{}
 extern entry продление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:продлить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:продление{}
 link СУЩЕСТВИТЕЛЬНОЕ:продление{} <в_инфинитив> ИНФИНИТИВ:продлить{}
 extern entry продливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:продлить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:продливший{}
 link ПРИЛАГАТЕЛЬНОЕ:продливший{} <в_инфинитив> ИНФИНИТИВ:продлить{}
 extern entry продлённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:продлить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:продлённый{}
 link ПРИЛАГАТЕЛЬНОЕ:продлённый{} <в_инфинитив> ИНФИНИТИВ:продлить{}
 link ДЕЕПРИЧАСТИЕ:продлив{} <в_инфинитив> ИНФИНИТИВ:продлить{}
 link ГЛАГОЛ:роднить{} <в_инфинитив> ИНФИНИТИВ:роднить{}
 extern entry роднивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:роднить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:роднивший{}
 link ПРИЛАГАТЕЛЬНОЕ:роднивший{} <в_инфинитив> ИНФИНИТИВ:роднить{}
 extern entry роднящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:роднить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:роднящий{}
 link ПРИЛАГАТЕЛЬНОЕ:роднящий{} <в_инфинитив> ИНФИНИТИВ:роднить{}
 link ГЛАГОЛ:смердеть{} <в_инфинитив> ИНФИНИТИВ:смердеть{}
 extern entry смрад : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:смердеть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:смрад{}
 link СУЩЕСТВИТЕЛЬНОЕ:смрад{} <в_инфинитив> ИНФИНИТИВ:смердеть{}
 extern entry смердевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:смердеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:смердевший{}
 link ПРИЛАГАТЕЛЬНОЕ:смердевший{} <в_инфинитив> ИНФИНИТИВ:смердеть{}
 extern entry смердящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:смердеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:смердящий{}
 link ПРИЛАГАТЕЛЬНОЕ:смердящий{} <в_инфинитив> ИНФИНИТИВ:смердеть{}
 link ДЕЕПРИЧАСТИЕ:смердя{} <в_инфинитив> ИНФИНИТИВ:смердеть{}
 extern entry вонять : ИНФИНИТИВ
 link ИНФИНИТИВ:смердеть{} <synonym> ИНФИНИТИВ:вонять{}
 link ИНФИНИТИВ:вонять{} <synonym> ИНФИНИТИВ:смердеть{}
 link ГЛАГОЛ:соскрести{} <в_инфинитив> ИНФИНИТИВ:соскрести{}
 extern entry соскрёбший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:соскрести{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:соскрёбший{}
 link ПРИЛАГАТЕЛЬНОЕ:соскрёбший{} <в_инфинитив> ИНФИНИТИВ:соскрести{}
 link ГЛАГОЛ:стричь{} <в_инфинитив> ИНФИНИТИВ:стричь{}
 extern entry стрижка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:стричь{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стрижка{}
 link СУЩЕСТВИТЕЛЬНОЕ:стрижка{} <в_инфинитив> ИНФИНИТИВ:стричь{}
 extern entry стригший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:стричь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:стригший{}
 link ПРИЛАГАТЕЛЬНОЕ:стригший{} <в_инфинитив> ИНФИНИТИВ:стричь{}
 extern entry стригущий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:стричь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:стригущий{}
 link ПРИЛАГАТЕЛЬНОЕ:стригущий{} <в_инфинитив> ИНФИНИТИВ:стричь{}
 link ГЛАГОЛ:приползти{} <в_инфинитив> ИНФИНИТИВ:приползти{}
 extern entry приползший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приползти{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приползший{}
 link ПРИЛАГАТЕЛЬНОЕ:приползший{} <в_инфинитив> ИНФИНИТИВ:приползти{}
 link ГЛАГОЛ:рыбачить{} <в_инфинитив> ИНФИНИТИВ:рыбачить{}
 extern entry рыбалка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:рыбачить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рыбалка{}
 link СУЩЕСТВИТЕЛЬНОЕ:рыбалка{} <в_инфинитив> ИНФИНИТИВ:рыбачить{}
 extern entry рыбачивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:рыбачить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:рыбачивший{}
 link ПРИЛАГАТЕЛЬНОЕ:рыбачивший{} <в_инфинитив> ИНФИНИТИВ:рыбачить{}
 extern entry рыбачащий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:рыбачить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:рыбачащий{}
 link ПРИЛАГАТЕЛЬНОЕ:рыбачащий{} <в_инфинитив> ИНФИНИТИВ:рыбачить{}
 link ГЛАГОЛ:пропить{} <в_инфинитив> ИНФИНИТИВ:пропить{}
 extern entry пропивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пропить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пропивший{}
 link ПРИЛАГАТЕЛЬНОЕ:пропивший{} <в_инфинитив> ИНФИНИТИВ:пропить{}
 extern entry пропитый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пропить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пропитый{}
 link ПРИЛАГАТЕЛЬНОЕ:пропитый{} <в_инфинитив> ИНФИНИТИВ:пропить{}
 link ДЕЕПРИЧАСТИЕ:пропив{} <в_инфинитив> ИНФИНИТИВ:пропить{}
 link ГЛАГОЛ:размыть{} <в_инфинитив> ИНФИНИТИВ:размыть{}
 extern entry размывший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:размыть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:размывший{}
 link ПРИЛАГАТЕЛЬНОЕ:размывший{} <в_инфинитив> ИНФИНИТИВ:размыть{}
 extern entry размытый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:размыть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:размытый{}
 link ПРИЛАГАТЕЛЬНОЕ:размытый{} <в_инфинитив> ИНФИНИТИВ:размыть{}
 link ДЕЕПРИЧАСТИЕ:размыв{} <в_инфинитив> ИНФИНИТИВ:размыть{}
 link ГЛАГОЛ:пососать{} <в_инфинитив> ИНФИНИТИВ:пососать{}
 extern entry пососавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пососать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пососавший{}
 link ПРИЛАГАТЕЛЬНОЕ:пососавший{} <в_инфинитив> ИНФИНИТИВ:пососать{}
 link ДЕЕПРИЧАСТИЕ:пососав{} <в_инфинитив> ИНФИНИТИВ:пососать{}
 link ГЛАГОЛ:свестись{} <в_инфинитив> ИНФИНИТИВ:свестись{}
 link ДЕЕПРИЧАСТИЕ:сведясь{} <в_инфинитив> ИНФИНИТИВ:свестись{}
 link ГЛАГОЛ:туманить{} <в_инфинитив> ИНФИНИТИВ:туманить{}
 extern entry туманивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:туманить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:туманивший{}
 link ПРИЛАГАТЕЛЬНОЕ:туманивший{} <в_инфинитив> ИНФИНИТИВ:туманить{}
 extern entry тумянящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:туманить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тумянящий{}
 link ПРИЛАГАТЕЛЬНОЕ:тумянящий{} <в_инфинитив> ИНФИНИТИВ:туманить{}
 link ДЕЕПРИЧАСТИЕ:туманя{} <в_инфинитив> ИНФИНИТИВ:туманить{}
 link ГЛАГОЛ:посолить{} <в_инфинитив> ИНФИНИТИВ:посолить{}
 extern entry посоливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:посолить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:посоливший{}
 link ПРИЛАГАТЕЛЬНОЕ:посоливший{} <в_инфинитив> ИНФИНИТИВ:посолить{}
 extern entry посоленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:посолить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:посоленный{}
 link ПРИЛАГАТЕЛЬНОЕ:посоленный{} <в_инфинитив> ИНФИНИТИВ:посолить{}
 link ДЕЕПРИЧАСТИЕ:посолив{} <в_инфинитив> ИНФИНИТИВ:посолить{}
 link ГЛАГОЛ:потащить{} <в_инфинитив> ИНФИНИТИВ:потащить{}
 extern entry потащивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:потащить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:потащивший{}
 link ПРИЛАГАТЕЛЬНОЕ:потащивший{} <в_инфинитив> ИНФИНИТИВ:потащить{}
 link ГЛАГОЛ:посопеть{} <в_инфинитив> ИНФИНИТИВ:посопеть{}
 extern entry сопение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:посопеть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сопение{}
 link СУЩЕСТВИТЕЛЬНОЕ:сопение{} <в_инфинитив> ИНФИНИТИВ:посопеть{}
 extern entry посопевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:посопеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:посопевший{}
 link ПРИЛАГАТЕЛЬНОЕ:посопевший{} <в_инфинитив> ИНФИНИТИВ:посопеть{}
 link ДЕЕПРИЧАСТИЕ:посопев{} <в_инфинитив> ИНФИНИТИВ:посопеть{}
 link ГЛАГОЛ:усмирить{} <в_инфинитив> ИНФИНИТИВ:усмирить{}
 extern entry усмирение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:усмирить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:усмирение{}
 link СУЩЕСТВИТЕЛЬНОЕ:усмирение{} <в_инфинитив> ИНФИНИТИВ:усмирить{}
 extern entry усмиривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:усмирить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:усмиривший{}
 link ПРИЛАГАТЕЛЬНОЕ:усмиривший{} <в_инфинитив> ИНФИНИТИВ:усмирить{}
 extern entry усмирённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:усмирить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:усмирённый{}
 link ПРИЛАГАТЕЛЬНОЕ:усмирённый{} <в_инфинитив> ИНФИНИТИВ:усмирить{}
 link ДЕЕПРИЧАСТИЕ:усмирив{} <в_инфинитив> ИНФИНИТИВ:усмирить{}
 link ГЛАГОЛ:покурить{} <в_инфинитив> ИНФИНИТИВ:покурить{}
 extern entry покуривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:покурить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:покуривший{}
 link ПРИЛАГАТЕЛЬНОЕ:покуривший{} <в_инфинитив> ИНФИНИТИВ:покурить{}
 link ДЕЕПРИЧАСТИЕ:покурив{} <в_инфинитив> ИНФИНИТИВ:покурить{}
 link ГЛАГОЛ:прочить{} <в_инфинитив> ИНФИНИТИВ:прочить{}
 extern entry прочивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прочить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прочивший{}
 link ПРИЛАГАТЕЛЬНОЕ:прочивший{} <в_инфинитив> ИНФИНИТИВ:прочить{}
 extern entry прочащий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прочить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прочащий{}
 link ПРИЛАГАТЕЛЬНОЕ:прочащий{} <в_инфинитив> ИНФИНИТИВ:прочить{}
 link ГЛАГОЛ:понурить{} <в_инфинитив> ИНФИНИТИВ:понурить{}
 extern entry понуривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:понурить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:понуривший{}
 link ПРИЛАГАТЕЛЬНОЕ:понуривший{} <в_инфинитив> ИНФИНИТИВ:понурить{}
 extern entry понуренный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:понурить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:понуренный{}
 link ПРИЛАГАТЕЛЬНОЕ:понуренный{} <в_инфинитив> ИНФИНИТИВ:понурить{}
 link ДЕЕПРИЧАСТИЕ:понурив{} <в_инфинитив> ИНФИНИТИВ:понурить{}
 link ГЛАГОЛ:укротить{} <в_инфинитив> ИНФИНИТИВ:укротить{}
 extern entry укрощение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:укротить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:укрощение{}
 link СУЩЕСТВИТЕЛЬНОЕ:укрощение{} <в_инфинитив> ИНФИНИТИВ:укротить{}
 extern entry укротивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:укротить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:укротивший{}
 link ПРИЛАГАТЕЛЬНОЕ:укротивший{} <в_инфинитив> ИНФИНИТИВ:укротить{}
 extern entry укрощённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:укротить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:укрощённый{}
 link ПРИЛАГАТЕЛЬНОЕ:укрощённый{} <в_инфинитив> ИНФИНИТИВ:укротить{}
 link ДЕЕПРИЧАСТИЕ:укротив{} <в_инфинитив> ИНФИНИТИВ:укротить{}
 link ГЛАГОЛ:скрестись{} <в_инфинитив> ИНФИНИТИВ:скрестись{}
 extern entry скрёбшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:скрестись{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:скрёбшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:скрёбшийся{} <в_инфинитив> ИНФИНИТИВ:скрестись{}
 extern entry скребущийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:скрестись{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:скребущийся{}
 link ПРИЛАГАТЕЛЬНОЕ:скребущийся{} <в_инфинитив> ИНФИНИТИВ:скрестись{}
 link ГЛАГОЛ:спеться{} <в_инфинитив> ИНФИНИТИВ:спеться{}
 extern entry спевшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:спеться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:спевшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:спевшийся{} <в_инфинитив> ИНФИНИТИВ:спеться{}
 link ДЕЕПРИЧАСТИЕ:спевшись{} <в_инфинитив> ИНФИНИТИВ:спеться{}
 link ГЛАГОЛ:полоскать{} <в_инфинитив> ИНФИНИТИВ:полоскать{}
 extern entry полоскание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:полоскать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:полоскание{}
 link СУЩЕСТВИТЕЛЬНОЕ:полоскание{} <в_инфинитив> ИНФИНИТИВ:полоскать{}
 extern entry полоскавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:полоскать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:полоскавший{}
 link ПРИЛАГАТЕЛЬНОЕ:полоскавший{} <в_инфинитив> ИНФИНИТИВ:полоскать{}
 extern entry полощущий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:полоскать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:полощущий{}
 link ПРИЛАГАТЕЛЬНОЕ:полощущий{} <в_инфинитив> ИНФИНИТИВ:полоскать{}
 link ГЛАГОЛ:прорыть{} <в_инфинитив> ИНФИНИТИВ:прорыть{}
 extern entry прорывший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прорыть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прорывший{}
 link ПРИЛАГАТЕЛЬНОЕ:прорывший{} <в_инфинитив> ИНФИНИТИВ:прорыть{}
 extern entry прорытый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прорыть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прорытый{}
 link ПРИЛАГАТЕЛЬНОЕ:прорытый{} <в_инфинитив> ИНФИНИТИВ:прорыть{}
 link ДЕЕПРИЧАСТИЕ:прорыв{} <в_инфинитив> ИНФИНИТИВ:прорыть{}
 link ГЛАГОЛ:судиться{} <в_инфинитив> ИНФИНИТИВ:судиться{}
 extern entry судившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:судиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:судившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:судившийся{} <в_инфинитив> ИНФИНИТИВ:судиться{}
 extern entry судящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:судиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:судящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:судящийся{} <в_инфинитив> ИНФИНИТИВ:судиться{}
 link ГЛАГОЛ:прослыть{} <в_инфинитив> ИНФИНИТИВ:прослыть{}
 extern entry прослывший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прослыть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прослывший{}
 link ПРИЛАГАТЕЛЬНОЕ:прослывший{} <в_инфинитив> ИНФИНИТИВ:прослыть{}
 link ГЛАГОЛ:прятать{} <в_инфинитив> ИНФИНИТИВ:прятать{}
 extern entry прятавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прятать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прятавший{}
 link ПРИЛАГАТЕЛЬНОЕ:прятавший{} <в_инфинитив> ИНФИНИТИВ:прятать{}
 extern entry прячущий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прятать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прячущий{}
 link ПРИЛАГАТЕЛЬНОЕ:прячущий{} <в_инфинитив> ИНФИНИТИВ:прятать{}
 link ДЕЕПРИЧАСТИЕ:пряча{} <в_инфинитив> ИНФИНИТИВ:прятать{}
 extern entry скрывать : ИНФИНИТИВ
 link ИНФИНИТИВ:прятать{} <synonym> ИНФИНИТИВ:скрывать{}
 link ИНФИНИТИВ:скрывать{} <synonym> ИНФИНИТИВ:прятать{}
 link ГЛАГОЛ:поостыть{} <в_инфинитив> ИНФИНИТИВ:поостыть{}
 extern entry поостывший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поостыть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поостывший{}
 link ПРИЛАГАТЕЛЬНОЕ:поостывший{} <в_инфинитив> ИНФИНИТИВ:поостыть{}
 link ДЕЕПРИЧАСТИЕ:поостыв{} <в_инфинитив> ИНФИНИТИВ:поостыть{}
 link ГЛАГОЛ:умаяться{} <в_инфинитив> ИНФИНИТИВ:умаяться{}
 extern entry умаявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:умаяться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:умаявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:умаявшийся{} <в_инфинитив> ИНФИНИТИВ:умаяться{}
 link ДЕЕПРИЧАСТИЕ:умаявшись{} <в_инфинитив> ИНФИНИТИВ:умаяться{}
 link ГЛАГОЛ:пыжиться{} <в_инфинитив> ИНФИНИТИВ:пыжиться{}
 extern entry пыжившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пыжиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пыжившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:пыжившийся{} <в_инфинитив> ИНФИНИТИВ:пыжиться{}
 extern entry пыжащийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пыжиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пыжащийся{}
 link ПРИЛАГАТЕЛЬНОЕ:пыжащийся{} <в_инфинитив> ИНФИНИТИВ:пыжиться{}
 link ДЕЕПРИЧАСТИЕ:пыжась{} <в_инфинитив> ИНФИНИТИВ:пыжиться{}
 link ГЛАГОЛ:плеваться{} <в_инфинитив> ИНФИНИТИВ:плеваться{}
 extern entry плевавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:плеваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:плевавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:плевавшийся{} <в_инфинитив> ИНФИНИТИВ:плеваться{}
 extern entry плюющийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:плеваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:плюющийся{}
 link ПРИЛАГАТЕЛЬНОЕ:плюющийся{} <в_инфинитив> ИНФИНИТИВ:плеваться{}
 link ДЕЕПРИЧАСТИЕ:плюясь{} <в_инфинитив> ИНФИНИТИВ:плеваться{}
 link ГЛАГОЛ:помыться{} <в_инфинитив> ИНФИНИТИВ:помыться{}
 extern entry помывшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:помыться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:помывшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:помывшийся{} <в_инфинитив> ИНФИНИТИВ:помыться{}
 link ДЕЕПРИЧАСТИЕ:помывшись{} <в_инфинитив> ИНФИНИТИВ:помыться{}
 link ГЛАГОЛ:селиться{} <в_инфинитив> ИНФИНИТИВ:селиться{}
 extern entry селившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:селиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:селившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:селившийся{} <в_инфинитив> ИНФИНИТИВ:селиться{}
 extern entry селящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:селиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:селящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:селящийся{} <в_инфинитив> ИНФИНИТИВ:селиться{}
 link ДЕЕПРИЧАСТИЕ:селясь{} <в_инфинитив> ИНФИНИТИВ:селиться{}
 link ГЛАГОЛ:тыкаться{} <в_инфинитив> ИНФИНИТИВ:тыкаться{}
 extern entry тыкавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:тыкаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тыкавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:тыкавшийся{} <в_инфинитив> ИНФИНИТИВ:тыкаться{}
 extern entry тыкающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:тыкаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тыкающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:тыкающийся{} <в_инфинитив> ИНФИНИТИВ:тыкаться{}
 link ДЕЕПРИЧАСТИЕ:тыкаясь{} <в_инфинитив> ИНФИНИТИВ:тыкаться{}
 link ГЛАГОЛ:проспаться{} <в_инфинитив> ИНФИНИТИВ:проспаться{}
 extern entry проспавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:проспаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:проспавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:проспавшийся{} <в_инфинитив> ИНФИНИТИВ:проспаться{}
 link ДЕЕПРИЧАСТИЕ:проспавшись{} <в_инфинитив> ИНФИНИТИВ:проспаться{}
 link ГЛАГОЛ:поститься{} <в_инфинитив> ИНФИНИТИВ:поститься{}
 extern entry постившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поститься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:постившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:постившийся{} <в_инфинитив> ИНФИНИТИВ:поститься{}
 extern entry постящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поститься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:постящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:постящийся{} <в_инфинитив> ИНФИНИТИВ:поститься{}
 link ГЛАГОЛ:сушиться{} <в_инфинитив> ИНФИНИТИВ:сушиться{}
 extern entry сушка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:сушиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сушка{}
 link СУЩЕСТВИТЕЛЬНОЕ:сушка{} <в_инфинитив> ИНФИНИТИВ:сушиться{}
 extern entry сушившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сушиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сушившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:сушившийся{} <в_инфинитив> ИНФИНИТИВ:сушиться{}
 extern entry сушащийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сушиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сушащийся{}
 link ПРИЛАГАТЕЛЬНОЕ:сушащийся{} <в_инфинитив> ИНФИНИТИВ:сушиться{}
 extern entry высыхать : ИНФИНИТИВ
 link ИНФИНИТИВ:сушиться{} <synonym> ИНФИНИТИВ:высыхать{}
 link ИНФИНИТИВ:высыхать{} <synonym> ИНФИНИТИВ:сушиться{}
 link ГЛАГОЛ:утешиться{} <в_инфинитив> ИНФИНИТИВ:утешиться{}
 extern entry утешение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:утешиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:утешение{}
 link СУЩЕСТВИТЕЛЬНОЕ:утешение{} <в_инфинитив> ИНФИНИТИВ:утешиться{}
 extern entry утешившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:утешиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:утешившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:утешившийся{} <в_инфинитив> ИНФИНИТИВ:утешиться{}
 link ДЕЕПРИЧАСТИЕ:утешившись{} <в_инфинитив> ИНФИНИТИВ:утешиться{}
 link ГЛАГОЛ:спориться{} <в_инфинитив> ИНФИНИТИВ:спориться{}
 extern entry спорившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:спориться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:спорившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:спорившийся{} <в_инфинитив> ИНФИНИТИВ:спориться{}
 extern entry спорящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:спориться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:спорящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:спорящийся{} <в_инфинитив> ИНФИНИТИВ:спориться{}
 link ГЛАГОЛ:разбавить{} <в_инфинитив> ИНФИНИТИВ:разбавить{}
 extern entry разбавивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разбавить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разбавивший{}
 link ПРИЛАГАТЕЛЬНОЕ:разбавивший{} <в_инфинитив> ИНФИНИТИВ:разбавить{}
 extern entry разбавленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разбавить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разбавленный{}
 link ПРИЛАГАТЕЛЬНОЕ:разбавленный{} <в_инфинитив> ИНФИНИТИВ:разбавить{}
 link ДЕЕПРИЧАСТИЕ:разбавив{} <в_инфинитив> ИНФИНИТИВ:разбавить{}
 link ГЛАГОЛ:разжевать{} <в_инфинитив> ИНФИНИТИВ:разжевать{}
 extern entry разжевавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разжевать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разжевавший{}
 link ПРИЛАГАТЕЛЬНОЕ:разжевавший{} <в_инфинитив> ИНФИНИТИВ:разжевать{}
 extern entry разжёванный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разжевать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разжёванный{}
 link ПРИЛАГАТЕЛЬНОЕ:разжёванный{} <в_инфинитив> ИНФИНИТИВ:разжевать{}
 link ДЕЕПРИЧАСТИЕ:разжевав{} <в_инфинитив> ИНФИНИТИВ:разжевать{}
 link ГЛАГОЛ:сигналить{} <в_инфинитив> ИНФИНИТИВ:сигналить{}
 extern entry сигнал : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:сигналить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сигнал{}
 link СУЩЕСТВИТЕЛЬНОЕ:сигнал{} <в_инфинитив> ИНФИНИТИВ:сигналить{}
 extern entry сигналивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сигналить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сигналивший{}
 link ПРИЛАГАТЕЛЬНОЕ:сигналивший{} <в_инфинитив> ИНФИНИТИВ:сигналить{}
 extern entry сигналящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сигналить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сигналящий{}
 link ПРИЛАГАТЕЛЬНОЕ:сигналящий{} <в_инфинитив> ИНФИНИТИВ:сигналить{}
 link ДЕЕПРИЧАСТИЕ:сигналя{} <в_инфинитив> ИНФИНИТИВ:сигналить{}
 link ГЛАГОЛ:погрести{} <в_инфинитив> ИНФИНИТИВ:погрести{}
 extern entry погрёбший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:погрести{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:погрёбший{}
 link ПРИЛАГАТЕЛЬНОЕ:погрёбший{} <в_инфинитив> ИНФИНИТИВ:погрести{}
 extern entry погребённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:погрести{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:погребённый{}
 link ПРИЛАГАТЕЛЬНОЕ:погребённый{} <в_инфинитив> ИНФИНИТИВ:погрести{}
 link ГЛАГОЛ:поджарить{} <в_инфинитив> ИНФИНИТИВ:поджарить{}
 extern entry поджаривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поджарить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поджаривший{}
 link ПРИЛАГАТЕЛЬНОЕ:поджаривший{} <в_инфинитив> ИНФИНИТИВ:поджарить{}
 extern entry поджаренный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поджарить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поджаренный{}
 link ПРИЛАГАТЕЛЬНОЕ:поджаренный{} <в_инфинитив> ИНФИНИТИВ:поджарить{}
 link ДЕЕПРИЧАСТИЕ:поджарив{} <в_инфинитив> ИНФИНИТИВ:поджарить{}
 link ГЛАГОЛ:сбрендить{} <в_инфинитив> ИНФИНИТИВ:сбрендить{}
 extern entry сбрендивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сбрендить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сбрендивший{}
 link ПРИЛАГАТЕЛЬНОЕ:сбрендивший{} <в_инфинитив> ИНФИНИТИВ:сбрендить{}
 link ДЕЕПРИЧАСТИЕ:сбрендив{} <в_инфинитив> ИНФИНИТИВ:сбрендить{}
 link ГЛАГОЛ:поплакать{} <в_инфинитив> ИНФИНИТИВ:поплакать{}
 extern entry поплакавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поплакать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поплакавший{}
 link ПРИЛАГАТЕЛЬНОЕ:поплакавший{} <в_инфинитив> ИНФИНИТИВ:поплакать{}
 link ДЕЕПРИЧАСТИЕ:поплакав{} <в_инфинитив> ИНФИНИТИВ:поплакать{}
 link ГЛАГОЛ:подпалить{} <в_инфинитив> ИНФИНИТИВ:подпалить{}
 extern entry подпаливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подпалить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подпаливший{}
 link ПРИЛАГАТЕЛЬНОЕ:подпаливший{} <в_инфинитив> ИНФИНИТИВ:подпалить{}
 extern entry подпалённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подпалить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подпалённый{}
 link ПРИЛАГАТЕЛЬНОЕ:подпалённый{} <в_инфинитив> ИНФИНИТИВ:подпалить{}
 link ДЕЕПРИЧАСТИЕ:подпалив{} <в_инфинитив> ИНФИНИТИВ:подпалить{}
 link ГЛАГОЛ:сдержать{} <в_инфинитив> ИНФИНИТИВ:сдержать{}
 extern entry сдержавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сдержать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сдержавший{}
 link ПРИЛАГАТЕЛЬНОЕ:сдержавший{} <в_инфинитив> ИНФИНИТИВ:сдержать{}

 link ИНФИНИТИВ:сдержать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сдержанный{~причастие}
 link ПРИЛАГАТЕЛЬНОЕ:сдержанный{~причастие} <в_инфинитив> ИНФИНИТИВ:сдержать{}
 link ДЕЕПРИЧАСТИЕ:сдержав{} <в_инфинитив> ИНФИНИТИВ:сдержать{}
 link ГЛАГОЛ:припасти{} <в_инфинитив> ИНФИНИТИВ:припасти{}
 extern entry припасший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:припасти{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:припасший{}
 link ПРИЛАГАТЕЛЬНОЕ:припасший{} <в_инфинитив> ИНФИНИТИВ:припасти{}
 extern entry припасённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:припасти{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:припасённый{}
 link ПРИЛАГАТЕЛЬНОЕ:припасённый{} <в_инфинитив> ИНФИНИТИВ:припасти{}
 link ГЛАГОЛ:растереть{} <в_инфинитив> ИНФИНИТИВ:растереть{}
 extern entry растирание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:растереть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:растирание{}
 link СУЩЕСТВИТЕЛЬНОЕ:растирание{} <в_инфинитив> ИНФИНИТИВ:растереть{}
 extern entry растёрший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:растереть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:растёрший{}
 link ПРИЛАГАТЕЛЬНОЕ:растёрший{} <в_инфинитив> ИНФИНИТИВ:растереть{}
 extern entry растёртый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:растереть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:растёртый{}
 link ПРИЛАГАТЕЛЬНОЕ:растёртый{} <в_инфинитив> ИНФИНИТИВ:растереть{}
 link ДЕЕПРИЧАСТИЕ:растерев{} <в_инфинитив> ИНФИНИТИВ:растереть{}
 link ГЛАГОЛ:совратить{} <в_инфинитив> ИНФИНИТИВ:совратить{}
 extern entry совращение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:совратить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:совращение{}
 link СУЩЕСТВИТЕЛЬНОЕ:совращение{} <в_инфинитив> ИНФИНИТИВ:совратить{}
 extern entry совративший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:совратить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:совративший{}
 link ПРИЛАГАТЕЛЬНОЕ:совративший{} <в_инфинитив> ИНФИНИТИВ:совратить{}
 extern entry совращённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:совратить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:совращённый{}
 link ПРИЛАГАТЕЛЬНОЕ:совращённый{} <в_инфинитив> ИНФИНИТИВ:совратить{}
 link ДЕЕПРИЧАСТИЕ:совратив{} <в_инфинитив> ИНФИНИТИВ:совратить{}
 link ГЛАГОЛ:подавиться{} <в_инфинитив> ИНФИНИТИВ:подавиться{}
 extern entry подавившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подавиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подавившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:подавившийся{} <в_инфинитив> ИНФИНИТИВ:подавиться{}
 link ДЕЕПРИЧАСТИЕ:подавившись{} <в_инфинитив> ИНФИНИТИВ:подавиться{}
 link ГЛАГОЛ:провисеть{} <в_инфинитив> ИНФИНИТИВ:провисеть{}
 extern entry провисевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:провисеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:провисевший{}
 link ПРИЛАГАТЕЛЬНОЕ:провисевший{} <в_инфинитив> ИНФИНИТИВ:провисеть{}
 link ДЕЕПРИЧАСТИЕ:провисев{} <в_инфинитив> ИНФИНИТИВ:провисеть{}
 link ГЛАГОЛ:протечь{} <в_инфинитив> ИНФИНИТИВ:протечь{}
 extern entry протекание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:протечь{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:протекание{}
 link СУЩЕСТВИТЕЛЬНОЕ:протекание{} <в_инфинитив> ИНФИНИТИВ:протечь{}
 extern entry протекший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:протечь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:протекший{}
 link ПРИЛАГАТЕЛЬНОЕ:протекший{} <в_инфинитив> ИНФИНИТИВ:протечь{}
 link ГЛАГОЛ:тарахтеть{} <в_инфинитив> ИНФИНИТИВ:тарахтеть{}
 extern entry тарахтение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:тарахтеть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тарахтение{}
 link СУЩЕСТВИТЕЛЬНОЕ:тарахтение{} <в_инфинитив> ИНФИНИТИВ:тарахтеть{}
 extern entry тарахтевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:тарахтеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тарахтевший{}
 link ПРИЛАГАТЕЛЬНОЕ:тарахтевший{} <в_инфинитив> ИНФИНИТИВ:тарахтеть{}
 extern entry тарахтящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:тарахтеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тарахтящий{}
 link ПРИЛАГАТЕЛЬНОЕ:тарахтящий{} <в_инфинитив> ИНФИНИТИВ:тарахтеть{}
 extern entry шуметь : ИНФИНИТИВ
 link ИНФИНИТИВ:тарахтеть{} <synonym> ИНФИНИТИВ:шуметь{}
 link ИНФИНИТИВ:шуметь{} <synonym> ИНФИНИТИВ:тарахтеть{}
 link ГЛАГОЛ:уготовить{} <в_инфинитив> ИНФИНИТИВ:уготовить{}
 extern entry уготовивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:уготовить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:уготовивший{}
 link ПРИЛАГАТЕЛЬНОЕ:уготовивший{} <в_инфинитив> ИНФИНИТИВ:уготовить{}
 extern entry уготовленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:уготовить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:уготовленный{}
 link ПРИЛАГАТЕЛЬНОЕ:уготовленный{} <в_инфинитив> ИНФИНИТИВ:уготовить{}
 link ГЛАГОЛ:сдрейфить{} <в_инфинитив> ИНФИНИТИВ:сдрейфить{}
 extern entry сдрейфивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сдрейфить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сдрейфивший{}
 link ПРИЛАГАТЕЛЬНОЕ:сдрейфивший{} <в_инфинитив> ИНФИНИТИВ:сдрейфить{}
 link ГЛАГОЛ:удавиться{} <в_инфинитив> ИНФИНИТИВ:удавиться{}
 extern entry удавившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:удавиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:удавившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:удавившийся{} <в_инфинитив> ИНФИНИТИВ:удавиться{}
 link ГЛАГОЛ:примирить{} <в_инфинитив> ИНФИНИТИВ:примирить{}
 extern entry примирение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:примирить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:примирение{}
 link СУЩЕСТВИТЕЛЬНОЕ:примирение{} <в_инфинитив> ИНФИНИТИВ:примирить{}
 extern entry примиривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:примирить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:примиривший{}
 link ПРИЛАГАТЕЛЬНОЕ:примиривший{} <в_инфинитив> ИНФИНИТИВ:примирить{}
 link ДЕЕПРИЧАСТИЕ:примирив{} <в_инфинитив> ИНФИНИТИВ:примирить{}
 link ГЛАГОЛ:припереть{} <в_инфинитив> ИНФИНИТИВ:припереть{}
 extern entry приперший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:припереть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приперший{}
 link ПРИЛАГАТЕЛЬНОЕ:приперший{} <в_инфинитив> ИНФИНИТИВ:припереть{}
 extern entry припертый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:припереть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:припертый{}
 link ПРИЛАГАТЕЛЬНОЕ:припертый{} <в_инфинитив> ИНФИНИТИВ:припереть{}
 link ДЕЕПРИЧАСТИЕ:приперев{} <в_инфинитив> ИНФИНИТИВ:припереть{}
 link ГЛАГОЛ:подстричь{} <в_инфинитив> ИНФИНИТИВ:подстричь{}
 extern entry подстригший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подстричь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подстригший{}
 link ПРИЛАГАТЕЛЬНОЕ:подстригший{} <в_инфинитив> ИНФИНИТИВ:подстричь{}
 extern entry подстриженный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подстричь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подстриженный{}
 link ПРИЛАГАТЕЛЬНОЕ:подстриженный{} <в_инфинитив> ИНФИНИТИВ:подстричь{}
 link ГЛАГОЛ:причесать{} <в_инфинитив> ИНФИНИТИВ:причесать{}
 extern entry причесывание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:причесать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:причесывание{}
 link СУЩЕСТВИТЕЛЬНОЕ:причесывание{} <в_инфинитив> ИНФИНИТИВ:причесать{}
 extern entry причесавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:причесать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:причесавший{}
 link ПРИЛАГАТЕЛЬНОЕ:причесавший{} <в_инфинитив> ИНФИНИТИВ:причесать{}
 extern entry причесанный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:причесать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:причесанный{}
 link ПРИЛАГАТЕЛЬНОЕ:причесанный{} <в_инфинитив> ИНФИНИТИВ:причесать{}
 link ДЕЕПРИЧАСТИЕ:причесав{} <в_инфинитив> ИНФИНИТИВ:причесать{}
 link ГЛАГОЛ:погрешить{} <в_инфинитив> ИНФИНИТИВ:погрешить{}
 extern entry погрешивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:погрешить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:погрешивший{}
 link ПРИЛАГАТЕЛЬНОЕ:погрешивший{} <в_инфинитив> ИНФИНИТИВ:погрешить{}
 link ДЕЕПРИЧАСТИЕ:погрешив{} <в_инфинитив> ИНФИНИТИВ:погрешить{}
 link ГЛАГОЛ:разжиться{} <в_инфинитив> ИНФИНИТИВ:разжиться{}
 extern entry разжившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разжиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разжившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:разжившийся{} <в_инфинитив> ИНФИНИТИВ:разжиться{}
 link ДЕЕПРИЧАСТИЕ:разжившись{} <в_инфинитив> ИНФИНИТИВ:разжиться{}
 link ГЛАГОЛ:поползти{} <в_инфинитив> ИНФИНИТИВ:поползти{}
 extern entry поползший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поползти{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поползший{}
 link ПРИЛАГАТЕЛЬНОЕ:поползший{} <в_инфинитив> ИНФИНИТИВ:поползти{}
 link ГЛАГОЛ:почмокать{} <в_инфинитив> ИНФИНИТИВ:почмокать{}
 extern entry почмокавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:почмокать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:почмокавший{}
 link ПРИЛАГАТЕЛЬНОЕ:почмокавший{} <в_инфинитив> ИНФИНИТИВ:почмокать{}
 link ДЕЕПРИЧАСТИЕ:почмокав{} <в_инфинитив> ИНФИНИТИВ:почмокать{}
 link ГЛАГОЛ:свестись{} <в_инфинитив> ИНФИНИТИВ:свестись{}
 link ДЕЕПРИЧАСТИЕ:сведясь{} <в_инфинитив> ИНФИНИТИВ:свестись{}
 link ГЛАГОЛ:своротить{} <в_инфинитив> ИНФИНИТИВ:своротить{}
 extern entry своротивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:своротить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:своротивший{}
 link ПРИЛАГАТЕЛЬНОЕ:своротивший{} <в_инфинитив> ИНФИНИТИВ:своротить{}
 link ДЕЕПРИЧАСТИЕ:своротив{} <в_инфинитив> ИНФИНИТИВ:своротить{}
 link ГЛАГОЛ:прорасти{} <в_инфинитив> ИНФИНИТИВ:прорасти{}
 extern entry прорастание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:прорасти{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прорастание{}
 link СУЩЕСТВИТЕЛЬНОЕ:прорастание{} <в_инфинитив> ИНФИНИТИВ:прорасти{}
 extern entry проросший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прорасти{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:проросший{}
 link ПРИЛАГАТЕЛЬНОЕ:проросший{} <в_инфинитив> ИНФИНИТИВ:прорасти{}
 link ГЛАГОЛ:проколоть{} <в_инфинитив> ИНФИНИТИВ:проколоть{}
 extern entry прокалывание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:проколоть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прокалывание{}
 link СУЩЕСТВИТЕЛЬНОЕ:прокалывание{} <в_инфинитив> ИНФИНИТИВ:проколоть{}
 extern entry проколовший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:проколоть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:проколовший{}
 link ПРИЛАГАТЕЛЬНОЕ:проколовший{} <в_инфинитив> ИНФИНИТИВ:проколоть{}
 extern entry проколотый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:проколоть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:проколотый{}
 link ПРИЛАГАТЕЛЬНОЕ:проколотый{} <в_инфинитив> ИНФИНИТИВ:проколоть{}
 link ДЕЕПРИЧАСТИЕ:проколов{} <в_инфинитив> ИНФИНИТИВ:проколоть{}
 link ГЛАГОЛ:проколоть{} <в_инфинитив> ИНФИНИТИВ:проколоть{}
 extern entry прокалывание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:проколоть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прокалывание{}
 link СУЩЕСТВИТЕЛЬНОЕ:прокалывание{} <в_инфинитив> ИНФИНИТИВ:проколоть{}
 extern entry проколовший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:проколоть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:проколовший{}
 link ПРИЛАГАТЕЛЬНОЕ:проколовший{} <в_инфинитив> ИНФИНИТИВ:проколоть{}
 extern entry проколотый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:проколоть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:проколотый{}
 link ПРИЛАГАТЕЛЬНОЕ:проколотый{} <в_инфинитив> ИНФИНИТИВ:проколоть{}
 link ДЕЕПРИЧАСТИЕ:проколов{} <в_инфинитив> ИНФИНИТИВ:проколоть{}
 link ГЛАГОЛ:поутихнуть{} <в_инфинитив> ИНФИНИТИВ:поутихнуть{}
 link ДЕЕПРИЧАСТИЕ:поутихнув{} <в_инфинитив> ИНФИНИТИВ:поутихнуть{}
 link ГЛАГОЛ:прибиться{} <в_инфинитив> ИНФИНИТИВ:прибиться{}
 extern entry прибившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прибиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прибившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:прибившийся{} <в_инфинитив> ИНФИНИТИВ:прибиться{}
 link ДЕЕПРИЧАСТИЕ:прибившись{} <в_инфинитив> ИНФИНИТИВ:прибиться{}
 link ГЛАГОЛ:сразиться{} <в_инфинитив> ИНФИНИТИВ:сразиться{}
 extern entry сражение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:сразиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сражение{}
 link СУЩЕСТВИТЕЛЬНОЕ:сражение{} <в_инфинитив> ИНФИНИТИВ:сразиться{}
 extern entry сразившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сразиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сразившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:сразившийся{} <в_инфинитив> ИНФИНИТИВ:сразиться{}
 link ДЕЕПРИЧАСТИЕ:сразившись{} <в_инфинитив> ИНФИНИТИВ:сразиться{}
 link ГЛАГОЛ:просохнуть{} <в_инфинитив> ИНФИНИТИВ:просохнуть{}
 extern entry просохший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:просохнуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:просохший{}
 link ПРИЛАГАТЕЛЬНОЕ:просохший{} <в_инфинитив> ИНФИНИТИВ:просохнуть{}
 link ДЕЕПРИЧАСТИЕ:просохнув{} <в_инфинитив> ИНФИНИТИВ:просохнуть{}
 link ГЛАГОЛ:рубиться{} <в_инфинитив> ИНФИНИТИВ:рубиться{}
 extern entry рубившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:рубиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:рубившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:рубившийся{} <в_инфинитив> ИНФИНИТИВ:рубиться{}
 extern entry рубящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:рубиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:рубящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:рубящийся{} <в_инфинитив> ИНФИНИТИВ:рубиться{}
 link ГЛАГОЛ:хватиться{} <в_инфинитив> ИНФИНИТИВ:хватиться{}
 extern entry хватившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:хватиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:хватившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:хватившийся{} <в_инфинитив> ИНФИНИТИВ:хватиться{}
 link ДЕЕПРИЧАСТИЕ:хватившись{} <в_инфинитив> ИНФИНИТИВ:хватиться{}
 link ГЛАГОЛ:прокусить{} <в_инфинитив> ИНФИНИТИВ:прокусить{}
 extern entry прокусивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прокусить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прокусивший{}
 link ПРИЛАГАТЕЛЬНОЕ:прокусивший{} <в_инфинитив> ИНФИНИТИВ:прокусить{}
 extern entry прокушенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прокусить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прокушенный{}
 link ПРИЛАГАТЕЛЬНОЕ:прокушенный{} <в_инфинитив> ИНФИНИТИВ:прокусить{}
 link ДЕЕПРИЧАСТИЕ:прокусив{} <в_инфинитив> ИНФИНИТИВ:прокусить{}
 link ГЛАГОЛ:укокошить{} <в_инфинитив> ИНФИНИТИВ:укокошить{}
 extern entry укокошивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:укокошить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:укокошивший{}
 link ПРИЛАГАТЕЛЬНОЕ:укокошивший{} <в_инфинитив> ИНФИНИТИВ:укокошить{}
 link ДЕЕПРИЧАСТИЕ:укокошив{} <в_инфинитив> ИНФИНИТИВ:укокошить{}
 link ГЛАГОЛ:укоротить{} <в_инфинитив> ИНФИНИТИВ:укоротить{}
 extern entry укоротивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:укоротить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:укоротивший{}
 link ПРИЛАГАТЕЛЬНОЕ:укоротивший{} <в_инфинитив> ИНФИНИТИВ:укоротить{}
 extern entry укорочённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:укоротить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:укорочённый{}
 link ПРИЛАГАТЕЛЬНОЕ:укорочённый{} <в_инфинитив> ИНФИНИТИВ:укоротить{}
 link ДЕЕПРИЧАСТИЕ:укоротив{} <в_инфинитив> ИНФИНИТИВ:укоротить{}
 link ГЛАГОЛ:попортить{} <в_инфинитив> ИНФИНИТИВ:попортить{}
 extern entry порча : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:попортить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:порча{}
 link СУЩЕСТВИТЕЛЬНОЕ:порча{} <в_инфинитив> ИНФИНИТИВ:попортить{}
 extern entry попортивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:попортить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:попортивший{}
 link ПРИЛАГАТЕЛЬНОЕ:попортивший{} <в_инфинитив> ИНФИНИТИВ:попортить{}
 extern entry попорченный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:попортить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:попорченный{}
 link ПРИЛАГАТЕЛЬНОЕ:попорченный{} <в_инфинитив> ИНФИНИТИВ:попортить{}
 link ДЕЕПРИЧАСТИЕ:попортив{} <в_инфинитив> ИНФИНИТИВ:попортить{}
 link ГЛАГОЛ:сбежаться{} <в_инфинитив> ИНФИНИТИВ:сбежаться{}
 extern entry сбежавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сбежаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сбежавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:сбежавшийся{} <в_инфинитив> ИНФИНИТИВ:сбежаться{}
 link ГЛАГОЛ:топиться{} <в_инфинитив> ИНФИНИТИВ:топиться{}
 extern entry топившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:топиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:топившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:топившийся{} <в_инфинитив> ИНФИНИТИВ:топиться{}
 extern entry топящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:топиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:топящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:топящийся{} <в_инфинитив> ИНФИНИТИВ:топиться{}
 link ДЕЕПРИЧАСТИЕ:топясь{} <в_инфинитив> ИНФИНИТИВ:топиться{}
 link ГЛАГОЛ:экономить{} <в_инфинитив> ИНФИНИТИВ:экономить{}
 extern entry экономия : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:экономить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:экономия{}
 link СУЩЕСТВИТЕЛЬНОЕ:экономия{} <в_инфинитив> ИНФИНИТИВ:экономить{}
 extern entry экономивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:экономить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:экономивший{}
 link ПРИЛАГАТЕЛЬНОЕ:экономивший{} <в_инфинитив> ИНФИНИТИВ:экономить{}
 extern entry экономящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:экономить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:экономящий{}
 link ПРИЛАГАТЕЛЬНОЕ:экономящий{} <в_инфинитив> ИНФИНИТИВ:экономить{}
 link ДЕЕПРИЧАСТИЕ:экономя{} <в_инфинитив> ИНФИНИТИВ:экономить{}
 link ГЛАГОЛ:сделаться{} <в_инфинитив> ИНФИНИТИВ:сделаться{}
 extern entry сделавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сделаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сделавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:сделавшийся{} <в_инфинитив> ИНФИНИТИВ:сделаться{}
 link ДЕЕПРИЧАСТИЕ:сделавшись{} <в_инфинитив> ИНФИНИТИВ:сделаться{}
 link ГЛАГОЛ:подшутить{} <в_инфинитив> ИНФИНИТИВ:подшутить{}
 extern entry шутка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:подшутить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шутка{}
 link СУЩЕСТВИТЕЛЬНОЕ:шутка{} <в_инфинитив> ИНФИНИТИВ:подшутить{}
 extern entry подшутивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подшутить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подшутивший{}
 link ПРИЛАГАТЕЛЬНОЕ:подшутивший{} <в_инфинитив> ИНФИНИТИВ:подшутить{}
 link ДЕЕПРИЧАСТИЕ:подшутив{} <в_инфинитив> ИНФИНИТИВ:подшутить{}
 link ГЛАГОЛ:схоронить{} <в_инфинитив> ИНФИНИТИВ:схоронить{}
 extern entry схоронивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:схоронить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:схоронивший{}
 link ПРИЛАГАТЕЛЬНОЕ:схоронивший{} <в_инфинитив> ИНФИНИТИВ:схоронить{}
 link ДЕЕПРИЧАСТИЕ:схоронив{} <в_инфинитив> ИНФИНИТИВ:схоронить{}
 link ГЛАГОЛ:сшибиться{} <в_инфинитив> ИНФИНИТИВ:сшибиться{}
 link ГЛАГОЛ:унизиться{} <в_инфинитив> ИНФИНИТИВ:унизиться{}
 extern entry унижение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:унизиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:унижение{}
 link СУЩЕСТВИТЕЛЬНОЕ:унижение{} <в_инфинитив> ИНФИНИТИВ:унизиться{}
 extern entry унизившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:унизиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:унизившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:унизившийся{} <в_инфинитив> ИНФИНИТИВ:унизиться{}
 link ДЕЕПРИЧАСТИЕ:унизившись{} <в_инфинитив> ИНФИНИТИВ:унизиться{}
 link ГЛАГОЛ:пропороть{} <в_инфинитив> ИНФИНИТИВ:пропороть{}
 extern entry пропоровший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пропороть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пропоровший{}
 link ПРИЛАГАТЕЛЬНОЕ:пропоровший{} <в_инфинитив> ИНФИНИТИВ:пропороть{}
 extern entry пропоротый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пропороть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пропоротый{}
 link ПРИЛАГАТЕЛЬНОЕ:пропоротый{} <в_инфинитив> ИНФИНИТИВ:пропороть{}
 link ДЕЕПРИЧАСТИЕ:пропоров{} <в_инфинитив> ИНФИНИТИВ:пропороть{}
 link ГЛАГОЛ:пресечься{} <в_инфинитив> ИНФИНИТИВ:пресечься{}
 extern entry пресекшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пресечься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пресекшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:пресекшийся{} <в_инфинитив> ИНФИНИТИВ:пресечься{}
 link ГЛАГОЛ:тормошить{} <в_инфинитив> ИНФИНИТИВ:тормошить{}
 extern entry тормошивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:тормошить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тормошивший{}
 link ПРИЛАГАТЕЛЬНОЕ:тормошивший{} <в_инфинитив> ИНФИНИТИВ:тормошить{}
 extern entry тормошащий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:тормошить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тормошащий{}
 link ПРИЛАГАТЕЛЬНОЕ:тормошащий{} <в_инфинитив> ИНФИНИТИВ:тормошить{}
 link ДЕЕПРИЧАСТИЕ:тормоша{} <в_инфинитив> ИНФИНИТИВ:тормошить{}
 extern entry теребить : ИНФИНИТИВ
 link ИНФИНИТИВ:тормошить{} <synonym> ИНФИНИТИВ:теребить{}
 link ИНФИНИТИВ:теребить{} <synonym> ИНФИНИТИВ:тормошить{}
 link ГЛАГОЛ:потрошить{} <в_инфинитив> ИНФИНИТИВ:потрошить{}
 extern entry потрошивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:потрошить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:потрошивший{}
 link ПРИЛАГАТЕЛЬНОЕ:потрошивший{} <в_инфинитив> ИНФИНИТИВ:потрошить{}
 extern entry потрошащий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:потрошить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:потрошащий{}
 link ПРИЛАГАТЕЛЬНОЕ:потрошащий{} <в_инфинитив> ИНФИНИТИВ:потрошить{}
 link ГЛАГОЛ:польстить{} <в_инфинитив> ИНФИНИТИВ:польстить{}
 extern entry лесть : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:польстить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:лесть{}
 link СУЩЕСТВИТЕЛЬНОЕ:лесть{} <в_инфинитив> ИНФИНИТИВ:польстить{}
 extern entry польстивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:польстить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:польстивший{}
 link ПРИЛАГАТЕЛЬНОЕ:польстивший{} <в_инфинитив> ИНФИНИТИВ:польстить{}
 extern entry польщённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:польстить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:польщённый{}
 link ПРИЛАГАТЕЛЬНОЕ:польщённый{} <в_инфинитив> ИНФИНИТИВ:польстить{}
 link ДЕЕПРИЧАСТИЕ:польстив{} <в_инфинитив> ИНФИНИТИВ:польстить{}
 link ГЛАГОЛ:скоситься{} <в_инфинитив> ИНФИНИТИВ:скоситься{}
 extern entry скосившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:скоситься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:скосившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:скосившийся{} <в_инфинитив> ИНФИНИТИВ:скоситься{}
 link ДЕЕПРИЧАСТИЕ:скосившись{} <в_инфинитив> ИНФИНИТИВ:скоситься{}
 link ГЛАГОЛ:позорить{} <в_инфинитив> ИНФИНИТИВ:позорить{}
 extern entry позор : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:позорить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:позор{}
 link СУЩЕСТВИТЕЛЬНОЕ:позор{} <в_инфинитив> ИНФИНИТИВ:позорить{}
 extern entry позоривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:позорить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:позоривший{}
 link ПРИЛАГАТЕЛЬНОЕ:позоривший{} <в_инфинитив> ИНФИНИТИВ:позорить{}
 extern entry позорящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:позорить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:позорящий{}
 link ПРИЛАГАТЕЛЬНОЕ:позорящий{} <в_инфинитив> ИНФИНИТИВ:позорить{}
 link ДЕЕПРИЧАСТИЕ:позоря{} <в_инфинитив> ИНФИНИТИВ:позорить{}
 link ГЛАГОЛ:тратиться{} <в_инфинитив> ИНФИНИТИВ:тратиться{}
 extern entry трата : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:тратиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:трата{}
 link СУЩЕСТВИТЕЛЬНОЕ:трата{} <в_инфинитив> ИНФИНИТИВ:тратиться{}
 extern entry тратившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:тратиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тратившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:тратившийся{} <в_инфинитив> ИНФИНИТИВ:тратиться{}
 extern entry тратящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:тратиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тратящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:тратящийся{} <в_инфинитив> ИНФИНИТИВ:тратиться{}
 link ДЕЕПРИЧАСТИЕ:тратясь{} <в_инфинитив> ИНФИНИТИВ:тратиться{}
 link ГЛАГОЛ:поворотить{} <в_инфинитив> ИНФИНИТИВ:поворотить{}
 extern entry поворот : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:поворотить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:поворот{}
 link СУЩЕСТВИТЕЛЬНОЕ:поворот{} <в_инфинитив> ИНФИНИТИВ:поворотить{}
 extern entry поворотивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поворотить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поворотивший{}
 link ПРИЛАГАТЕЛЬНОЕ:поворотивший{} <в_инфинитив> ИНФИНИТИВ:поворотить{}
 link ДЕЕПРИЧАСТИЕ:поворотив{} <в_инфинитив> ИНФИНИТИВ:поворотить{}
 link ГЛАГОЛ:разораться{} <в_инфинитив> ИНФИНИТИВ:разораться{}
 extern entry разоравшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разораться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разоравшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:разоравшийся{} <в_инфинитив> ИНФИНИТИВ:разораться{}
 link ДЕЕПРИЧАСТИЕ:разоравшись{} <в_инфинитив> ИНФИНИТИВ:разораться{}
 link ГЛАГОЛ:придаваться{} <в_инфинитив> ИНФИНИТИВ:придаваться{}
 link ГЛАГОЛ:сверзиться{} <в_инфинитив> ИНФИНИТИВ:сверзиться{}
 extern entry сверзившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сверзиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сверзившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:сверзившийся{} <в_инфинитив> ИНФИНИТИВ:сверзиться{}
 link ГЛАГОЛ:прижиться{} <в_инфинитив> ИНФИНИТИВ:прижиться{}
 extern entry прижившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прижиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прижившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:прижившийся{} <в_инфинитив> ИНФИНИТИВ:прижиться{}
 link ДЕЕПРИЧАСТИЕ:прижившись{} <в_инфинитив> ИНФИНИТИВ:прижиться{}
 link ГЛАГОЛ:удвоиться{} <в_инфинитив> ИНФИНИТИВ:удвоиться{}
 extern entry удвоение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:удвоиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:удвоение{}
 link СУЩЕСТВИТЕЛЬНОЕ:удвоение{} <в_инфинитив> ИНФИНИТИВ:удвоиться{}
 extern entry удвоившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:удвоиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:удвоившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:удвоившийся{} <в_инфинитив> ИНФИНИТИВ:удвоиться{}
 link ДЕЕПРИЧАСТИЕ:удвоившись{} <в_инфинитив> ИНФИНИТИВ:удвоиться{}
 link ГЛАГОЛ:поворошить{} <в_инфинитив> ИНФИНИТИВ:поворошить{}
 extern entry поворошивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поворошить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поворошивший{}
 link ПРИЛАГАТЕЛЬНОЕ:поворошивший{} <в_инфинитив> ИНФИНИТИВ:поворошить{}
 extern entry поворошённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поворошить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поворошённый{}
 link ПРИЛАГАТЕЛЬНОЕ:поворошённый{} <в_инфинитив> ИНФИНИТИВ:поворошить{}
 link ДЕЕПРИЧАСТИЕ:поворошив{} <в_инфинитив> ИНФИНИТИВ:поворошить{}
 link ГЛАГОЛ:придраться{} <в_инфинитив> ИНФИНИТИВ:придраться{}
 extern entry придирка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:придраться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:придирка{}
 link СУЩЕСТВИТЕЛЬНОЕ:придирка{} <в_инфинитив> ИНФИНИТИВ:придраться{}
 extern entry придравшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:придраться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:придравшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:придравшийся{} <в_инфинитив> ИНФИНИТИВ:придраться{}
 link ДЕЕПРИЧАСТИЕ:придравшись{} <в_инфинитив> ИНФИНИТИВ:придраться{}
 link ГЛАГОЛ:прорасти{} <в_инфинитив> ИНФИНИТИВ:прорасти{}
 extern entry прорастание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:прорасти{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прорастание{}
 link СУЩЕСТВИТЕЛЬНОЕ:прорастание{} <в_инфинитив> ИНФИНИТИВ:прорасти{}
 extern entry проросший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прорасти{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:проросший{}
 link ПРИЛАГАТЕЛЬНОЕ:проросший{} <в_инфинитив> ИНФИНИТИВ:прорасти{}
 extern entry пророщенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прорасти{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пророщенный{}
 link ПРИЛАГАТЕЛЬНОЕ:пророщенный{} <в_инфинитив> ИНФИНИТИВ:прорасти{}
 link ГЛАГОЛ:прикрутить{} <в_инфинитив> ИНФИНИТИВ:прикрутить{}
 extern entry прикрутивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прикрутить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прикрутивший{}
 link ПРИЛАГАТЕЛЬНОЕ:прикрутивший{} <в_инфинитив> ИНФИНИТИВ:прикрутить{}
 extern entry прикрученный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прикрутить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прикрученный{}
 link ПРИЛАГАТЕЛЬНОЕ:прикрученный{} <в_инфинитив> ИНФИНИТИВ:прикрутить{}
 link ДЕЕПРИЧАСТИЕ:прикрутив{} <в_инфинитив> ИНФИНИТИВ:прикрутить{}
 link ГЛАГОЛ:храбриться{} <в_инфинитив> ИНФИНИТИВ:храбриться{}
 extern entry храбрость : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:храбриться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:храбрость{}
 link СУЩЕСТВИТЕЛЬНОЕ:храбрость{} <в_инфинитив> ИНФИНИТИВ:храбриться{}
 extern entry храбрившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:храбриться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:храбрившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:храбрившийся{} <в_инфинитив> ИНФИНИТИВ:храбриться{}
 extern entry храбрящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:храбриться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:храбрящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:храбрящийся{} <в_инфинитив> ИНФИНИТИВ:храбриться{}
 link ДЕЕПРИЧАСТИЕ:храбрясь{} <в_инфинитив> ИНФИНИТИВ:храбриться{}
 link ГЛАГОЛ:продраться{} <в_инфинитив> ИНФИНИТИВ:продраться{}
 extern entry продравшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:продраться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:продравшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:продравшийся{} <в_инфинитив> ИНФИНИТИВ:продраться{}
 link ДЕЕПРИЧАСТИЕ:продравшись{} <в_инфинитив> ИНФИНИТИВ:продраться{}
 link ГЛАГОЛ:побороться{} <в_инфинитив> ИНФИНИТИВ:побороться{}
 extern entry борьба : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:побороться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:борьба{}
 link СУЩЕСТВИТЕЛЬНОЕ:борьба{} <в_инфинитив> ИНФИНИТИВ:побороться{}
 extern entry поборовшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:побороться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поборовшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:поборовшийся{} <в_инфинитив> ИНФИНИТИВ:побороться{}
 link ДЕЕПРИЧАСТИЕ:поборовшись{} <в_инфинитив> ИНФИНИТИВ:побороться{}
 link ГЛАГОЛ:пророчить{} <в_инфинитив> ИНФИНИТИВ:пророчить{}
 extern entry пророчество : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:пророчить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пророчество{}
 link СУЩЕСТВИТЕЛЬНОЕ:пророчество{} <в_инфинитив> ИНФИНИТИВ:пророчить{}
 extern entry пророчивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пророчить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пророчивший{}
 link ПРИЛАГАТЕЛЬНОЕ:пророчивший{} <в_инфинитив> ИНФИНИТИВ:пророчить{}
 extern entry пророчащий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пророчить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пророчащий{}
 link ПРИЛАГАТЕЛЬНОЕ:пророчащий{} <в_инфинитив> ИНФИНИТИВ:пророчить{}
 extern entry предрекать : ИНФИНИТИВ
 link ИНФИНИТИВ:пророчить{} <synonym> ИНФИНИТИВ:предрекать{}
 link ИНФИНИТИВ:предрекать{} <synonym> ИНФИНИТИВ:пророчить{}
 link ГЛАГОЛ:утопиться{} <в_инфинитив> ИНФИНИТИВ:утопиться{}
 extern entry утопившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:утопиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:утопившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:утопившийся{} <в_инфинитив> ИНФИНИТИВ:утопиться{}
 link ДЕЕПРИЧАСТИЕ:утопившись{} <в_инфинитив> ИНФИНИТИВ:утопиться{}
 link ГЛАГОЛ:сродниться{} <в_инфинитив> ИНФИНИТИВ:сродниться{}
 extern entry сроднившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сродниться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сроднившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:сроднившийся{} <в_инфинитив> ИНФИНИТИВ:сродниться{}
 link ДЕЕПРИЧАСТИЕ:сроднившись{} <в_инфинитив> ИНФИНИТИВ:сродниться{}
 link ГЛАГОЛ:попастись{} <в_инфинитив> ИНФИНИТИВ:попастись{}
 link ГЛАГОЛ:почесаться{} <в_инфинитив> ИНФИНИТИВ:почесаться{}
 extern entry почесавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:почесаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:почесавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:почесавшийся{} <в_инфинитив> ИНФИНИТИВ:почесаться{}
 link ДЕЕПРИЧАСТИЕ:почесавшись{} <в_инфинитив> ИНФИНИТИВ:почесаться{}
 link ГЛАГОЛ:скупиться{} <в_инфинитив> ИНФИНИТИВ:скупиться{}
 extern entry скупость : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:скупиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скупость{}
 link СУЩЕСТВИТЕЛЬНОЕ:скупость{} <в_инфинитив> ИНФИНИТИВ:скупиться{}
 extern entry скупившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:скупиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:скупившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:скупившийся{} <в_инфинитив> ИНФИНИТИВ:скупиться{}
 link ГЛАГОЛ:постричься{} <в_инфинитив> ИНФИНИТИВ:постричься{}
 extern entry постригшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:постричься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:постригшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:постригшийся{} <в_инфинитив> ИНФИНИТИВ:постричься{}
 link ДЕЕПРИЧАСТИЕ:постригшись{} <в_инфинитив> ИНФИНИТИВ:постричься{}
 link ГЛАГОЛ:покуситься{} <в_инфинитив> ИНФИНИТИВ:покуситься{}
 extern entry покушение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:покуситься{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:покушение{}
 link СУЩЕСТВИТЕЛЬНОЕ:покушение{} <в_инфинитив> ИНФИНИТИВ:покуситься{}
 extern entry покусившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:покуситься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:покусившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:покусившийся{} <в_инфинитив> ИНФИНИТИВ:покуситься{}
 link ДЕЕПРИЧАСТИЕ:покусившись{} <в_инфинитив> ИНФИНИТИВ:покуситься{}
 link ГЛАГОЛ:сутулиться{} <в_инфинитив> ИНФИНИТИВ:сутулиться{}
 extern entry сутулившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сутулиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сутулившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:сутулившийся{} <в_инфинитив> ИНФИНИТИВ:сутулиться{}
 extern entry сутулящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сутулиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сутулящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:сутулящийся{} <в_инфинитив> ИНФИНИТИВ:сутулиться{}
 link ДЕЕПРИЧАСТИЕ:сутулясь{} <в_инфинитив> ИНФИНИТИВ:сутулиться{}
 link ГЛАГОЛ:упрямиться{} <в_инфинитив> ИНФИНИТИВ:упрямиться{}
 extern entry упрямство : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:упрямиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:упрямство{}
 link СУЩЕСТВИТЕЛЬНОЕ:упрямство{} <в_инфинитив> ИНФИНИТИВ:упрямиться{}
 extern entry упрямившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:упрямиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:упрямившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:упрямившийся{} <в_инфинитив> ИНФИНИТИВ:упрямиться{}
 extern entry упрямящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:упрямиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:упрямящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:упрямящийся{} <в_инфинитив> ИНФИНИТИВ:упрямиться{}
 link ДЕЕПРИЧАСТИЕ:упрямясь{} <в_инфинитив> ИНФИНИТИВ:упрямиться{}
 link ГЛАГОЛ:развозить{} <в_инфинитив> ИНФИНИТИВ:развозить{}
 extern entry развозивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:развозить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:развозивший{}
 link ПРИЛАГАТЕЛЬНОЕ:развозивший{} <в_инфинитив> ИНФИНИТИВ:развозить{}
 link ДЕЕПРИЧАСТИЕ:развозя{} <в_инфинитив> ИНФИНИТИВ:развозить{}
 link ГЛАГОЛ:развозить{} <в_инфинитив> ИНФИНИТИВ:развозить{}
 extern entry развозивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:развозить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:развозивший{}
 link ПРИЛАГАТЕЛЬНОЕ:развозивший{} <в_инфинитив> ИНФИНИТИВ:развозить{}
 link ДЕЕПРИЧАСТИЕ:развозя{} <в_инфинитив> ИНФИНИТИВ:развозить{}
 link ГЛАГОЛ:расквасить{} <в_инфинитив> ИНФИНИТИВ:расквасить{}
 extern entry расквасивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:расквасить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расквасивший{}
 link ПРИЛАГАТЕЛЬНОЕ:расквасивший{} <в_инфинитив> ИНФИНИТИВ:расквасить{}
 extern entry расквашенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:расквасить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расквашенный{}
 link ПРИЛАГАТЕЛЬНОЕ:расквашенный{} <в_инфинитив> ИНФИНИТИВ:расквасить{}
 link ДЕЕПРИЧАСТИЕ:расквасив{} <в_инфинитив> ИНФИНИТИВ:расквасить{}
 link ГЛАГОЛ:погибнуть{} <в_инфинитив> ИНФИНИТИВ:погибнуть{}
 extern entry погибель : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:погибнуть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:погибель{}
 link СУЩЕСТВИТЕЛЬНОЕ:погибель{} <в_инфинитив> ИНФИНИТИВ:погибнуть{}
 extern entry погибший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:погибнуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:погибший{}
 link ПРИЛАГАТЕЛЬНОЕ:погибший{} <в_инфинитив> ИНФИНИТИВ:погибнуть{}
 link ДЕЕПРИЧАСТИЕ:погибнув{} <в_инфинитив> ИНФИНИТИВ:погибнуть{}
 link ГЛАГОЛ:подвозить{} <в_инфинитив> ИНФИНИТИВ:подвозить{}
 extern entry подвозивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подвозить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подвозивший{}
 link ПРИЛАГАТЕЛЬНОЕ:подвозивший{} <в_инфинитив> ИНФИНИТИВ:подвозить{}
 link ДЕЕПРИЧАСТИЕ:подвозя{} <в_инфинитив> ИНФИНИТИВ:подвозить{}
 link ГЛАГОЛ:спровадить{} <в_инфинитив> ИНФИНИТИВ:спровадить{}
 extern entry спровадивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:спровадить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:спровадивший{}
 link ПРИЛАГАТЕЛЬНОЕ:спровадивший{} <в_инфинитив> ИНФИНИТИВ:спровадить{}
 extern entry спроваженный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:спровадить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:спроваженный{}
 link ПРИЛАГАТЕЛЬНОЕ:спроваженный{} <в_инфинитив> ИНФИНИТИВ:спровадить{}
 link ДЕЕПРИЧАСТИЕ:спровадив{} <в_инфинитив> ИНФИНИТИВ:спровадить{}
 link ГЛАГОЛ:превозмочь{} <в_инфинитив> ИНФИНИТИВ:превозмочь{}
 extern entry превозмогший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:превозмочь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:превозмогший{}
 link ПРИЛАГАТЕЛЬНОЕ:превозмогший{} <в_инфинитив> ИНФИНИТИВ:превозмочь{}
 link ГЛАГОЛ:похватать{} <в_инфинитив> ИНФИНИТИВ:похватать{}
 extern entry похватавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:похватать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:похватавший{}
 link ПРИЛАГАТЕЛЬНОЕ:похватавший{} <в_инфинитив> ИНФИНИТИВ:похватать{}
 link ДЕЕПРИЧАСТИЕ:похватав{} <в_инфинитив> ИНФИНИТИВ:похватать{}
 link ГЛАГОЛ:предписать{} <в_инфинитив> ИНФИНИТИВ:предписать{}
 extern entry предписание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:предписать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:предписание{}
 link СУЩЕСТВИТЕЛЬНОЕ:предписание{} <в_инфинитив> ИНФИНИТИВ:предписать{}
 extern entry предписавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:предписать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:предписавший{}
 link ПРИЛАГАТЕЛЬНОЕ:предписавший{} <в_инфинитив> ИНФИНИТИВ:предписать{}
 extern entry предписанный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:предписать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:предписанный{}
 link ПРИЛАГАТЕЛЬНОЕ:предписанный{} <в_инфинитив> ИНФИНИТИВ:предписать{}
 link ДЕЕПРИЧАСТИЕ:предписав{} <в_инфинитив> ИНФИНИТИВ:предписать{}
 link ГЛАГОЛ:прибыть{} <в_инфинитив> ИНФИНИТИВ:прибыть{}
 extern entry прибытие : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:прибыть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прибытие{}
 link СУЩЕСТВИТЕЛЬНОЕ:прибытие{} <в_инфинитив> ИНФИНИТИВ:прибыть{}
 extern entry прибывший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прибыть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прибывший{}
 link ПРИЛАГАТЕЛЬНОЕ:прибывший{} <в_инфинитив> ИНФИНИТИВ:прибыть{}
 link ДЕЕПРИЧАСТИЕ:прибыв{} <в_инфинитив> ИНФИНИТИВ:прибыть{}
 link ГЛАГОЛ:повернуть{} <в_инфинитив> ИНФИНИТИВ:повернуть{}
 extern entry повернувший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:повернуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:повернувший{}
 link ПРИЛАГАТЕЛЬНОЕ:повернувший{} <в_инфинитив> ИНФИНИТИВ:повернуть{}
 extern entry повёрнутый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:повернуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:повёрнутый{}
 link ПРИЛАГАТЕЛЬНОЕ:повёрнутый{} <в_инфинитив> ИНФИНИТИВ:повернуть{}
 link ДЕЕПРИЧАСТИЕ:повернув{} <в_инфинитив> ИНФИНИТИВ:повернуть{}
 link ГЛАГОЛ:распродать{} <в_инфинитив> ИНФИНИТИВ:распродать{}
 extern entry распродажа : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:распродать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:распродажа{}
 link СУЩЕСТВИТЕЛЬНОЕ:распродажа{} <в_инфинитив> ИНФИНИТИВ:распродать{}
 extern entry распродавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:распродать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:распродавший{}
 link ПРИЛАГАТЕЛЬНОЕ:распродавший{} <в_инфинитив> ИНФИНИТИВ:распродать{}
 extern entry распроданный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:распродать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:распроданный{}
 link ПРИЛАГАТЕЛЬНОЕ:распроданный{} <в_инфинитив> ИНФИНИТИВ:распродать{}
 link ДЕЕПРИЧАСТИЕ:распродав{} <в_инфинитив> ИНФИНИТИВ:распродать{}
 link ГЛАГОЛ:свиваться{} <в_инфинитив> ИНФИНИТИВ:свиваться{}
 extern entry свивавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:свиваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:свивавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:свивавшийся{} <в_инфинитив> ИНФИНИТИВ:свиваться{}
 extern entry свивающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:свиваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:свивающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:свивающийся{} <в_инфинитив> ИНФИНИТИВ:свиваться{}
 link ДЕЕПРИЧАСТИЕ:свиваясь{} <в_инфинитив> ИНФИНИТИВ:свиваться{}
 link ГЛАГОЛ:разостлать{} <в_инфинитив> ИНФИНИТИВ:разостлать{}
 extern entry разостлавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разостлать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разостлавший{}
 link ПРИЛАГАТЕЛЬНОЕ:разостлавший{} <в_инфинитив> ИНФИНИТИВ:разостлать{}
 extern entry разостланный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разостлать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разостланный{}
 link ПРИЛАГАТЕЛЬНОЕ:разостланный{} <в_инфинитив> ИНФИНИТИВ:разостлать{}
 link ДЕЕПРИЧАСТИЕ:разостлав{} <в_инфинитив> ИНФИНИТИВ:разостлать{}
 link ГЛАГОЛ:растрепать{} <в_инфинитив> ИНФИНИТИВ:растрепать{}
 extern entry растрепавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:растрепать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:растрепавший{}
 link ПРИЛАГАТЕЛЬНОЕ:растрепавший{} <в_инфинитив> ИНФИНИТИВ:растрепать{}
 extern entry растрёпанный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:растрепать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:растрёпанный{}
 link ПРИЛАГАТЕЛЬНОЕ:растрёпанный{} <в_инфинитив> ИНФИНИТИВ:растрепать{}
 link ДЕЕПРИЧАСТИЕ:растрепав{} <в_инфинитив> ИНФИНИТИВ:растрепать{}
 link ГЛАГОЛ:привинтить{} <в_инфинитив> ИНФИНИТИВ:привинтить{}
 extern entry привинтивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:привинтить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:привинтивший{}
 link ПРИЛАГАТЕЛЬНОЕ:привинтивший{} <в_инфинитив> ИНФИНИТИВ:привинтить{}
 extern entry привинченный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:привинтить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:привинченный{}
 link ПРИЛАГАТЕЛЬНОЕ:привинченный{} <в_инфинитив> ИНФИНИТИВ:привинтить{}
 link ДЕЕПРИЧАСТИЕ:привинтив{} <в_инфинитив> ИНФИНИТИВ:привинтить{}
 link ГЛАГОЛ:прозвонить{} <в_инфинитив> ИНФИНИТИВ:прозвонить{}
 extern entry прозвонка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:прозвонить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прозвонка{}
 link СУЩЕСТВИТЕЛЬНОЕ:прозвонка{} <в_инфинитив> ИНФИНИТИВ:прозвонить{}
 extern entry прозвонивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прозвонить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прозвонивший{}
 link ПРИЛАГАТЕЛЬНОЕ:прозвонивший{} <в_инфинитив> ИНФИНИТИВ:прозвонить{}
 link ДЕЕПРИЧАСТИЕ:прозвонив{} <в_инфинитив> ИНФИНИТИВ:прозвонить{}
 link ГЛАГОЛ:прославить{} <в_инфинитив> ИНФИНИТИВ:прославить{}
 extern entry прославление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:прославить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прославление{}
 link СУЩЕСТВИТЕЛЬНОЕ:прославление{} <в_инфинитив> ИНФИНИТИВ:прославить{}
 extern entry прославивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прославить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прославивший{}
 link ПРИЛАГАТЕЛЬНОЕ:прославивший{} <в_инфинитив> ИНФИНИТИВ:прославить{}
 extern entry прославленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прославить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прославленный{}
 link ПРИЛАГАТЕЛЬНОЕ:прославленный{} <в_инфинитив> ИНФИНИТИВ:прославить{}
 link ДЕЕПРИЧАСТИЕ:прославив{} <в_инфинитив> ИНФИНИТИВ:прославить{}
 link ГЛАГОЛ:проставить{} <в_инфинитив> ИНФИНИТИВ:проставить{}
 extern entry проставивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:проставить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:проставивший{}
 link ПРИЛАГАТЕЛЬНОЕ:проставивший{} <в_инфинитив> ИНФИНИТИВ:проставить{}
 extern entry проставленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:проставить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:проставленный{}
 link ПРИЛАГАТЕЛЬНОЕ:проставленный{} <в_инфинитив> ИНФИНИТИВ:проставить{}
 link ДЕЕПРИЧАСТИЕ:проставив{} <в_инфинитив> ИНФИНИТИВ:проставить{}
 link ГЛАГОЛ:поджаться{} <в_инфинитив> ИНФИНИТИВ:поджаться{}
 extern entry поджавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поджаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поджавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:поджавшийся{} <в_инфинитив> ИНФИНИТИВ:поджаться{}
 link ДЕЕПРИЧАСТИЕ:поджавшись{} <в_инфинитив> ИНФИНИТИВ:поджаться{}
 link ГЛАГОЛ:хватиться{} <в_инфинитив> ИНФИНИТИВ:хватиться{}
 extern entry хватившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:хватиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:хватившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:хватившийся{} <в_инфинитив> ИНФИНИТИВ:хватиться{}
 link ДЕЕПРИЧАСТИЕ:хватившись{} <в_инфинитив> ИНФИНИТИВ:хватиться{}
 link ГЛАГОЛ:подписать{} <в_инфинитив> ИНФИНИТИВ:подписать{}
 extern entry подпись : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:подписать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:подпись{}
 link СУЩЕСТВИТЕЛЬНОЕ:подпись{} <в_инфинитив> ИНФИНИТИВ:подписать{}
 extern entry подписавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подписать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подписавший{}
 link ПРИЛАГАТЕЛЬНОЕ:подписавший{} <в_инфинитив> ИНФИНИТИВ:подписать{}
 extern entry подписанный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подписать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подписанный{}
 link ПРИЛАГАТЕЛЬНОЕ:подписанный{} <в_инфинитив> ИНФИНИТИВ:подписать{}
 link ДЕЕПРИЧАСТИЕ:подписав{} <в_инфинитив> ИНФИНИТИВ:подписать{}
 link ГЛАГОЛ:разъединить{} <в_инфинитив> ИНФИНИТИВ:разъединить{}
 extern entry разъединение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:разъединить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разъединение{}
 link СУЩЕСТВИТЕЛЬНОЕ:разъединение{} <в_инфинитив> ИНФИНИТИВ:разъединить{}
 extern entry разъединивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разъединить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разъединивший{}
 link ПРИЛАГАТЕЛЬНОЕ:разъединивший{} <в_инфинитив> ИНФИНИТИВ:разъединить{}
 extern entry разъединённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разъединить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разъединённый{}
 link ПРИЛАГАТЕЛЬНОЕ:разъединённый{} <в_инфинитив> ИНФИНИТИВ:разъединить{}
 link ДЕЕПРИЧАСТИЕ:разъединив{} <в_инфинитив> ИНФИНИТИВ:разъединить{}
 link ГЛАГОЛ:посигналить{} <в_инфинитив> ИНФИНИТИВ:посигналить{}
 extern entry сигнал : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:посигналить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сигнал{}
 link СУЩЕСТВИТЕЛЬНОЕ:сигнал{} <в_инфинитив> ИНФИНИТИВ:посигналить{}
 extern entry посигналивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:посигналить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:посигналивший{}
 link ПРИЛАГАТЕЛЬНОЕ:посигналивший{} <в_инфинитив> ИНФИНИТИВ:посигналить{}
 link ДЕЕПРИЧАСТИЕ:посигналив{} <в_инфинитив> ИНФИНИТИВ:посигналить{}
 link ГЛАГОЛ:тараторить{} <в_инфинитив> ИНФИНИТИВ:тараторить{}
 extern entry тараторивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:тараторить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тараторивший{}
 link ПРИЛАГАТЕЛЬНОЕ:тараторивший{} <в_инфинитив> ИНФИНИТИВ:тараторить{}
 extern entry тараторящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:тараторить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тараторящий{}
 link ПРИЛАГАТЕЛЬНОЕ:тараторящий{} <в_инфинитив> ИНФИНИТИВ:тараторить{}
 extern entry болтать : ИНФИНИТИВ
 link ИНФИНИТИВ:тараторить{} <synonym> ИНФИНИТИВ:болтать{}
 link ИНФИНИТИВ:болтать{} <synonym> ИНФИНИТИВ:тараторить{}
 link ГЛАГОЛ:разукрасить{} <в_инфинитив> ИНФИНИТИВ:разукрасить{}
 extern entry разукрасивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разукрасить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разукрасивший{}
 link ПРИЛАГАТЕЛЬНОЕ:разукрасивший{} <в_инфинитив> ИНФИНИТИВ:разукрасить{}
 extern entry разукрашенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разукрасить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разукрашенный{}
 link ПРИЛАГАТЕЛЬНОЕ:разукрашенный{} <в_инфинитив> ИНФИНИТИВ:разукрасить{}
 link ДЕЕПРИЧАСТИЕ:разукрасив{} <в_инфинитив> ИНФИНИТИВ:разукрасить{}
 link ГЛАГОЛ:разворотить{} <в_инфинитив> ИНФИНИТИВ:разворотить{}
 extern entry разворотивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разворотить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разворотивший{}
 link ПРИЛАГАТЕЛЬНОЕ:разворотивший{} <в_инфинитив> ИНФИНИТИВ:разворотить{}
 extern entry развороченный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разворотить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:развороченный{}
 link ПРИЛАГАТЕЛЬНОЕ:развороченный{} <в_инфинитив> ИНФИНИТИВ:разворотить{}
 link ДЕЕПРИЧАСТИЕ:разворотив{} <в_инфинитив> ИНФИНИТИВ:разворотить{}
 link ГЛАГОЛ:раздвоиться{} <в_инфинитив> ИНФИНИТИВ:раздвоиться{}
 extern entry раздвоение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:раздвоиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:раздвоение{}
 link СУЩЕСТВИТЕЛЬНОЕ:раздвоение{} <в_инфинитив> ИНФИНИТИВ:раздвоиться{}
 extern entry раздвоившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:раздвоиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:раздвоившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:раздвоившийся{} <в_инфинитив> ИНФИНИТИВ:раздвоиться{}
 link ДЕЕПРИЧАСТИЕ:раздвоившись{} <в_инфинитив> ИНФИНИТИВ:раздвоиться{}
 link ГЛАГОЛ:поберечься{} <в_инфинитив> ИНФИНИТИВ:поберечься{}
 link ГЛАГОЛ:просверлить{} <в_инфинитив> ИНФИНИТИВ:просверлить{}
 extern entry просверливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:просверлить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:просверливший{}
 link ПРИЛАГАТЕЛЬНОЕ:просверливший{} <в_инфинитив> ИНФИНИТИВ:просверлить{}
 extern entry просверлённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:просверлить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:просверлённый{}
 link ПРИЛАГАТЕЛЬНОЕ:просверлённый{} <в_инфинитив> ИНФИНИТИВ:просверлить{}
 link ДЕЕПРИЧАСТИЕ:просверлив{} <в_инфинитив> ИНФИНИТИВ:просверлить{}
 link ГЛАГОЛ:угнездиться{} <в_инфинитив> ИНФИНИТИВ:угнездиться{}
 extern entry угнездившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:угнездиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:угнездившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:угнездившийся{} <в_инфинитив> ИНФИНИТИВ:угнездиться{}
 link ДЕЕПРИЧАСТИЕ:угнездившись{} <в_инфинитив> ИНФИНИТИВ:угнездиться{}
 link ГЛАГОЛ:привыкнуть{} <в_инфинитив> ИНФИНИТИВ:привыкнуть{}
 extern entry привыкание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:привыкнуть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:привыкание{}
 link СУЩЕСТВИТЕЛЬНОЕ:привыкание{} <в_инфинитив> ИНФИНИТИВ:привыкнуть{}
 extern entry привыкший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:привыкнуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:привыкший{}
 link ПРИЛАГАТЕЛЬНОЕ:привыкший{} <в_инфинитив> ИНФИНИТИВ:привыкнуть{}
 link ДЕЕПРИЧАСТИЕ:привыкнув{} <в_инфинитив> ИНФИНИТИВ:привыкнуть{}
 link ГЛАГОЛ:приотворить{} <в_инфинитив> ИНФИНИТИВ:приотворить{}
 extern entry приотворивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приотворить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приотворивший{}
 link ПРИЛАГАТЕЛЬНОЕ:приотворивший{} <в_инфинитив> ИНФИНИТИВ:приотворить{}
 extern entry приотворенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приотворить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приотворенный{}
 link ПРИЛАГАТЕЛЬНОЕ:приотворенный{} <в_инфинитив> ИНФИНИТИВ:приотворить{}
 link ДЕЕПРИЧАСТИЕ:приотворив{} <в_инфинитив> ИНФИНИТИВ:приотворить{}
 link ГЛАГОЛ:проворонить{} <в_инфинитив> ИНФИНИТИВ:проворонить{}
 extern entry проворонивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:проворонить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:проворонивший{}
 link ПРИЛАГАТЕЛЬНОЕ:проворонивший{} <в_инфинитив> ИНФИНИТИВ:проворонить{}
 link ДЕЕПРИЧАСТИЕ:проворонив{} <в_инфинитив> ИНФИНИТИВ:проворонить{}
 link ГЛАГОЛ:привскочить{} <в_инфинитив> ИНФИНИТИВ:привскочить{}
 extern entry привскочивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:привскочить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:привскочивший{}
 link ПРИЛАГАТЕЛЬНОЕ:привскочивший{} <в_инфинитив> ИНФИНИТИВ:привскочить{}
 link ДЕЕПРИЧАСТИЕ:привскочив{} <в_инфинитив> ИНФИНИТИВ:привскочить{}
 link ГЛАГОЛ:промокнуть{} <в_инфинитив> ИНФИНИТИВ:промокнуть{}
 extern entry промокание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:промокнуть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:промокание{}
 link СУЩЕСТВИТЕЛЬНОЕ:промокание{} <в_инфинитив> ИНФИНИТИВ:промокнуть{}
 extern entry промокший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:промокнуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:промокший{}
 link ПРИЛАГАТЕЛЬНОЕ:промокший{} <в_инфинитив> ИНФИНИТИВ:промокнуть{}
 link ДЕЕПРИЧАСТИЕ:промокнув{} <в_инфинитив> ИНФИНИТИВ:промокнуть{}
 link ГЛАГОЛ:причислить{} <в_инфинитив> ИНФИНИТИВ:причислить{}
 extern entry причисливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:причислить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:причисливший{}
 link ПРИЛАГАТЕЛЬНОЕ:причисливший{} <в_инфинитив> ИНФИНИТИВ:причислить{}
 extern entry причисленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:причислить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:причисленный{}
 link ПРИЛАГАТЕЛЬНОЕ:причисленный{} <в_инфинитив> ИНФИНИТИВ:причислить{}
 link ДЕЕПРИЧАСТИЕ:причислив{} <в_инфинитив> ИНФИНИТИВ:причислить{}
 link ГЛАГОЛ:подобраться{} <в_инфинитив> ИНФИНИТИВ:подобраться{}
 extern entry подобравшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подобраться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подобравшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:подобравшийся{} <в_инфинитив> ИНФИНИТИВ:подобраться{}
 link ДЕЕПРИЧАСТИЕ:подобравшись{} <в_инфинитив> ИНФИНИТИВ:подобраться{}
 link ГЛАГОЛ:подсмотреть{} <в_инфинитив> ИНФИНИТИВ:подсмотреть{}
 extern entry подсмотревший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подсмотреть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подсмотревший{}
 link ПРИЛАГАТЕЛЬНОЕ:подсмотревший{} <в_инфинитив> ИНФИНИТИВ:подсмотреть{}
 extern entry подсмотренный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подсмотреть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подсмотренный{}
 link ПРИЛАГАТЕЛЬНОЕ:подсмотренный{} <в_инфинитив> ИНФИНИТИВ:подсмотреть{}
 link ДЕЕПРИЧАСТИЕ:подсмотрев{} <в_инфинитив> ИНФИНИТИВ:подсмотреть{}
 link ГЛАГОЛ:распалиться{} <в_инфинитив> ИНФИНИТИВ:распалиться{}
 extern entry распалившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:распалиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:распалившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:распалившийся{} <в_инфинитив> ИНФИНИТИВ:распалиться{}
 link ГЛАГОЛ:разгореться{} <в_инфинитив> ИНФИНИТИВ:разгореться{}
 extern entry разгоревшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разгореться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разгоревшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:разгоревшийся{} <в_инфинитив> ИНФИНИТИВ:разгореться{}
 link ДЕЕПРИЧАСТИЕ:разгоревшись{} <в_инфинитив> ИНФИНИТИВ:разгореться{}
 link ГЛАГОЛ:покривиться{} <в_инфинитив> ИНФИНИТИВ:покривиться{}
 extern entry покривившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:покривиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:покривившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:покривившийся{} <в_инфинитив> ИНФИНИТИВ:покривиться{}
 link ДЕЕПРИЧАСТИЕ:покривившись{} <в_инфинитив> ИНФИНИТИВ:покривиться{}
 link ГЛАГОЛ:приклеиться{} <в_инфинитив> ИНФИНИТИВ:приклеиться{}
 extern entry приклеившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приклеиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приклеившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:приклеившийся{} <в_инфинитив> ИНФИНИТИВ:приклеиться{}
 link ДЕЕПРИЧАСТИЕ:приклеившись{} <в_инфинитив> ИНФИНИТИВ:приклеиться{}
 link ГЛАГОЛ:сдружиться{} <в_инфинитив> ИНФИНИТИВ:сдружиться{}
 extern entry дружба : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:сдружиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:дружба{}
 link СУЩЕСТВИТЕЛЬНОЕ:дружба{} <в_инфинитив> ИНФИНИТИВ:сдружиться{}
 extern entry сдружившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сдружиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сдружившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:сдружившийся{} <в_инфинитив> ИНФИНИТИВ:сдружиться{}
 link ДЕЕПРИЧАСТИЕ:сдружившись{} <в_инфинитив> ИНФИНИТИВ:сдружиться{}
 link ГЛАГОЛ:серебриться{} <в_инфинитив> ИНФИНИТИВ:серебриться{}
 extern entry серебрившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:серебриться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:серебрившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:серебрившийся{} <в_инфинитив> ИНФИНИТИВ:серебриться{}
 extern entry серебрящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:серебриться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:серебрящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:серебрящийся{} <в_инфинитив> ИНФИНИТИВ:серебриться{}
 link ДЕЕПРИЧАСТИЕ:серебрясь{} <в_инфинитив> ИНФИНИТИВ:серебриться{}
 link ГЛАГОЛ:уподобиться{} <в_инфинитив> ИНФИНИТИВ:уподобиться{}
 extern entry уподобившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:уподобиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:уподобившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:уподобившийся{} <в_инфинитив> ИНФИНИТИВ:уподобиться{}
 link ДЕЕПРИЧАСТИЕ:уподобившись{} <в_инфинитив> ИНФИНИТИВ:уподобиться{}
 link ГЛАГОЛ:полюбиться{} <в_инфинитив> ИНФИНИТИВ:полюбиться{}
 extern entry полюбившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:полюбиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:полюбившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:полюбившийся{} <в_инфинитив> ИНФИНИТИВ:полюбиться{}
 link ДЕЕПРИЧАСТИЕ:полюбившись{} <в_инфинитив> ИНФИНИТИВ:полюбиться{}
 link ГЛАГОЛ:уместиться{} <в_инфинитив> ИНФИНИТИВ:уместиться{}
 extern entry уместившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:уместиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:уместившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:уместившийся{} <в_инфинитив> ИНФИНИТИВ:уместиться{}
 link ДЕЕПРИЧАСТИЕ:уместившись{} <в_инфинитив> ИНФИНИТИВ:уместиться{}
 link ГЛАГОЛ:утихомирить{} <в_инфинитив> ИНФИНИТИВ:утихомирить{}
 extern entry утихомиривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:утихомирить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:утихомиривший{}
 link ПРИЛАГАТЕЛЬНОЕ:утихомиривший{} <в_инфинитив> ИНФИНИТИВ:утихомирить{}
 extern entry утихомиренный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:утихомирить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:утихомиренный{}
 link ПРИЛАГАТЕЛЬНОЕ:утихомиренный{} <в_инфинитив> ИНФИНИТИВ:утихомирить{}
 link ДЕЕПРИЧАСТИЕ:утихомирив{} <в_инфинитив> ИНФИНИТИВ:утихомирить{}
 link ГЛАГОЛ:приспустить{} <в_инфинитив> ИНФИНИТИВ:приспустить{}
 extern entry приспустивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приспустить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приспустивший{}
 link ПРИЛАГАТЕЛЬНОЕ:приспустивший{} <в_инфинитив> ИНФИНИТИВ:приспустить{}
 extern entry приспущенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приспустить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приспущенный{}
 link ПРИЛАГАТЕЛЬНОЕ:приспущенный{} <в_инфинитив> ИНФИНИТИВ:приспустить{}
 link ДЕЕПРИЧАСТИЕ:приспустив{} <в_инфинитив> ИНФИНИТИВ:приспустить{}
 link ГЛАГОЛ:разгуляться{} <в_инфинитив> ИНФИНИТИВ:разгуляться{}
 extern entry разгулявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разгуляться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разгулявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:разгулявшийся{} <в_инфинитив> ИНФИНИТИВ:разгуляться{}
 link ДЕЕПРИЧАСТИЕ:разгулявшись{} <в_инфинитив> ИНФИНИТИВ:разгуляться{}
 link ГЛАГОЛ:сплотиться{} <в_инфинитив> ИНФИНИТИВ:сплотиться{}
 extern entry сплочение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:сплотиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сплочение{}
 link СУЩЕСТВИТЕЛЬНОЕ:сплочение{} <в_инфинитив> ИНФИНИТИВ:сплотиться{}
 extern entry сплотившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сплотиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сплотившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:сплотившийся{} <в_инфинитив> ИНФИНИТИВ:сплотиться{}
 link ДЕЕПРИЧАСТИЕ:сплотившись{} <в_инфинитив> ИНФИНИТИВ:сплотиться{}
 link ГЛАГОЛ:сравняться{} <в_инфинитив> ИНФИНИТИВ:сравняться{}
 extern entry сравнявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сравняться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сравнявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:сравнявшийся{} <в_инфинитив> ИНФИНИТИВ:сравняться{}
 link ДЕЕПРИЧАСТИЕ:сравнявшись{} <в_инфинитив> ИНФИНИТИВ:сравняться{}
 link ГЛАГОЛ:притулиться{} <в_инфинитив> ИНФИНИТИВ:притулиться{}
 extern entry притулившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:притулиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:притулившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:притулившийся{} <в_инфинитив> ИНФИНИТИВ:притулиться{}
 link ДЕЕПРИЧАСТИЕ:притулившись{} <в_инфинитив> ИНФИНИТИВ:притулиться{}
 link ГЛАГОЛ:поскупиться{} <в_инфинитив> ИНФИНИТИВ:поскупиться{}
 extern entry поскупившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поскупиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поскупившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:поскупившийся{} <в_инфинитив> ИНФИНИТИВ:поскупиться{}
 link ДЕЕПРИЧАСТИЕ:поскупившись{} <в_инфинитив> ИНФИНИТИВ:поскупиться{}
 link ГЛАГОЛ:покрутиться{} <в_инфинитив> ИНФИНИТИВ:покрутиться{}
 extern entry покрутившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:покрутиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:покрутившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:покрутившийся{} <в_инфинитив> ИНФИНИТИВ:покрутиться{}
 link ДЕЕПРИЧАСТИЕ:покрутившись{} <в_инфинитив> ИНФИНИТИВ:покрутиться{}
 link ГЛАГОЛ:приютиться{} <в_инфинитив> ИНФИНИТИВ:приютиться{}
 extern entry приютившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приютиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приютившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:приютившийся{} <в_инфинитив> ИНФИНИТИВ:приютиться{}
 link ДЕЕПРИЧАСТИЕ:приютившись{} <в_инфинитив> ИНФИНИТИВ:приютиться{}
 link ГЛАГОЛ:устрашиться{} <в_инфинитив> ИНФИНИТИВ:устрашиться{}
 extern entry устрашение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:устрашиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:устрашение{}
 link СУЩЕСТВИТЕЛЬНОЕ:устрашение{} <в_инфинитив> ИНФИНИТИВ:устрашиться{}
 extern entry устрашившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:устрашиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:устрашившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:устрашившийся{} <в_инфинитив> ИНФИНИТИВ:устрашиться{}
 link ДЕЕПРИЧАСТИЕ:устрашившись{} <в_инфинитив> ИНФИНИТИВ:устрашиться{}
 link ГЛАГОЛ:пресытиться{} <в_инфинитив> ИНФИНИТИВ:пресытиться{}
 extern entry пресыщение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:пресытиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пресыщение{}
 link СУЩЕСТВИТЕЛЬНОЕ:пресыщение{} <в_инфинитив> ИНФИНИТИВ:пресытиться{}
 extern entry пресытившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пресытиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пресытившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:пресытившийся{} <в_инфинитив> ИНФИНИТИВ:пресытиться{}
 link ДЕЕПРИЧАСТИЕ:пресытясь{} <в_инфинитив> ИНФИНИТИВ:пресытиться{}
 link ГЛАГОЛ:послышаться{} <в_инфинитив> ИНФИНИТИВ:послышаться{}
 extern entry послышавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:послышаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:послышавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:послышавшийся{} <в_инфинитив> ИНФИНИТИВ:послышаться{}
 link ГЛАГОЛ:посыпаться{} <в_инфинитив> ИНФИНИТИВ:посыпаться{}
 extern entry посыпавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:посыпаться{вид:несоверш} <в_прил> ПРИЛАГАТЕЛЬНОЕ:посыпавшийся{вид:несоверш}
 link ПРИЛАГАТЕЛЬНОЕ:посыпавшийся{вид:несоверш} <в_инфинитив> ИНФИНИТИВ:посыпаться{вид:несоверш}
 link ГЛАГОЛ:поддразнить{} <в_инфинитив> ИНФИНИТИВ:поддразнить{}
 extern entry поддразнивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:поддразнить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:поддразнивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:поддразнивание{} <в_инфинитив> ИНФИНИТИВ:поддразнить{}
 extern entry поддразнивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поддразнить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поддразнивший{}
 link ПРИЛАГАТЕЛЬНОЕ:поддразнивший{} <в_инфинитив> ИНФИНИТИВ:поддразнить{}
 extern entry поддразнённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поддразнить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поддразнённый{}
 link ПРИЛАГАТЕЛЬНОЕ:поддразнённый{} <в_инфинитив> ИНФИНИТИВ:поддразнить{}
 link ГЛАГОЛ:проплакать{} <в_инфинитив> ИНФИНИТИВ:проплакать{}
 extern entry проплакавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:проплакать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:проплакавший{}
 link ПРИЛАГАТЕЛЬНОЕ:проплакавший{} <в_инфинитив> ИНФИНИТИВ:проплакать{}
 extern entry проплаканный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:проплакать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:проплаканный{}
 link ПРИЛАГАТЕЛЬНОЕ:проплаканный{} <в_инфинитив> ИНФИНИТИВ:проплакать{}
 link ДЕЕПРИЧАСТИЕ:проплакав{} <в_инфинитив> ИНФИНИТИВ:проплакать{}
 link ГЛАГОЛ:преобразить{} <в_инфинитив> ИНФИНИТИВ:преобразить{}
 extern entry преображение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:преобразить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:преображение{}
 link СУЩЕСТВИТЕЛЬНОЕ:преображение{} <в_инфинитив> ИНФИНИТИВ:преобразить{}
 extern entry преобразивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:преобразить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:преобразивший{}
 link ПРИЛАГАТЕЛЬНОЕ:преобразивший{} <в_инфинитив> ИНФИНИТИВ:преобразить{}
 extern entry преображённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:преобразить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:преображённый{}
 link ПРИЛАГАТЕЛЬНОЕ:преображённый{} <в_инфинитив> ИНФИНИТИВ:преобразить{}
 link ДЕЕПРИЧАСТИЕ:преобразив{} <в_инфинитив> ИНФИНИТИВ:преобразить{}
 link ГЛАГОЛ:подкрасить{} <в_инфинитив> ИНФИНИТИВ:подкрасить{}
 extern entry подкрасивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подкрасить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подкрасивший{}
 link ПРИЛАГАТЕЛЬНОЕ:подкрасивший{} <в_инфинитив> ИНФИНИТИВ:подкрасить{}
 extern entry подкрашенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подкрасить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подкрашенный{}
 link ПРИЛАГАТЕЛЬНОЕ:подкрашенный{} <в_инфинитив> ИНФИНИТИВ:подкрасить{}
 link ДЕЕПРИЧАСТИЕ:подкрасив{} <в_инфинитив> ИНФИНИТИВ:подкрасить{}
 link ГЛАГОЛ:разгрузить{} <в_инфинитив> ИНФИНИТИВ:разгрузить{}
 extern entry разгрузка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:разгрузить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разгрузка{}
 link СУЩЕСТВИТЕЛЬНОЕ:разгрузка{} <в_инфинитив> ИНФИНИТИВ:разгрузить{}
 extern entry разгрузивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разгрузить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разгрузивший{}
 link ПРИЛАГАТЕЛЬНОЕ:разгрузивший{} <в_инфинитив> ИНФИНИТИВ:разгрузить{}
 extern entry разгруженный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разгрузить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разгруженный{}
 link ПРИЛАГАТЕЛЬНОЕ:разгруженный{} <в_инфинитив> ИНФИНИТИВ:разгрузить{}
 link ДЕЕПРИЧАСТИЕ:разгрузив{} <в_инфинитив> ИНФИНИТИВ:разгрузить{}
 link ГЛАГОЛ:побрезговать{} <в_инфинитив> ИНФИНИТИВ:побрезговать{}
 extern entry побрезговавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:побрезговать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:побрезговавший{}
 link ПРИЛАГАТЕЛЬНОЕ:побрезговавший{} <в_инфинитив> ИНФИНИТИВ:побрезговать{}
 link ДЕЕПРИЧАСТИЕ:побрезговав{} <в_инфинитив> ИНФИНИТИВ:побрезговать{}
 link ГЛАГОЛ:подкараулить{} <в_инфинитив> ИНФИНИТИВ:подкараулить{}
 extern entry подкарауливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подкараулить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подкарауливший{}
 link ПРИЛАГАТЕЛЬНОЕ:подкарауливший{} <в_инфинитив> ИНФИНИТИВ:подкараулить{}
 extern entry подкарауленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подкараулить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подкарауленный{}
 link ПРИЛАГАТЕЛЬНОЕ:подкарауленный{} <в_инфинитив> ИНФИНИТИВ:подкараулить{}
 link ДЕЕПРИЧАСТИЕ:подкараулив{} <в_инфинитив> ИНФИНИТИВ:подкараулить{}
 link ГЛАГОЛ:попридержать{} <в_инфинитив> ИНФИНИТИВ:попридержать{}
 extern entry попридержавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:попридержать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:попридержавший{}
 link ПРИЛАГАТЕЛЬНОЕ:попридержавший{} <в_инфинитив> ИНФИНИТИВ:попридержать{}
 link ДЕЕПРИЧАСТИЕ:попридержав{} <в_инфинитив> ИНФИНИТИВ:попридержать{}
 link ГЛАГОЛ:повременить{} <в_инфинитив> ИНФИНИТИВ:повременить{}
 extern entry повременивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:повременить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:повременивший{}
 link ПРИЛАГАТЕЛЬНОЕ:повременивший{} <в_инфинитив> ИНФИНИТИВ:повременить{}
 link ДЕЕПРИЧАСТИЕ:повременив{} <в_инфинитив> ИНФИНИТИВ:повременить{}
 link ГЛАГОЛ:растревожить{} <в_инфинитив> ИНФИНИТИВ:растревожить{}
 extern entry растревоживший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:растревожить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:растревоживший{}
 link ПРИЛАГАТЕЛЬНОЕ:растревоживший{} <в_инфинитив> ИНФИНИТИВ:растревожить{}
 extern entry растревоженный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:растревожить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:растревоженный{}
 link ПРИЛАГАТЕЛЬНОЕ:растревоженный{} <в_инфинитив> ИНФИНИТИВ:растревожить{}
 link ДЕЕПРИЧАСТИЕ:растревожив{} <в_инфинитив> ИНФИНИТИВ:растревожить{}
 link ГЛАГОЛ:прогнусавить{} <в_инфинитив> ИНФИНИТИВ:прогнусавить{}
 extern entry прогнусавивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прогнусавить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прогнусавивший{}
 link ПРИЛАГАТЕЛЬНОЕ:прогнусавивший{} <в_инфинитив> ИНФИНИТИВ:прогнусавить{}
 link ДЕЕПРИЧАСТИЕ:прогнусавив{} <в_инфинитив> ИНФИНИТИВ:прогнусавить{}
 link ГЛАГОЛ:приободрить{} <в_инфинитив> ИНФИНИТИВ:приободрить{}
 extern entry приободривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приободрить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приободривший{}
 link ПРИЛАГАТЕЛЬНОЕ:приободривший{} <в_инфинитив> ИНФИНИТИВ:приободрить{}
 extern entry приободрённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приободрить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приободрённый{}
 link ПРИЛАГАТЕЛЬНОЕ:приободрённый{} <в_инфинитив> ИНФИНИТИВ:приободрить{}
 link ДЕЕПРИЧАСТИЕ:приободрив{} <в_инфинитив> ИНФИНИТИВ:приободрить{}
 link ГЛАГОЛ:превозносить{} <в_инфинитив> ИНФИНИТИВ:превозносить{}
 extern entry превознесение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:превозносить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:превознесение{}
 link СУЩЕСТВИТЕЛЬНОЕ:превознесение{} <в_инфинитив> ИНФИНИТИВ:превозносить{}
 extern entry превозносивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:превозносить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:превозносивший{}
 link ПРИЛАГАТЕЛЬНОЕ:превозносивший{} <в_инфинитив> ИНФИНИТИВ:превозносить{}
 extern entry превозносящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:превозносить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:превозносящий{}
 link ПРИЛАГАТЕЛЬНОЕ:превозносящий{} <в_инфинитив> ИНФИНИТИВ:превозносить{}
 link ДЕЕПРИЧАСТИЕ:превознося{} <в_инфинитив> ИНФИНИТИВ:превозносить{}
 extern entry прославлять : ИНФИНИТИВ
 link ИНФИНИТИВ:превозносить{} <synonym> ИНФИНИТИВ:прославлять{}
 link ИНФИНИТИВ:прославлять{} <synonym> ИНФИНИТИВ:превозносить{}
 link ГЛАГОЛ:понастроить{} <в_инфинитив> ИНФИНИТИВ:понастроить{}
 extern entry понастроивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:понастроить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:понастроивший{}
 link ПРИЛАГАТЕЛЬНОЕ:понастроивший{} <в_инфинитив> ИНФИНИТИВ:понастроить{}
 link ГЛАГОЛ:прилепиться{} <в_инфинитив> ИНФИНИТИВ:прилепиться{}
 extern entry прилепившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прилепиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прилепившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:прилепившийся{} <в_инфинитив> ИНФИНИТИВ:прилепиться{}
 link ДЕЕПРИЧАСТИЕ:прилепившись{} <в_инфинитив> ИНФИНИТИВ:прилепиться{}
 link ГЛАГОЛ:посерьезнеть{} <в_инфинитив> ИНФИНИТИВ:посерьезнеть{}
 extern entry посерьезневший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:посерьезнеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:посерьезневший{}
 link ПРИЛАГАТЕЛЬНОЕ:посерьезневший{} <в_инфинитив> ИНФИНИТИВ:посерьезнеть{}
 link ГЛАГОЛ:прополоскать{} <в_инфинитив> ИНФИНИТИВ:прополоскать{}
 extern entry полоскание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:прополоскать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:полоскание{}
 link СУЩЕСТВИТЕЛЬНОЕ:полоскание{} <в_инфинитив> ИНФИНИТИВ:прополоскать{}
 extern entry прополоскавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прополоскать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прополоскавший{}
 link ПРИЛАГАТЕЛЬНОЕ:прополоскавший{} <в_инфинитив> ИНФИНИТИВ:прополоскать{}
 link ДЕЕПРИЧАСТИЕ:прополоскав{} <в_инфинитив> ИНФИНИТИВ:прополоскать{}
 link ГЛАГОЛ:расселиться{} <в_инфинитив> ИНФИНИТИВ:расселиться{}
 extern entry расселение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:расселиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расселение{}
 link СУЩЕСТВИТЕЛЬНОЕ:расселение{} <в_инфинитив> ИНФИНИТИВ:расселиться{}
 extern entry расселившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:расселиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расселившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:расселившийся{} <в_инфинитив> ИНФИНИТИВ:расселиться{}
 link ДЕЕПРИЧАСТИЕ:расселившись{} <в_инфинитив> ИНФИНИТИВ:расселиться{}
 link ГЛАГОЛ:причесаться{} <в_инфинитив> ИНФИНИТИВ:причесаться{}
 extern entry причесавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:причесаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:причесавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:причесавшийся{} <в_инфинитив> ИНФИНИТИВ:причесаться{}
 link ДЕЕПРИЧАСТИЕ:причесавшись{} <в_инфинитив> ИНФИНИТИВ:причесаться{}
 link ГЛАГОЛ:подхватиться{} <в_инфинитив> ИНФИНИТИВ:подхватиться{}
 extern entry подхватившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подхватиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подхватившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:подхватившийся{} <в_инфинитив> ИНФИНИТИВ:подхватиться{}
 link ДЕЕПРИЧАСТИЕ:подхватившись{} <в_инфинитив> ИНФИНИТИВ:подхватиться{}
 link ГЛАГОЛ:разрушиться{} <в_инфинитив> ИНФИНИТИВ:разрушиться{}
 extern entry разрушение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:разрушиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разрушение{}
 link СУЩЕСТВИТЕЛЬНОЕ:разрушение{} <в_инфинитив> ИНФИНИТИВ:разрушиться{}
 extern entry разрушившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разрушиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разрушившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:разрушившийся{} <в_инфинитив> ИНФИНИТИВ:разрушиться{}
 link ДЕЕПРИЧАСТИЕ:разрушившись{} <в_инфинитив> ИНФИНИТИВ:разрушиться{}
 link ГЛАГОЛ:подвинуться{} <в_инфинитив> ИНФИНИТИВ:подвинуться{}
 extern entry подвинувшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подвинуться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подвинувшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:подвинувшийся{} <в_инфинитив> ИНФИНИТИВ:подвинуться{}
 link ДЕЕПРИЧАСТИЕ:подвинувшись{} <в_инфинитив> ИНФИНИТИВ:подвинуться{}
 link ГЛАГОЛ:потесниться{} <в_инфинитив> ИНФИНИТИВ:потесниться{}
 extern entry потеснившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:потесниться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:потеснившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:потеснившийся{} <в_инфинитив> ИНФИНИТИВ:потесниться{}
 link ДЕЕПРИЧАСТИЕ:потеснившись{} <в_инфинитив> ИНФИНИТИВ:потесниться{}
 link ГЛАГОЛ:пошептаться{} <в_инфинитив> ИНФИНИТИВ:пошептаться{}
 extern entry шепот : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:пошептаться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шепот{}
 link СУЩЕСТВИТЕЛЬНОЕ:шепот{} <в_инфинитив> ИНФИНИТИВ:пошептаться{}
 extern entry пошептавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пошептаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пошептавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:пошептавшийся{} <в_инфинитив> ИНФИНИТИВ:пошептаться{}
 link ДЕЕПРИЧАСТИЕ:пошепчтавшись{} <в_инфинитив> ИНФИНИТИВ:пошептаться{}
 link ГЛАГОЛ:приноситься{} <в_инфинитив> ИНФИНИТИВ:приноситься{}
 extern entry приносившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приноситься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приносившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:приносившийся{} <в_инфинитив> ИНФИНИТИВ:приноситься{}
 extern entry приносящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приноситься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приносящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:приносящийся{} <в_инфинитив> ИНФИНИТИВ:приноситься{}
 link ДЕЕПРИЧАСТИЕ:приносясь{} <в_инфинитив> ИНФИНИТИВ:приноситься{}
 link ГЛАГОЛ:притупиться{} <в_инфинитив> ИНФИНИТИВ:притупиться{}
 extern entry притупившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:притупиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:притупившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:притупившийся{} <в_инфинитив> ИНФИНИТИВ:притупиться{}
 link ДЕЕПРИЧАСТИЕ:притупившись{} <в_инфинитив> ИНФИНИТИВ:притупиться{}
 link ГЛАГОЛ:притерпеться{} <в_инфинитив> ИНФИНИТИВ:притерпеться{}
 extern entry притерпевшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:притерпеться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:притерпевшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:притерпевшийся{} <в_инфинитив> ИНФИНИТИВ:притерпеться{}
 link ДЕЕПРИЧАСТИЕ:притерпевшись{} <в_инфинитив> ИНФИНИТИВ:притерпеться{}
 link ГЛАГОЛ:поворотиться{} <в_инфинитив> ИНФИНИТИВ:поворотиться{}
 extern entry поворотившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поворотиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поворотившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:поворотившийся{} <в_инфинитив> ИНФИНИТИВ:поворотиться{}
 link ДЕЕПРИЧАСТИЕ:поворотившись{} <в_инфинитив> ИНФИНИТИВ:поворотиться{}
 link ГЛАГОЛ:придраться{} <в_инфинитив> ИНФИНИТИВ:придраться{}
 extern entry придирка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:придраться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:придирка{}
 link СУЩЕСТВИТЕЛЬНОЕ:придирка{} <в_инфинитив> ИНФИНИТИВ:придраться{}
 extern entry придравшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:придраться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:придравшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:придравшийся{} <в_инфинитив> ИНФИНИТИВ:придраться{}
 link ДЕЕПРИЧАСТИЕ:придравшись{} <в_инфинитив> ИНФИНИТИВ:придраться{}
 link ГЛАГОЛ:припуститься{} <в_инфинитив> ИНФИНИТИВ:припуститься{}
 extern entry припустившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:припуститься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:припустившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:припустившийся{} <в_инфинитив> ИНФИНИТИВ:припуститься{}
 link ДЕЕПРИЧАСТИЕ:припустившись{} <в_инфинитив> ИНФИНИТИВ:припуститься{}
 link ГЛАГОЛ:хорохориться{} <в_инфинитив> ИНФИНИТИВ:хорохориться{}
 extern entry хорохорившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:хорохориться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:хорохорившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:хорохорившийся{} <в_инфинитив> ИНФИНИТИВ:хорохориться{}
 extern entry хорохорящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:хорохориться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:хорохорящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:хорохорящийся{} <в_инфинитив> ИНФИНИТИВ:хорохориться{}
 link ДЕЕПРИЧАСТИЕ:хорохорясь{} <в_инфинитив> ИНФИНИТИВ:хорохориться{}
 link ГЛАГОЛ:поковыряться{} <в_инфинитив> ИНФИНИТИВ:поковыряться{}
 extern entry поковырявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поковыряться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поковырявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:поковырявшийся{} <в_инфинитив> ИНФИНИТИВ:поковыряться{}
 link ДЕЕПРИЧАСТИЕ:поковырявшись{} <в_инфинитив> ИНФИНИТИВ:поковыряться{}
 link ГЛАГОЛ:предотвратить{} <в_инфинитив> ИНФИНИТИВ:предотвратить{}
 extern entry предотвращение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:предотвратить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:предотвращение{}
 link СУЩЕСТВИТЕЛЬНОЕ:предотвращение{} <в_инфинитив> ИНФИНИТИВ:предотвратить{}
 extern entry предотвративший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:предотвратить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:предотвративший{}
 link ПРИЛАГАТЕЛЬНОЕ:предотвративший{} <в_инфинитив> ИНФИНИТИВ:предотвратить{}
 extern entry предотвращённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:предотвратить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:предотвращённый{}
 link ПРИЛАГАТЕЛЬНОЕ:предотвращённый{} <в_инфинитив> ИНФИНИТИВ:предотвратить{}
 link ДЕЕПРИЧАСТИЕ:предотвратив{} <в_инфинитив> ИНФИНИТИВ:предотвратить{}
 link ГЛАГОЛ:пригрезиться{} <в_инфинитив> ИНФИНИТИВ:пригрезиться{}
 extern entry пригрезившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пригрезиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пригрезившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:пригрезившийся{} <в_инфинитив> ИНФИНИТИВ:пригрезиться{}
 link ДЕЕПРИЧАСТИЕ:пригрезившись{} <в_инфинитив> ИНФИНИТИВ:пригрезиться{}
 link ГЛАГОЛ:подкрепиться{} <в_инфинитив> ИНФИНИТИВ:подкрепиться{}
 extern entry подкрепившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подкрепиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подкрепившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:подкрепившийся{} <в_инфинитив> ИНФИНИТИВ:подкрепиться{}
 link ДЕЕПРИЧАСТИЕ:подкрепившись{} <в_инфинитив> ИНФИНИТИВ:подкрепиться{}
 link ГЛАГОЛ:поднатужиться{} <в_инфинитив> ИНФИНИТИВ:поднатужиться{}
 extern entry поднатужившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поднатужиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поднатужившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:поднатужившийся{} <в_инфинитив> ИНФИНИТИВ:поднатужиться{}
 link ДЕЕПРИЧАСТИЕ:поднатужившись{} <в_инфинитив> ИНФИНИТИВ:поднатужиться{}
 link ГЛАГОЛ:прошепелявить{} <в_инфинитив> ИНФИНИТИВ:прошепелявить{}
 extern entry прошепелявивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прошепелявить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прошепелявивший{}
 link ПРИЛАГАТЕЛЬНОЕ:прошепелявивший{} <в_инфинитив> ИНФИНИТИВ:прошепелявить{}
 link ДЕЕПРИЧАСТИЕ:прошепелявив{} <в_инфинитив> ИНФИНИТИВ:прошепелявить{}
 link ГЛАГОЛ:церемониться{} <в_инфинитив> ИНФИНИТИВ:церемониться{}
 extern entry церемонившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:церемониться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:церемонившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:церемонившийся{} <в_инфинитив> ИНФИНИТИВ:церемониться{}
 extern entry церемонящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:церемониться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:церемонящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:церемонящийся{} <в_инфинитив> ИНФИНИТИВ:церемониться{}
 link ДЕЕПРИЧАСТИЕ:церемонясь{} <в_инфинитив> ИНФИНИТИВ:церемониться{}
 link ГЛАГОЛ:повествоваться{} <в_инфинитив> ИНФИНИТИВ:повествоваться{}
 extern entry повествование : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:повествоваться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:повествование{}
 link СУЩЕСТВИТЕЛЬНОЕ:повествование{} <в_инфинитив> ИНФИНИТИВ:повествоваться{}
 link ГЛАГОЛ:приноровиться{} <в_инфинитив> ИНФИНИТИВ:приноровиться{}
 extern entry приноровившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приноровиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приноровившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:приноровившийся{} <в_инфинитив> ИНФИНИТИВ:приноровиться{}
 link ДЕЕПРИЧАСТИЕ:приноровившись{} <в_инфинитив> ИНФИНИТИВ:приноровиться{}
 link ГЛАГОЛ:побеспокоиться{} <в_инфинитив> ИНФИНИТИВ:побеспокоиться{}
 extern entry побеспокоившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:побеспокоиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:побеспокоившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:побеспокоившийся{} <в_инфинитив> ИНФИНИТИВ:побеспокоиться{}
 link ДЕЕПРИЧАСТИЕ:побеспокоившись{} <в_инфинитив> ИНФИНИТИВ:побеспокоиться{}
 link ГЛАГОЛ:противопоставить{} <в_инфинитив> ИНФИНИТИВ:противопоставить{}
 extern entry противопоставление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:противопоставить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:противопоставление{}
 link СУЩЕСТВИТЕЛЬНОЕ:противопоставление{} <в_инфинитив> ИНФИНИТИВ:противопоставить{}
 extern entry противопоставивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:противопоставить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:противопоставивший{}
 link ПРИЛАГАТЕЛЬНОЕ:противопоставивший{} <в_инфинитив> ИНФИНИТИВ:противопоставить{}
 extern entry противопоставленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:противопоставить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:противопоставленный{}
 link ПРИЛАГАТЕЛЬНОЕ:противопоставленный{} <в_инфинитив> ИНФИНИТИВ:противопоставить{}
 link ДЕЕПРИЧАСТИЕ:противопоставив{} <в_инфинитив> ИНФИНИТИВ:противопоставить{}

 link ИНФИНИТИВ:протухнуть{} <в_предикат> ГЛАГОЛ:ПРОТУХНУТЬ{}
 link ГЛАГОЛ:протухнуть{} <в_инфинитив> ИНФИНИТИВ:протухнуть{}
 
}
