// CD->15.04.2011
// LC->11.03.2013


automat sg
{

 link ГЛАГОЛ:порушить{} <в_инфинитив> ИНФИНИТИВ:порушить{}
 extern entry порушивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:порушить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:порушивший{}
 link ПРИЛАГАТЕЛЬНОЕ:порушивший{} <в_инфинитив> ИНФИНИТИВ:порушить{}
 extern entry порушенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:порушить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:порушенный{}
 link ПРИЛАГАТЕЛЬНОЕ:порушенный{} <в_инфинитив> ИНФИНИТИВ:порушить{}
 link ДЕЕПРИЧАСТИЕ:порушив{} <в_инфинитив> ИНФИНИТИВ:порушить{}

 link ГЛАГОЛ:посвистеть{} <в_инфинитив> ИНФИНИТИВ:посвистеть{}
 extern entry посвистывание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:посвистеть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:посвистывание{}
 link СУЩЕСТВИТЕЛЬНОЕ:посвистывание{} <в_инфинитив> ИНФИНИТИВ:посвистеть{}
 extern entry посвистевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:посвистеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:посвистевший{}
 link ПРИЛАГАТЕЛЬНОЕ:посвистевший{} <в_инфинитив> ИНФИНИТИВ:посвистеть{}
 link ДЕЕПРИЧАСТИЕ:посвистев{} <в_инфинитив> ИНФИНИТИВ:посвистеть{}

 link ГЛАГОЛ:посеребрить{} <в_инфинитив> ИНФИНИТИВ:посеребрить{}
 extern entry посеребривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:посеребрить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:посеребривший{}
 link ПРИЛАГАТЕЛЬНОЕ:посеребривший{} <в_инфинитив> ИНФИНИТИВ:посеребрить{}
 extern entry посеребрённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:посеребрить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:посеребрённый{}
 link ПРИЛАГАТЕЛЬНОЕ:посеребрённый{} <в_инфинитив> ИНФИНИТИВ:посеребрить{}
 link ДЕЕПРИЧАСТИЕ:посеребрив{} <в_инфинитив> ИНФИНИТИВ:посеребрить{}

 link ГЛАГОЛ:посещаться{} <в_инфинитив> ИНФИНИТИВ:посещаться{}
 extern entry посещение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:посещаться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:посещение{}
 link СУЩЕСТВИТЕЛЬНОЕ:посещение{} <в_инфинитив> ИНФИНИТИВ:посещаться{}
 extern entry посещавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:посещаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:посещавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:посещавшийся{} <в_инфинитив> ИНФИНИТИВ:посещаться{}
 extern entry посещающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:посещаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:посещающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:посещающийся{} <в_инфинитив> ИНФИНИТИВ:посещаться{}
 link ДЕЕПРИЧАСТИЕ:посещаясь{} <в_инфинитив> ИНФИНИТИВ:посещаться{}

 link ГЛАГОЛ:поскандалить{} <в_инфинитив> ИНФИНИТИВ:поскандалить{}
 extern entry скандал : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:поскандалить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скандал{}
 link СУЩЕСТВИТЕЛЬНОЕ:скандал{} <в_инфинитив> ИНФИНИТИВ:поскандалить{}
 extern entry поскандаливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поскандалить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поскандаливший{}
 link ПРИЛАГАТЕЛЬНОЕ:поскандаливший{} <в_инфинитив> ИНФИНИТИВ:поскандалить{}
 link ДЕЕПРИЧАСТИЕ:поскандалив{} <в_инфинитив> ИНФИНИТИВ:поскандалить{}

 link ГЛАГОЛ:поскрестись{} <в_инфинитив> ИНФИНИТИВ:поскрестись{}
 extern entry поскребшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поскрестись{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поскребшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:поскребшийся{} <в_инфинитив> ИНФИНИТИВ:поскрестись{}

 link ГЛАГОЛ:поскрипеть{} <в_инфинитив> ИНФИНИТИВ:поскрипеть{}
 extern entry скрип : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:поскрипеть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скрип{}
 link СУЩЕСТВИТЕЛЬНОЕ:скрип{} <в_инфинитив> ИНФИНИТИВ:поскрипеть{}
 extern entry поскрипевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поскрипеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поскрипевший{}
 link ПРИЛАГАТЕЛЬНОЕ:поскрипевший{} <в_инфинитив> ИНФИНИТИВ:поскрипеть{}
 link ДЕЕПРИЧАСТИЕ:поскрипев{} <в_инфинитив> ИНФИНИТИВ:поскрипеть{}

 link ГЛАГОЛ:поскромничать{} <в_инфинитив> ИНФИНИТИВ:поскромничать{}
 extern entry скромность : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:поскромничать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скромность{}
 link СУЩЕСТВИТЕЛЬНОЕ:скромность{} <в_инфинитив> ИНФИНИТИВ:поскромничать{}
 extern entry поскромничавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поскромничать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поскромничавший{}
 link ПРИЛАГАТЕЛЬНОЕ:поскромничавший{} <в_инфинитив> ИНФИНИТИВ:поскромничать{}
 link ДЕЕПРИЧАСТИЕ:поскромничав{} <в_инфинитив> ИНФИНИТИВ:поскромничать{}

 link ГЛАГОЛ:послоняться{} <в_инфинитив> ИНФИНИТИВ:послоняться{}
 extern entry послонявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:послоняться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:послонявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:послонявшийся{} <в_инфинитив> ИНФИНИТИВ:послоняться{}
 link ДЕЕПРИЧАСТИЕ:послонявшись{} <в_инфинитив> ИНФИНИТИВ:послоняться{}

 link ГЛАГОЛ:послюнявить{} <в_инфинитив> ИНФИНИТИВ:послюнявить{}
 extern entry послюнявивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:послюнявить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:послюнявивший{}
 link ПРИЛАГАТЕЛЬНОЕ:послюнявивший{} <в_инфинитив> ИНФИНИТИВ:послюнявить{}
 extern entry послюнявленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:послюнявить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:послюнявленный{}
 link ПРИЛАГАТЕЛЬНОЕ:послюнявленный{} <в_инфинитив> ИНФИНИТИВ:послюнявить{}
 link ДЕЕПРИЧАСТИЕ:послюнявив{} <в_инфинитив> ИНФИНИТИВ:послюнявить{}

 link ГЛАГОЛ:поссорить{} <в_инфинитив> ИНФИНИТИВ:поссорить{}
 extern entry поссоривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поссорить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поссоривший{}
 link ПРИЛАГАТЕЛЬНОЕ:поссоривший{} <в_инфинитив> ИНФИНИТИВ:поссорить{}
 extern entry поссоренный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поссорить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поссоренный{}
 link ПРИЛАГАТЕЛЬНОЕ:поссоренный{} <в_инфинитив> ИНФИНИТИВ:поссорить{}
 link ДЕЕПРИЧАСТИЕ:поссорив{} <в_инфинитив> ИНФИНИТИВ:поссорить{}

 link ГЛАГОЛ:поставляться{} <в_инфинитив> ИНФИНИТИВ:поставляться{}
 extern entry поставка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:поставляться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:поставка{}
 link СУЩЕСТВИТЕЛЬНОЕ:поставка{} <в_инфинитив> ИНФИНИТИВ:поставляться{}
 extern entry поставлявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поставляться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поставлявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:поставлявшийся{} <в_инфинитив> ИНФИНИТИВ:поставляться{}
 extern entry поставляющийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поставляться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поставляющийся{}
 link ПРИЛАГАТЕЛЬНОЕ:поставляющийся{} <в_инфинитив> ИНФИНИТИВ:поставляться{}
 link ДЕЕПРИЧАСТИЕ:поставляясь{} <в_инфинитив> ИНФИНИТИВ:поставляться{}

 link ГЛАГОЛ:постеречь{} <в_инфинитив> ИНФИНИТИВ:постеречь{}
 extern entry постерегший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:постеречь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:постерегший{}
 link ПРИЛАГАТЕЛЬНОЕ:постерегший{} <в_инфинитив> ИНФИНИТИВ:постеречь{}
 extern entry постережённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:постеречь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:постережённый{}
 link ПРИЛАГАТЕЛЬНОЕ:постережённый{} <в_инфинитив> ИНФИНИТИВ:постеречь{}

 link ГЛАГОЛ:постигаться{} <в_инфинитив> ИНФИНИТИВ:постигаться{}
 extern entry постижение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:постигаться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:постижение{}
 link СУЩЕСТВИТЕЛЬНОЕ:постижение{} <в_инфинитив> ИНФИНИТИВ:постигаться{}
 link ДЕЕПРИЧАСТИЕ:постигаясь{} <в_инфинитив> ИНФИНИТИВ:постигаться{}

 link ГЛАГОЛ:постричь{} <в_инфинитив> ИНФИНИТИВ:постричь{}
 extern entry стрижка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:постричь{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стрижка{}
 link СУЩЕСТВИТЕЛЬНОЕ:стрижка{} <в_инфинитив> ИНФИНИТИВ:постричь{}
 extern entry постригший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:постричь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:постригший{}
 link ПРИЛАГАТЕЛЬНОЕ:постригший{} <в_инфинитив> ИНФИНИТИВ:постричь{}
 extern entry постриженный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:постричь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:постриженный{}
 link ПРИЛАГАТЕЛЬНОЕ:постриженный{} <в_инфинитив> ИНФИНИТИВ:постричь{}

 link ГЛАГОЛ:постукать{} <в_инфинитив> ИНФИНИТИВ:постукать{}
 extern entry стук : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:постукать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стук{}
 link СУЩЕСТВИТЕЛЬНОЕ:стук{} <в_инфинитив> ИНФИНИТИВ:постукать{}
 extern entry постукавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:постукать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:постукавший{}
 link ПРИЛАГАТЕЛЬНОЕ:постукавший{} <в_инфинитив> ИНФИНИТИВ:постукать{}
 extern entry постуканный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:постукать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:постуканный{}
 link ПРИЛАГАТЕЛЬНОЕ:постуканный{} <в_инфинитив> ИНФИНИТИВ:постукать{}
 link ДЕЕПРИЧАСТИЕ:постукав{} <в_инфинитив> ИНФИНИТИВ:постукать{}

 link ГЛАГОЛ:постулироваться{} <в_инфинитив> ИНФИНИТИВ:постулироваться{}
 extern entry постулирование : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:постулироваться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:постулирование{}
 link СУЩЕСТВИТЕЛЬНОЕ:постулирование{} <в_инфинитив> ИНФИНИТИВ:постулироваться{}
 extern entry постулировавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:постулироваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:постулировавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:постулировавшийся{} <в_инфинитив> ИНФИНИТИВ:постулироваться{}
 extern entry постулирующийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:постулироваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:постулирующийся{}
 link ПРИЛАГАТЕЛЬНОЕ:постулирующийся{} <в_инфинитив> ИНФИНИТИВ:постулироваться{}
 link ДЕЕПРИЧАСТИЕ:постулируясь{} <в_инфинитив> ИНФИНИТИВ:постулироваться{}

 link ГЛАГОЛ:поступиться{} <в_инфинитив> ИНФИНИТИВ:поступиться{}
 extern entry поступившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поступиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поступившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:поступившийся{} <в_инфинитив> ИНФИНИТИВ:поступиться{}
 link ДЕЕПРИЧАСТИЕ:поступившись{} <в_инфинитив> ИНФИНИТИВ:поступиться{}

 link ГЛАГОЛ:потеснить{} <в_инфинитив> ИНФИНИТИВ:потеснить{}
 extern entry потеснивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:потеснить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:потеснивший{}
 link ПРИЛАГАТЕЛЬНОЕ:потеснивший{} <в_инфинитив> ИНФИНИТИВ:потеснить{}
 extern entry потеснённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:потеснить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:потеснённый{}
 link ПРИЛАГАТЕЛЬНОЕ:потеснённый{} <в_инфинитив> ИНФИНИТИВ:потеснить{}
 link ДЕЕПРИЧАСТИЕ:потеснив{} <в_инфинитив> ИНФИНИТИВ:потеснить{}

 link ГЛАГОЛ:потешить{} <в_инфинитив> ИНФИНИТИВ:потешить{}
 extern entry потеха : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:потешить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:потеха{}
 link СУЩЕСТВИТЕЛЬНОЕ:потеха{} <в_инфинитив> ИНФИНИТИВ:потешить{}
 extern entry потешивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:потешить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:потешивший{}
 link ПРИЛАГАТЕЛЬНОЕ:потешивший{} <в_инфинитив> ИНФИНИТИВ:потешить{}
 link ДЕЕПРИЧАСТИЕ:потешив{} <в_инфинитив> ИНФИНИТИВ:потешить{}

 link ГЛАГОЛ:потешиться{} <в_инфинитив> ИНФИНИТИВ:потешиться{}
 extern entry потеха : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:потешиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:потеха{}
 link СУЩЕСТВИТЕЛЬНОЕ:потеха{} <в_инфинитив> ИНФИНИТИВ:потешиться{}
 extern entry потешившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:потешиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:потешившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:потешившийся{} <в_инфинитив> ИНФИНИТИВ:потешиться{}
 link ДЕЕПРИЧАСТИЕ:потешившись{} <в_инфинитив> ИНФИНИТИВ:потешиться{}

 link ГЛАГОЛ:потоптать{} <в_инфинитив> ИНФИНИТИВ:потоптать{}
 extern entry потоптавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:потоптать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:потоптавший{}
 link ПРИЛАГАТЕЛЬНОЕ:потоптавший{} <в_инфинитив> ИНФИНИТИВ:потоптать{}
 extern entry потоптанный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:потоптать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:потоптанный{}
 link ПРИЛАГАТЕЛЬНОЕ:потоптанный{} <в_инфинитив> ИНФИНИТИВ:потоптать{}
 link ДЕЕПРИЧАСТИЕ:потоптав{} <в_инфинитив> ИНФИНИТИВ:потоптать{}

 link ГЛАГОЛ:потратиться{} <в_инфинитив> ИНФИНИТИВ:потратиться{}
 extern entry трата : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:потратиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:трата{}
 link СУЩЕСТВИТЕЛЬНОЕ:трата{} <в_инфинитив> ИНФИНИТИВ:потратиться{}
 extern entry потратившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:потратиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:потратившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:потратившийся{} <в_инфинитив> ИНФИНИТИВ:потратиться{}
 link ДЕЕПРИЧАСТИЕ:потратившись{} <в_инфинитив> ИНФИНИТИВ:потратиться{}

 link ГЛАГОЛ:потребляться{} <в_инфинитив> ИНФИНИТИВ:потребляться{}
 extern entry потребление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:потребляться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:потребление{}
 link СУЩЕСТВИТЕЛЬНОЕ:потребление{} <в_инфинитив> ИНФИНИТИВ:потребляться{}
 extern entry потреблявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:потребляться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:потреблявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:потреблявшийся{} <в_инфинитив> ИНФИНИТИВ:потребляться{}
 extern entry потребляющийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:потребляться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:потребляющийся{}
 link ПРИЛАГАТЕЛЬНОЕ:потребляющийся{} <в_инфинитив> ИНФИНИТИВ:потребляться{}
 link ДЕЕПРИЧАСТИЕ:потребляясь{} <в_инфинитив> ИНФИНИТИВ:потребляться{}
 extern entry расходоваться : ИНФИНИТИВ
 link ИНФИНИТИВ:потребляться{} <synonym> ИНФИНИТИВ:расходоваться{}
 link ИНФИНИТИВ:расходоваться{} <synonym> ИНФИНИТИВ:потребляться{}

 link ГЛАГОЛ:потрепаться{} <в_инфинитив> ИНФИНИТИВ:потрепаться{}
 extern entry потрепавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:потрепаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:потрепавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:потрепавшийся{} <в_инфинитив> ИНФИНИТИВ:потрепаться{}
 link ДЕЕПРИЧАСТИЕ:потрепавшись{} <в_инфинитив> ИНФИНИТИВ:потрепаться{}

 link ГЛАГОЛ:потыкаться{} <в_инфинитив> ИНФИНИТИВ:потыкаться{}
 extern entry потыкавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:потыкаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:потыкавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:потыкавшийся{} <в_инфинитив> ИНФИНИТИВ:потыкаться{}
 link ДЕЕПРИЧАСТИЕ:потыкавшись{} <в_инфинитив> ИНФИНИТИВ:потыкаться{}

 link ГЛАГОЛ:поубавить{} <в_инфинитив> ИНФИНИТИВ:поубавить{}
 extern entry убавка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:поубавить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:убавка{}
 link СУЩЕСТВИТЕЛЬНОЕ:убавка{} <в_инфинитив> ИНФИНИТИВ:поубавить{}
 extern entry поубавивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поубавить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поубавивший{}
 link ПРИЛАГАТЕЛЬНОЕ:поубавивший{} <в_инфинитив> ИНФИНИТИВ:поубавить{}
 extern entry поубавленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поубавить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поубавленный{}
 link ПРИЛАГАТЕЛЬНОЕ:поубавленный{} <в_инфинитив> ИНФИНИТИВ:поубавить{}
 link ДЕЕПРИЧАСТИЕ:поубавив{} <в_инфинитив> ИНФИНИТИВ:поубавить{}

 link ГЛАГОЛ:поуспокоиться{} <в_инфинитив> ИНФИНИТИВ:поуспокоиться{}
 extern entry спокойствие : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:поуспокоиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:спокойствие{}
 link СУЩЕСТВИТЕЛЬНОЕ:спокойствие{} <в_инфинитив> ИНФИНИТИВ:поуспокоиться{}
 extern entry поуспокоившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поуспокоиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поуспокоившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:поуспокоившийся{} <в_инфинитив> ИНФИНИТИВ:поуспокоиться{}
 link ДЕЕПРИЧАСТИЕ:поуспокоившись{} <в_инфинитив> ИНФИНИТИВ:поуспокоиться{}

 link ГЛАГОЛ:пофыркивать{} <в_инфинитив> ИНФИНИТИВ:пофыркивать{}
 extern entry фырканье : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:пофыркивать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:фырканье{}
 link СУЩЕСТВИТЕЛЬНОЕ:фырканье{} <в_инфинитив> ИНФИНИТИВ:пофыркивать{}
 extern entry пофыркивавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пофыркивать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пофыркивавший{}
 link ПРИЛАГАТЕЛЬНОЕ:пофыркивавший{} <в_инфинитив> ИНФИНИТИВ:пофыркивать{}
 extern entry пофыркивающий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пофыркивать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пофыркивающий{}
 link ПРИЛАГАТЕЛЬНОЕ:пофыркивающий{} <в_инфинитив> ИНФИНИТИВ:пофыркивать{}
 link ДЕЕПРИЧАСТИЕ:пофыркивая{} <в_инфинитив> ИНФИНИТИВ:пофыркивать{}

 link ГЛАГОЛ:похаживать{} <в_инфинитив> ИНФИНИТИВ:похаживать{}
 extern entry ходьба : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:похаживать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ходьба{}
 link СУЩЕСТВИТЕЛЬНОЕ:ходьба{} <в_инфинитив> ИНФИНИТИВ:похаживать{}
 extern entry похаживавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:похаживать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:похаживавший{}
 link ПРИЛАГАТЕЛЬНОЕ:похаживавший{} <в_инфинитив> ИНФИНИТИВ:похаживать{}
 extern entry похаживающий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:похаживать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:похаживающий{}
 link ПРИЛАГАТЕЛЬНОЕ:похаживающий{} <в_инфинитив> ИНФИНИТИВ:похаживать{}
 link ДЕЕПРИЧАСТИЕ:похаживая{} <в_инфинитив> ИНФИНИТИВ:похаживать{}

 link ГЛАГОЛ:похваливать{} <в_инфинитив> ИНФИНИТИВ:похваливать{}
 extern entry похвала : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:похваливать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:похвала{}
 link СУЩЕСТВИТЕЛЬНОЕ:похвала{} <в_инфинитив> ИНФИНИТИВ:похваливать{}
 extern entry похваливавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:похваливать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:похваливавший{}
 link ПРИЛАГАТЕЛЬНОЕ:похваливавший{} <в_инфинитив> ИНФИНИТИВ:похваливать{}
 extern entry похваливающий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:похваливать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:похваливающий{}
 link ПРИЛАГАТЕЛЬНОЕ:похваливающий{} <в_инфинитив> ИНФИНИТИВ:похваливать{}
 link ДЕЕПРИЧАСТИЕ:похваливая{} <в_инфинитив> ИНФИНИТИВ:похваливать{}

 link ГЛАГОЛ:похлопотать{} <в_инфинитив> ИНФИНИТИВ:похлопотать{}
 extern entry хлопоты : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:похлопотать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хлопоты{}
 link СУЩЕСТВИТЕЛЬНОЕ:хлопоты{} <в_инфинитив> ИНФИНИТИВ:похлопотать{}
 extern entry похлопотавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:похлопотать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:похлопотавший{}
 link ПРИЛАГАТЕЛЬНОЕ:похлопотавший{} <в_инфинитив> ИНФИНИТИВ:похлопотать{}
 link ДЕЕПРИЧАСТИЕ:похлопотав{} <в_инфинитив> ИНФИНИТИВ:похлопотать{}

 link ГЛАГОЛ:похмыкать{} <в_инфинитив> ИНФИНИТИВ:похмыкать{}
 extern entry хмыкание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:похмыкать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хмыкание{}
 link СУЩЕСТВИТЕЛЬНОЕ:хмыкание{} <в_инфинитив> ИНФИНИТИВ:похмыкать{}
 extern entry похмыкавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:похмыкать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:похмыкавший{}
 link ПРИЛАГАТЕЛЬНОЕ:похмыкавший{} <в_инфинитив> ИНФИНИТИВ:похмыкать{}
 link ДЕЕПРИЧАСТИЕ:похмыкав{} <в_инфинитив> ИНФИНИТИВ:похмыкать{}

 link ГЛАГОЛ:похромать{} <в_инфинитив> ИНФИНИТИВ:похромать{}
 extern entry хромота : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:похромать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хромота{}
 link СУЩЕСТВИТЕЛЬНОЕ:хромота{} <в_инфинитив> ИНФИНИТИВ:похромать{}
 extern entry похромавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:похромать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:похромавший{}
 link ПРИЛАГАТЕЛЬНОЕ:похромавший{} <в_инфинитив> ИНФИНИТИВ:похромать{}
 link ДЕЕПРИЧАСТИЕ:похромав{} <в_инфинитив> ИНФИНИТИВ:похромать{}

 link ГЛАГОЛ:похрустеть{} <в_инфинитив> ИНФИНИТИВ:похрустеть{}
 extern entry хруст : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:похрустеть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хруст{}
 link СУЩЕСТВИТЕЛЬНОЕ:хруст{} <в_инфинитив> ИНФИНИТИВ:похрустеть{}
 extern entry похрустевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:похрустеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:похрустевший{}
 link ПРИЛАГАТЕЛЬНОЕ:похрустевший{} <в_инфинитив> ИНФИНИТИВ:похрустеть{}
 link ДЕЕПРИЧАСТИЕ:похрустев{} <в_инфинитив> ИНФИНИТИВ:похрустеть{}

 link ГЛАГОЛ:почесываться{} <в_инфинитив> ИНФИНИТИВ:почесываться{}
 extern entry почесывание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:почесываться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:почесывание{}
 link СУЩЕСТВИТЕЛЬНОЕ:почесывание{} <в_инфинитив> ИНФИНИТИВ:почесываться{}
 extern entry почесывавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:почесываться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:почесывавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:почесывавшийся{} <в_инфинитив> ИНФИНИТИВ:почесываться{}
 extern entry почесывающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:почесываться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:почесывающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:почесывающийся{} <в_инфинитив> ИНФИНИТИВ:почесываться{}
 link ДЕЕПРИЧАСТИЕ:почесываясь{} <в_инфинитив> ИНФИНИТИВ:почесываться{}

 link ГЛАГОЛ:почить{} <в_инфинитив> ИНФИНИТИВ:почить{}
 extern entry почивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:почить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:почивший{}
 link ПРИЛАГАТЕЛЬНОЕ:почивший{} <в_инфинитив> ИНФИНИТИВ:почить{}
 link ДЕЕПРИЧАСТИЕ:почив{} <в_инфинитив> ИНФИНИТИВ:почить{}

 link ГЛАГОЛ:почиститься{} <в_инфинитив> ИНФИНИТИВ:почиститься{}
 extern entry чистка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:почиститься{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чистка{}
 link СУЩЕСТВИТЕЛЬНОЕ:чистка{} <в_инфинитив> ИНФИНИТИВ:почиститься{}
 extern entry почистившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:почиститься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:почистившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:почистившийся{} <в_инфинитив> ИНФИНИТИВ:почиститься{}
 link ДЕЕПРИЧАСТИЕ:почистившись{} <в_инфинитив> ИНФИНИТИВ:почиститься{}

 link ГЛАГОЛ:почистить{} <в_инфинитив> ИНФИНИТИВ:почистить{}
 extern entry чистка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:почистить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чистка{}
 link СУЩЕСТВИТЕЛЬНОЕ:чистка{} <в_инфинитив> ИНФИНИТИВ:почистить{}
 extern entry почистивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:почистить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:почистивший{}
 link ПРИЛАГАТЕЛЬНОЕ:почистивший{} <в_инфинитив> ИНФИНИТИВ:почистить{}
 extern entry почищенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:почистить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:почищенный{}
 link ПРИЛАГАТЕЛЬНОЕ:почищенный{} <в_инфинитив> ИНФИНИТИВ:почистить{}
 link ДЕЕПРИЧАСТИЕ:почистив{} <в_инфинитив> ИНФИНИТИВ:почистить{}

 link ГЛАГОЛ:почуять{} <в_инфинитив> ИНФИНИТИВ:почуять{}
 extern entry чутьё : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:почуять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чутьё{}
 link СУЩЕСТВИТЕЛЬНОЕ:чутьё{} <в_инфинитив> ИНФИНИТИВ:почуять{}
 extern entry почуявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:почуять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:почуявший{}
 link ПРИЛАГАТЕЛЬНОЕ:почуявший{} <в_инфинитив> ИНФИНИТИВ:почуять{}
 link ДЕЕПРИЧАСТИЕ:почуяв{} <в_инфинитив> ИНФИНИТИВ:почуять{}

 link ГЛАГОЛ:пошаркать{} <в_инфинитив> ИНФИНИТИВ:пошаркать{}
 extern entry шарканье : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:пошаркать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шарканье{}
 link СУЩЕСТВИТЕЛЬНОЕ:шарканье{} <в_инфинитив> ИНФИНИТИВ:пошаркать{}
 extern entry пошаркавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пошаркать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пошаркавший{}
 link ПРИЛАГАТЕЛЬНОЕ:пошаркавший{} <в_инфинитив> ИНФИНИТИВ:пошаркать{}
 link ДЕЕПРИЧАСТИЕ:пошаркав{} <в_инфинитив> ИНФИНИТИВ:пошаркать{}

 link ГЛАГОЛ:пошелестеть{} <в_инфинитив> ИНФИНИТИВ:пошелестеть{}
 extern entry шелест : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:пошелестеть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шелест{}
 link СУЩЕСТВИТЕЛЬНОЕ:шелест{} <в_инфинитив> ИНФИНИТИВ:пошелестеть{}
 extern entry пошелестевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пошелестеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пошелестевший{}
 link ПРИЛАГАТЕЛЬНОЕ:пошелестевший{} <в_инфинитив> ИНФИНИТИВ:пошелестеть{}
 link ДЕЕПРИЧАСТИЕ:пошелестев{} <в_инфинитив> ИНФИНИТИВ:пошелестеть{}

 link ГЛАГОЛ:пошептать{} <в_инфинитив> ИНФИНИТИВ:пошептать{}
 extern entry шёпот : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:пошептать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шёпот{}
 link СУЩЕСТВИТЕЛЬНОЕ:шёпот{} <в_инфинитив> ИНФИНИТИВ:пошептать{}
 extern entry пошептавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пошептать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пошептавший{}
 link ПРИЛАГАТЕЛЬНОЕ:пошептавший{} <в_инфинитив> ИНФИНИТИВ:пошептать{}
 link ДЕЕПРИЧАСТИЕ:пошептав{} <в_инфинитив> ИНФИНИТИВ:пошептать{}

 link ГЛАГОЛ:пошить{} <в_инфинитив> ИНФИНИТИВ:пошить{}
 extern entry пошив : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:пошить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пошив{}
 link СУЩЕСТВИТЕЛЬНОЕ:пошив{} <в_инфинитив> ИНФИНИТИВ:пошить{}
 extern entry пошивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пошить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пошивший{}
 link ПРИЛАГАТЕЛЬНОЕ:пошивший{} <в_инфинитив> ИНФИНИТИВ:пошить{}
 extern entry пошитый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пошить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пошитый{}
 link ПРИЛАГАТЕЛЬНОЕ:пошитый{} <в_инфинитив> ИНФИНИТИВ:пошить{}
 link ДЕЕПРИЧАСТИЕ:пошив{} <в_инфинитив> ИНФИНИТИВ:пошить{}

 link ГЛАГОЛ:пошуметь{} <в_инфинитив> ИНФИНИТИВ:пошуметь{}
 extern entry шум : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:пошуметь{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шум{}
 link СУЩЕСТВИТЕЛЬНОЕ:шум{} <в_инфинитив> ИНФИНИТИВ:пошуметь{}
 extern entry пошумевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пошуметь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пошумевший{}
 link ПРИЛАГАТЕЛЬНОЕ:пошумевший{} <в_инфинитив> ИНФИНИТИВ:пошуметь{}
 link ДЕЕПРИЧАСТИЕ:пошумев{} <в_инфинитив> ИНФИНИТИВ:пошуметь{}

 link ГЛАГОЛ:пошуршать{} <в_инфинитив> ИНФИНИТИВ:пошуршать{}
 extern entry шуршание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:пошуршать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шуршание{}
 link СУЩЕСТВИТЕЛЬНОЕ:шуршание{} <в_инфинитив> ИНФИНИТИВ:пошуршать{}
 extern entry пошуршавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пошуршать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пошуршавший{}
 link ПРИЛАГАТЕЛЬНОЕ:пошуршавший{} <в_инфинитив> ИНФИНИТИВ:пошуршать{}
 link ДЕЕПРИЧАСТИЕ:пошуршав{} <в_инфинитив> ИНФИНИТИВ:пошуршать{}

 link ГЛАГОЛ:поясняться{} <в_инфинитив> ИНФИНИТИВ:поясняться{}
 extern entry пояснение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:поясняться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пояснение{}
 link СУЩЕСТВИТЕЛЬНОЕ:пояснение{} <в_инфинитив> ИНФИНИТИВ:поясняться{}
 extern entry пояснявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поясняться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пояснявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:пояснявшийся{} <в_инфинитив> ИНФИНИТИВ:поясняться{}
 extern entry поясняющийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поясняться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поясняющийся{}
 link ПРИЛАГАТЕЛЬНОЕ:поясняющийся{} <в_инфинитив> ИНФИНИТИВ:поясняться{}
 link ДЕЕПРИЧАСТИЕ:поясняясь{} <в_инфинитив> ИНФИНИТИВ:поясняться{}

 link ГЛАГОЛ:правиться{} <в_инфинитив> ИНФИНИТИВ:правиться{}
 extern entry правка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:правиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:правка{}
 link СУЩЕСТВИТЕЛЬНОЕ:правка{} <в_инфинитив> ИНФИНИТИВ:правиться{}
 extern entry правившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:правиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:правившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:правившийся{} <в_инфинитив> ИНФИНИТИВ:правиться{}
 extern entry правящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:правиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:правящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:правящийся{} <в_инфинитив> ИНФИНИТИВ:правиться{}
 link ДЕЕПРИЧАСТИЕ:правясь{} <в_инфинитив> ИНФИНИТИВ:правиться{}
 extern entry исправляться : ИНФИНИТИВ
 link ИНФИНИТИВ:правиться{} <synonym> ИНФИНИТИВ:исправляться{}
 link ИНФИНИТИВ:исправляться{} <synonym> ИНФИНИТИВ:правиться{}


 link ГЛАГОЛ:править{} <в_инфинитив> ИНФИНИТИВ:править{}
 extern entry правивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:править{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:правивший{}
 link ПРИЛАГАТЕЛЬНОЕ:правивший{} <в_инфинитив> ИНФИНИТИВ:править{}
 extern entry правящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:править{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:правящий{}
 link ПРИЛАГАТЕЛЬНОЕ:правящий{} <в_инфинитив> ИНФИНИТИВ:править{}
 link ДЕЕПРИЧАСТИЕ:правя{} <в_инфинитив> ИНФИНИТИВ:править{}

 link ГЛАГОЛ:превознести{} <в_инфинитив> ИНФИНИТИВ:превознести{}
 extern entry превознесение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:превознести{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:превознесение{}
 link СУЩЕСТВИТЕЛЬНОЕ:превознесение{} <в_инфинитив> ИНФИНИТИВ:превознести{}
 extern entry превознёсший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:превознести{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:превознёсший{}
 link ПРИЛАГАТЕЛЬНОЕ:превознёсший{} <в_инфинитив> ИНФИНИТИВ:превознести{}
 extern entry превознесённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:превознести{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:превознесённый{}
 link ПРИЛАГАТЕЛЬНОЕ:превознесённый{} <в_инфинитив> ИНФИНИТИВ:превознести{}
 link ДЕЕПРИЧАСТИЕ:превознеся{} <в_инфинитив> ИНФИНИТИВ:превознести{}

 link ГЛАГОЛ:превозноситься{} <в_инфинитив> ИНФИНИТИВ:превозноситься{}
 extern entry превознесение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:превозноситься{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:превознесение{}
 link СУЩЕСТВИТЕЛЬНОЕ:превознесение{} <в_инфинитив> ИНФИНИТИВ:превозноситься{}
 extern entry превозносившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:превозноситься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:превозносившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:превозносившийся{} <в_инфинитив> ИНФИНИТИВ:превозноситься{}
 extern entry превозносящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:превозноситься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:превозносящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:превозносящийся{} <в_инфинитив> ИНФИНИТИВ:превозноситься{}
 link ДЕЕПРИЧАСТИЕ:превозносясь{} <в_инфинитив> ИНФИНИТИВ:превозноситься{}

 link ГЛАГОЛ:предварить{} <в_инфинитив> ИНФИНИТИВ:предварить{}
 extern entry предваривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:предварить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:предваривший{}
 link ПРИЛАГАТЕЛЬНОЕ:предваривший{} <в_инфинитив> ИНФИНИТИВ:предварить{}
 extern entry предварённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:предварить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:предварённый{}
 link ПРИЛАГАТЕЛЬНОЕ:предварённый{} <в_инфинитив> ИНФИНИТИВ:предварить{}
 link ДЕЕПРИЧАСТИЕ:предварив{} <в_инфинитив> ИНФИНИТИВ:предварить{}

 link ГЛАГОЛ:предварять{} <в_инфинитив> ИНФИНИТИВ:предварять{}
 extern entry предварявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:предварять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:предварявший{}
 link ПРИЛАГАТЕЛЬНОЕ:предварявший{} <в_инфинитив> ИНФИНИТИВ:предварять{}
 extern entry предваряющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:предварять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:предваряющий{}
 link ПРИЛАГАТЕЛЬНОЕ:предваряющий{} <в_инфинитив> ИНФИНИТИВ:предварять{}
 link ДЕЕПРИЧАСТИЕ:предваряя{} <в_инфинитив> ИНФИНИТИВ:предварять{}

 link ГЛАГОЛ:предвосхитить{} <в_инфинитив> ИНФИНИТИВ:предвосхитить{}
 extern entry предвосхищение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:предвосхитить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:предвосхищение{}
 link СУЩЕСТВИТЕЛЬНОЕ:предвосхищение{} <в_инфинитив> ИНФИНИТИВ:предвосхитить{}
 extern entry предвосхитивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:предвосхитить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:предвосхитивший{}
 link ПРИЛАГАТЕЛЬНОЕ:предвосхитивший{} <в_инфинитив> ИНФИНИТИВ:предвосхитить{}
 extern entry предвосхищенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:предвосхитить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:предвосхищенный{}
 link ПРИЛАГАТЕЛЬНОЕ:предвосхищенный{} <в_инфинитив> ИНФИНИТИВ:предвосхитить{}
 link ДЕЕПРИЧАСТИЕ:предвосхитив{} <в_инфинитив> ИНФИНИТИВ:предвосхитить{}

 link ГЛАГОЛ:предвосхитить{} <в_инфинитив> ИНФИНИТИВ:предвосхитить{}
 extern entry предвосхищение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:предвосхитить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:предвосхищение{}
 link СУЩЕСТВИТЕЛЬНОЕ:предвосхищение{} <в_инфинитив> ИНФИНИТИВ:предвосхитить{}
 extern entry предвосхитивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:предвосхитить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:предвосхитивший{}
 link ПРИЛАГАТЕЛЬНОЕ:предвосхитивший{} <в_инфинитив> ИНФИНИТИВ:предвосхитить{}
 extern entry предвосхищенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:предвосхитить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:предвосхищенный{}
 link ПРИЛАГАТЕЛЬНОЕ:предвосхищенный{} <в_инфинитив> ИНФИНИТИВ:предвосхитить{}
 link ДЕЕПРИЧАСТИЕ:предвосхитив{} <в_инфинитив> ИНФИНИТИВ:предвосхитить{}

 link ГЛАГОЛ:предначертать{} <в_инфинитив> ИНФИНИТИВ:предначертать{}
 extern entry предначертание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:предначертать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:предначертание{}
 link СУЩЕСТВИТЕЛЬНОЕ:предначертание{} <в_инфинитив> ИНФИНИТИВ:предначертать{}
 extern entry предначертавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:предначертать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:предначертавший{}
 link ПРИЛАГАТЕЛЬНОЕ:предначертавший{} <в_инфинитив> ИНФИНИТИВ:предначертать{}
 extern entry предначертанный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:предначертать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:предначертанный{}
 link ПРИЛАГАТЕЛЬНОЕ:предначертанный{} <в_инфинитив> ИНФИНИТИВ:предначертать{}
 link ДЕЕПРИЧАСТИЕ:предначертав{} <в_инфинитив> ИНФИНИТИВ:предначертать{}

 link ГЛАГОЛ:предопределить{} <в_инфинитив> ИНФИНИТИВ:предопределить{}
 extern entry предопределение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:предопределить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:предопределение{}
 link СУЩЕСТВИТЕЛЬНОЕ:предопределение{} <в_инфинитив> ИНФИНИТИВ:предопределить{}
 extern entry предопределивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:предопределить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:предопределивший{}
 link ПРИЛАГАТЕЛЬНОЕ:предопределивший{} <в_инфинитив> ИНФИНИТИВ:предопределить{}
 extern entry предопределённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:предопределить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:предопределённый{}
 link ПРИЛАГАТЕЛЬНОЕ:предопределённый{} <в_инфинитив> ИНФИНИТИВ:предопределить{}
 link ДЕЕПРИЧАСТИЕ:предопределив{} <в_инфинитив> ИНФИНИТИВ:предопределить{}

 link ГЛАГОЛ:предопределять{} <в_инфинитив> ИНФИНИТИВ:предопределять{}
 extern entry предопределение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:предопределять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:предопределение{}
 link СУЩЕСТВИТЕЛЬНОЕ:предопределение{} <в_инфинитив> ИНФИНИТИВ:предопределять{}
 extern entry предопределявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:предопределять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:предопределявший{}
 link ПРИЛАГАТЕЛЬНОЕ:предопределявший{} <в_инфинитив> ИНФИНИТИВ:предопределять{}
 extern entry предопределяющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:предопределять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:предопределяющий{}
 link ПРИЛАГАТЕЛЬНОЕ:предопределяющий{} <в_инфинитив> ИНФИНИТИВ:предопределять{}
 link ДЕЕПРИЧАСТИЕ:предопределяя{} <в_инфинитив> ИНФИНИТИВ:предопределять{}

 link ГЛАГОЛ:предпослать{} <в_инфинитив> ИНФИНИТИВ:предпослать{}
 extern entry предпославший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:предпослать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:предпославший{}
 link ПРИЛАГАТЕЛЬНОЕ:предпославший{} <в_инфинитив> ИНФИНИТИВ:предпослать{}
 extern entry предпосланный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:предпослать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:предпосланный{}
 link ПРИЛАГАТЕЛЬНОЕ:предпосланный{} <в_инфинитив> ИНФИНИТИВ:предпослать{}
 link ДЕЕПРИЧАСТИЕ:предпослав{} <в_инфинитив> ИНФИНИТИВ:предпослать{}

 link ГЛАГОЛ:представиться{} <в_инфинитив> ИНФИНИТИВ:представиться{}
 extern entry представившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:представиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:представившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:представившийся{} <в_инфинитив> ИНФИНИТИВ:представиться{}
 link ДЕЕПРИЧАСТИЕ:представившись{} <в_инфинитив> ИНФИНИТИВ:представиться{}

 link ГЛАГОЛ:преть{} <в_инфинитив> ИНФИНИТИВ:преть{}
 extern entry прение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:преть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прение{}
 link СУЩЕСТВИТЕЛЬНОЕ:прение{} <в_инфинитив> ИНФИНИТИВ:преть{}
 extern entry превший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:преть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:превший{}
 link ПРИЛАГАТЕЛЬНОЕ:превший{} <в_инфинитив> ИНФИНИТИВ:преть{}
 extern entry преющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:преть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:преющий{}
 link ПРИЛАГАТЕЛЬНОЕ:преющий{} <в_инфинитив> ИНФИНИТИВ:преть{}
 link ДЕЕПРИЧАСТИЕ:прея{} <в_инфинитив> ИНФИНИТИВ:преть{}
 extern entry потеть : ИНФИНИТИВ
 link ИНФИНИТИВ:преть{} <synonym> ИНФИНИТИВ:потеть{}
 link ИНФИНИТИВ:потеть{} <synonym> ИНФИНИТИВ:преть{}

 link ГЛАГОЛ:преисполнить{} <в_инфинитив> ИНФИНИТИВ:преисполнить{}
 extern entry преисполнивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:преисполнить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:преисполнивший{}
 link ПРИЛАГАТЕЛЬНОЕ:преисполнивший{} <в_инфинитив> ИНФИНИТИВ:преисполнить{}
 extern entry преисполненный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:преисполнить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:преисполненный{}
 link ПРИЛАГАТЕЛЬНОЕ:преисполненный{} <в_инфинитив> ИНФИНИТИВ:преисполнить{}
 link ДЕЕПРИЧАСТИЕ:преисполнив{} <в_инфинитив> ИНФИНИТИВ:преисполнить{}

 link ГЛАГОЛ:преисполняться{} <в_инфинитив> ИНФИНИТИВ:преисполняться{}
 extern entry преисполнявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:преисполняться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:преисполнявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:преисполнявшийся{} <в_инфинитив> ИНФИНИТИВ:преисполняться{}
 extern entry преисполняющийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:преисполняться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:преисполняющийся{}
 link ПРИЛАГАТЕЛЬНОЕ:преисполняющийся{} <в_инфинитив> ИНФИНИТИВ:преисполняться{}
 link ДЕЕПРИЧАСТИЕ:преисполняясь{} <в_инфинитив> ИНФИНИТИВ:преисполняться{}

 link ГЛАГОЛ:преломить{} <в_инфинитив> ИНФИНИТИВ:преломить{}
 extern entry преломление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:преломить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:преломление{}
 link СУЩЕСТВИТЕЛЬНОЕ:преломление{} <в_инфинитив> ИНФИНИТИВ:преломить{}
 extern entry преломивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:преломить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:преломивший{}
 link ПРИЛАГАТЕЛЬНОЕ:преломивший{} <в_инфинитив> ИНФИНИТИВ:преломить{}
 extern entry преломленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:преломить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:преломленный{}
 link ПРИЛАГАТЕЛЬНОЕ:преломленный{} <в_инфинитив> ИНФИНИТИВ:преломить{}
 link ДЕЕПРИЧАСТИЕ:преломив{} <в_инфинитив> ИНФИНИТИВ:преломить{}

 link ГЛАГОЛ:преломлять{} <в_инфинитив> ИНФИНИТИВ:преломлять{}
 extern entry преломление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:преломлять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:преломление{}
 link СУЩЕСТВИТЕЛЬНОЕ:преломление{} <в_инфинитив> ИНФИНИТИВ:преломлять{}
 extern entry преломлявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:преломлять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:преломлявший{}
 link ПРИЛАГАТЕЛЬНОЕ:преломлявший{} <в_инфинитив> ИНФИНИТИВ:преломлять{}
 extern entry преломляющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:преломлять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:преломляющий{}
 link ПРИЛАГАТЕЛЬНОЕ:преломляющий{} <в_инфинитив> ИНФИНИТИВ:преломлять{}
 link ДЕЕПРИЧАСТИЕ:преломляя{} <в_инфинитив> ИНФИНИТИВ:преломлять{}

 link ГЛАГОЛ:преломляться{} <в_инфинитив> ИНФИНИТИВ:преломляться{}
 extern entry преломление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:преломляться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:преломление{}
 link СУЩЕСТВИТЕЛЬНОЕ:преломление{} <в_инфинитив> ИНФИНИТИВ:преломляться{}
 extern entry преломлявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:преломляться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:преломлявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:преломлявшийся{} <в_инфинитив> ИНФИНИТИВ:преломляться{}
 extern entry преломляющийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:преломляться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:преломляющийся{}
 link ПРИЛАГАТЕЛЬНОЕ:преломляющийся{} <в_инфинитив> ИНФИНИТИВ:преломляться{}
 link ДЕЕПРИЧАСТИЕ:преломляясь{} <в_инфинитив> ИНФИНИТИВ:преломляться{}

 link ГЛАГОЛ:прельстить{} <в_инфинитив> ИНФИНИТИВ:прельстить{}
 extern entry прельстивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прельстить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прельстивший{}
 link ПРИЛАГАТЕЛЬНОЕ:прельстивший{} <в_инфинитив> ИНФИНИТИВ:прельстить{}
 extern entry прельщённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прельстить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прельщённый{}
 link ПРИЛАГАТЕЛЬНОЕ:прельщённый{} <в_инфинитив> ИНФИНИТИВ:прельстить{}
 link ДЕЕПРИЧАСТИЕ:прельстив{} <в_инфинитив> ИНФИНИТИВ:прельстить{}

 link ГЛАГОЛ:прельститься{} <в_инфинитив> ИНФИНИТИВ:прельститься{}
 extern entry прельстившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прельститься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прельстившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:прельстившийся{} <в_инфинитив> ИНФИНИТИВ:прельститься{}
 link ДЕЕПРИЧАСТИЕ:прельстившись{} <в_инфинитив> ИНФИНИТИВ:прельститься{}

 link ГЛАГОЛ:преподаваться{} <в_инфинитив> ИНФИНИТИВ:преподаваться{}
 extern entry преподавание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:преподаваться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:преподавание{}
 link СУЩЕСТВИТЕЛЬНОЕ:преподавание{} <в_инфинитив> ИНФИНИТИВ:преподаваться{}
 extern entry преподававшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:преподаваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:преподававшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:преподававшийся{} <в_инфинитив> ИНФИНИТИВ:преподаваться{}
 extern entry преподающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:преподаваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:преподающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:преподающийся{} <в_инфинитив> ИНФИНИТИВ:преподаваться{}
 link ДЕЕПРИЧАСТИЕ:преподаваясь{} <в_инфинитив> ИНФИНИТИВ:преподаваться{}

 link ГЛАГОЛ:преподать{} <в_инфинитив> ИНФИНИТИВ:преподать{}
 extern entry преподавание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:преподать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:преподавание{}
 link СУЩЕСТВИТЕЛЬНОЕ:преподавание{} <в_инфинитив> ИНФИНИТИВ:преподать{}
 extern entry преподавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:преподать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:преподавший{}
 link ПРИЛАГАТЕЛЬНОЕ:преподавший{} <в_инфинитив> ИНФИНИТИВ:преподать{}
 link ДЕЕПРИЧАСТИЕ:преподав{} <в_инфинитив> ИНФИНИТИВ:преподать{}

 link ГЛАГОЛ:преподноситься{} <в_инфинитив> ИНФИНИТИВ:преподноситься{}
 extern entry преподнесение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:преподноситься{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:преподнесение{}
 link СУЩЕСТВИТЕЛЬНОЕ:преподнесение{} <в_инфинитив> ИНФИНИТИВ:преподноситься{}
 extern entry преподносивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:преподноситься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:преподносивший{}
 link ПРИЛАГАТЕЛЬНОЕ:преподносивший{} <в_инфинитив> ИНФИНИТИВ:преподноситься{}
 extern entry преподносящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:преподноситься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:преподносящий{}
 link ПРИЛАГАТЕЛЬНОЕ:преподносящий{} <в_инфинитив> ИНФИНИТИВ:преподноситься{}
 link ДЕЕПРИЧАСТИЕ:преподнося{} <в_инфинитив> ИНФИНИТИВ:преподноситься{}

 link ГЛАГОЛ:претворять{} <в_инфинитив> ИНФИНИТИВ:претворять{}
 extern entry претворение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:претворять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:претворение{}
 link СУЩЕСТВИТЕЛЬНОЕ:претворение{} <в_инфинитив> ИНФИНИТИВ:претворять{}
 extern entry претворявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:претворять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:претворявший{}
 link ПРИЛАГАТЕЛЬНОЕ:претворявший{} <в_инфинитив> ИНФИНИТИВ:претворять{}
 extern entry претворяющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:претворять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:претворяющий{}
 link ПРИЛАГАТЕЛЬНОЕ:претворяющий{} <в_инфинитив> ИНФИНИТИВ:претворять{}
 link ДЕЕПРИЧАСТИЕ:претворяя{} <в_инфинитив> ИНФИНИТИВ:претворять{}
 extern entry осуществлять : ИНФИНИТИВ
 link ИНФИНИТИВ:претворять{} <synonym> ИНФИНИТИВ:осуществлять{}
 link ИНФИНИТИВ:осуществлять{} <synonym> ИНФИНИТИВ:претворять{}

 link ГЛАГОЛ:претворяться{} <в_инфинитив> ИНФИНИТИВ:претворяться{}
 extern entry претворявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:претворяться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:претворявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:претворявшийся{} <в_инфинитив> ИНФИНИТИВ:претворяться{}
 extern entry претворяющийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:претворяться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:претворяющийся{}
 link ПРИЛАГАТЕЛЬНОЕ:претворяющийся{} <в_инфинитив> ИНФИНИТИВ:претворяться{}
 link ДЕЕПРИЧАСТИЕ:претворяясь{} <в_инфинитив> ИНФИНИТИВ:претворяться{}
 extern entry осуществляться : ИНФИНИТИВ
 link ИНФИНИТИВ:претворяться{} <synonym> ИНФИНИТИВ:осуществляться{}
 link ИНФИНИТИВ:осуществляться{} <synonym> ИНФИНИТИВ:претворяться{}

 link ГЛАГОЛ:претерпеть{} <в_инфинитив> ИНФИНИТИВ:претерпеть{}
 extern entry претерпевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:претерпеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:претерпевший{}
 link ПРИЛАГАТЕЛЬНОЕ:претерпевший{} <в_инфинитив> ИНФИНИТИВ:претерпеть{}
 link ДЕЕПРИЧАСТИЕ:претерпев{} <в_инфинитив> ИНФИНИТИВ:претерпеть{}

 link ГЛАГОЛ:претить{} <в_инфинитив> ИНФИНИТИВ:претить{}
 extern entry претивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:претить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:претивший{}
 link ПРИЛАГАТЕЛЬНОЕ:претивший{} <в_инфинитив> ИНФИНИТИВ:претить{}
 extern entry претящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:претить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:претящий{}
 link ПРИЛАГАТЕЛЬНОЕ:претящий{} <в_инфинитив> ИНФИНИТИВ:претить{}

 link ГЛАГОЛ:переться{} <в_инфинитив> ИНФИНИТИВ:переться{}
 extern entry прущийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:переться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прущийся{}
 link ПРИЛАГАТЕЛЬНОЕ:прущийся{} <в_инфинитив> ИНФИНИТИВ:переться{}
 extern entry пёршийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:переться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пёршийся{}
 link ПРИЛАГАТЕЛЬНОЕ:пёршийся{} <в_инфинитив> ИНФИНИТИВ:переться{}

 link ГЛАГОЛ:прибедняться{} <в_инфинитив> ИНФИНИТИВ:прибедняться{}
 extern entry прибеднявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прибедняться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прибеднявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:прибеднявшийся{} <в_инфинитив> ИНФИНИТИВ:прибедняться{}
 extern entry прибедняющийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прибедняться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прибедняющийся{}
 link ПРИЛАГАТЕЛЬНОЕ:прибедняющийся{} <в_инфинитив> ИНФИНИТИВ:прибедняться{}
 link ДЕЕПРИЧАСТИЕ:прибедняясь{} <в_инфинитив> ИНФИНИТИВ:прибедняться{}

 link ГЛАГОЛ:приблизиться{} <в_инфинитив> ИНФИНИТИВ:приблизиться{}
 extern entry приближение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:приблизиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:приближение{}
 link СУЩЕСТВИТЕЛЬНОЕ:приближение{} <в_инфинитив> ИНФИНИТИВ:приблизиться{}
 extern entry приблизившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приблизиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приблизившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:приблизившийся{} <в_инфинитив> ИНФИНИТИВ:приблизиться{}
 link ДЕЕПРИЧАСТИЕ:приблизившись{} <в_инфинитив> ИНФИНИТИВ:приблизиться{}

 link ГЛАГОЛ:приблудиться{} <в_инфинитив> ИНФИНИТИВ:приблудиться{}
 extern entry блуждание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:приблудиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:блуждание{}
 link СУЩЕСТВИТЕЛЬНОЕ:блуждание{} <в_инфинитив> ИНФИНИТИВ:приблудиться{}
 extern entry приблудившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приблудиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приблудившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:приблудившийся{} <в_инфинитив> ИНФИНИТИВ:приблудиться{}
 link ДЕЕПРИЧАСТИЕ:приблудившись{} <в_инфинитив> ИНФИНИТИВ:приблудиться{}

 link ГЛАГОЛ:привалить{} <в_инфинитив> ИНФИНИТИВ:привалить{}
 extern entry приваливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:привалить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приваливший{}
 link ПРИЛАГАТЕЛЬНОЕ:приваливший{} <в_инфинитив> ИНФИНИТИВ:привалить{}
 extern entry приваленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:привалить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приваленный{}
 link ПРИЛАГАТЕЛЬНОЕ:приваленный{} <в_инфинитив> ИНФИНИТИВ:привалить{}
 link ДЕЕПРИЧАСТИЕ:привалив{} <в_инфинитив> ИНФИНИТИВ:привалить{}

 link ГЛАГОЛ:приварить{} <в_инфинитив> ИНФИНИТИВ:приварить{}
 extern entry приваривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приварить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приваривший{}
 link ПРИЛАГАТЕЛЬНОЕ:приваривший{} <в_инфинитив> ИНФИНИТИВ:приварить{}
 extern entry приваренный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приварить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приваренный{}
 link ПРИЛАГАТЕЛЬНОЕ:приваренный{} <в_инфинитив> ИНФИНИТИВ:приварить{}
 link ДЕЕПРИЧАСТИЕ:приварив{} <в_инфинитив> ИНФИНИТИВ:приварить{}

 link ГЛАГОЛ:привесить{} <в_инфинитив> ИНФИНИТИВ:привесить{}
 extern entry привешивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:привесить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:привешивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:привешивание{} <в_инфинитив> ИНФИНИТИВ:привесить{}
 extern entry привесивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:привесить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:привесивший{}
 link ПРИЛАГАТЕЛЬНОЕ:привесивший{} <в_инфинитив> ИНФИНИТИВ:привесить{}
 extern entry привешенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:привесить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:привешенный{}
 link ПРИЛАГАТЕЛЬНОЕ:привешенный{} <в_инфинитив> ИНФИНИТИВ:привесить{}
 link ДЕЕПРИЧАСТИЕ:привесив{} <в_инфинитив> ИНФИНИТИВ:привесить{}

 link ГЛАГОЛ:прививаться{} <в_инфинитив> ИНФИНИТИВ:прививаться{}
 extern entry прививка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:прививаться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прививка{}
 link СУЩЕСТВИТЕЛЬНОЕ:прививка{} <в_инфинитив> ИНФИНИТИВ:прививаться{}
 extern entry прививавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прививаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прививавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:прививавшийся{} <в_инфинитив> ИНФИНИТИВ:прививаться{}
 extern entry прививающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прививаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прививающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:прививающийся{} <в_инфинитив> ИНФИНИТИВ:прививаться{}
 link ДЕЕПРИЧАСТИЕ:прививаясь{} <в_инфинитив> ИНФИНИТИВ:прививаться{}

 link ГЛАГОЛ:привиться{} <в_инфинитив> ИНФИНИТИВ:привиться{}
 extern entry прививка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:привиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прививка{}
 link СУЩЕСТВИТЕЛЬНОЕ:прививка{} <в_инфинитив> ИНФИНИТИВ:привиться{}
 extern entry привившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:привиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:привившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:привившийся{} <в_инфинитив> ИНФИНИТИВ:привиться{}
 link ДЕЕПРИЧАСТИЕ:привившись{} <в_инфинитив> ИНФИНИТИВ:привиться{}

 link ГЛАГОЛ:привнести{} <в_инфинитив> ИНФИНИТИВ:привнести{}
 extern entry привнесение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:привнести{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:привнесение{}
 link СУЩЕСТВИТЕЛЬНОЕ:привнесение{} <в_инфинитив> ИНФИНИТИВ:привнести{}
 extern entry привнёсший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:привнести{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:привнёсший{}
 link ПРИЛАГАТЕЛЬНОЕ:привнёсший{} <в_инфинитив> ИНФИНИТИВ:привнести{}
 extern entry привнесённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:привнести{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:привнесённый{}
 link ПРИЛАГАТЕЛЬНОЕ:привнесённый{} <в_инфинитив> ИНФИНИТИВ:привнести{}
 link ДЕЕПРИЧАСТИЕ:привнеся{} <в_инфинитив> ИНФИНИТИВ:привнести{}

 link ГЛАГОЛ:привносить{} <в_инфинитив> ИНФИНИТИВ:привносить{}
 extern entry привнесение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:привносить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:привнесение{}
 link СУЩЕСТВИТЕЛЬНОЕ:привнесение{} <в_инфинитив> ИНФИНИТИВ:привносить{}
 extern entry привносивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:привносить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:привносивший{}
 link ПРИЛАГАТЕЛЬНОЕ:привносивший{} <в_инфинитив> ИНФИНИТИВ:привносить{}
 extern entry привносящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:привносить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:привносящий{}
 link ПРИЛАГАТЕЛЬНОЕ:привносящий{} <в_инфинитив> ИНФИНИТИВ:привносить{}
 link ДЕЕПРИЧАСТИЕ:привнося{} <в_инфинитив> ИНФИНИТИВ:привносить{}
 extern entry добавлять : ИНФИНИТИВ
 link ИНФИНИТИВ:привносить{} <synonym> ИНФИНИТИВ:добавлять{}
 link ИНФИНИТИВ:добавлять{} <synonym> ИНФИНИТИВ:привносить{}

 link ГЛАГОЛ:привноситься{} <в_инфинитив> ИНФИНИТИВ:привноситься{}
 extern entry привнесение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:привноситься{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:привнесение{}
 link СУЩЕСТВИТЕЛЬНОЕ:привнесение{} <в_инфинитив> ИНФИНИТИВ:привноситься{}
 extern entry привносившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:привноситься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:привносившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:привносившийся{} <в_инфинитив> ИНФИНИТИВ:привноситься{}
 extern entry привносящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:привноситься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:привносящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:привносящийся{} <в_инфинитив> ИНФИНИТИВ:привноситься{}
 link ДЕЕПРИЧАСТИЕ:привносясь{} <в_инфинитив> ИНФИНИТИВ:привноситься{}
 extern entry добавлять : ИНФИНИТИВ
 link ИНФИНИТИВ:привноситься{} <synonym> ИНФИНИТИВ:добавлять{}
 link ИНФИНИТИВ:добавлять{} <synonym> ИНФИНИТИВ:привноситься{}

 link ГЛАГОЛ:привозиться{} <в_инфинитив> ИНФИНИТИВ:привозиться{}
 extern entry привоз : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:привозиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:привоз{}
 link СУЩЕСТВИТЕЛЬНОЕ:привоз{} <в_инфинитив> ИНФИНИТИВ:привозиться{}
 extern entry привозившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:привозиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:привозившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:привозившийся{} <в_инфинитив> ИНФИНИТИВ:привозиться{}
 extern entry привозящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:привозиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:привозящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:привозящийся{} <в_инфинитив> ИНФИНИТИВ:привозиться{}
 link ДЕЕПРИЧАСТИЕ:привозясь{} <в_инфинитив> ИНФИНИТИВ:привозиться{}
 extern entry доставляться : ИНФИНИТИВ
 link ИНФИНИТИВ:привозиться{} <synonym> ИНФИНИТИВ:доставляться{}
 link ИНФИНИТИВ:доставляться{} <synonym> ИНФИНИТИВ:привозиться{}

 link ГЛАГОЛ:приволакивать{} <в_инфинитив> ИНФИНИТИВ:приволакивать{}
 extern entry приволакивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:приволакивать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:приволакивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:приволакивание{} <в_инфинитив> ИНФИНИТИВ:приволакивать{}
 extern entry приволакивавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приволакивать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приволакивавший{}
 link ПРИЛАГАТЕЛЬНОЕ:приволакивавший{} <в_инфинитив> ИНФИНИТИВ:приволакивать{}
 extern entry приволакивающий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приволакивать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приволакивающий{}
 link ПРИЛАГАТЕЛЬНОЕ:приволакивающий{} <в_инфинитив> ИНФИНИТИВ:приволакивать{}
 link ДЕЕПРИЧАСТИЕ:приволакивая{} <в_инфинитив> ИНФИНИТИВ:приволакивать{}
 extern entry притаскивать : ИНФИНИТИВ
 link ИНФИНИТИВ:приволакивать{} <synonym> ИНФИНИТИВ:притаскивать{}
 link ИНФИНИТИВ:притаскивать{} <synonym> ИНФИНИТИВ:приволакивать{}

 link ГЛАГОЛ:приворожить{} <в_инфинитив> ИНФИНИТИВ:приворожить{}
 extern entry привороживший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приворожить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:привороживший{}
 link ПРИЛАГАТЕЛЬНОЕ:привороживший{} <в_инфинитив> ИНФИНИТИВ:приворожить{}
 extern entry приворожённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приворожить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приворожённый{}
 link ПРИЛАГАТЕЛЬНОЕ:приворожённый{} <в_инфинитив> ИНФИНИТИВ:приворожить{}
 link ДЕЕПРИЧАСТИЕ:приворожив{} <в_инфинитив> ИНФИНИТИВ:приворожить{}

 link ГЛАГОЛ:привставать{} <в_инфинитив> ИНФИНИТИВ:привставать{}
 extern entry привстававший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:привставать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:привстававший{}
 link ПРИЛАГАТЕЛЬНОЕ:привстававший{} <в_инфинитив> ИНФИНИТИВ:привставать{}
 extern entry привстающий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:привставать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:привстающий{}
 link ПРИЛАГАТЕЛЬНОЕ:привстающий{} <в_инфинитив> ИНФИНИТИВ:привставать{}
 link ДЕЕПРИЧАСТИЕ:привставая{} <в_инфинитив> ИНФИНИТИВ:привставать{}
 extern entry приподниматься : ИНФИНИТИВ
 link ИНФИНИТИВ:привставать{} <synonym> ИНФИНИТИВ:приподниматься{}
 link ИНФИНИТИВ:приподниматься{} <synonym> ИНФИНИТИВ:привставать{}

 link ГЛАГОЛ:пригасить{} <в_инфинитив> ИНФИНИТИВ:пригасить{}
 extern entry пригасивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пригасить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пригасивший{}
 link ПРИЛАГАТЕЛЬНОЕ:пригасивший{} <в_инфинитив> ИНФИНИТИВ:пригасить{}
 extern entry пригашенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пригасить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пригашенный{}
 link ПРИЛАГАТЕЛЬНОЕ:пригашенный{} <в_инфинитив> ИНФИНИТИВ:пригасить{}
 link ДЕЕПРИЧАСТИЕ:пригасив{} <в_инфинитив> ИНФИНИТИВ:пригасить{}

 link ГЛАГОЛ:пригасить{} <в_инфинитив> ИНФИНИТИВ:пригасить{}
 extern entry пригасивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пригасить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пригасивший{}
 link ПРИЛАГАТЕЛЬНОЕ:пригасивший{} <в_инфинитив> ИНФИНИТИВ:пригасить{}
 extern entry пригашенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пригасить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пригашенный{}
 link ПРИЛАГАТЕЛЬНОЕ:пригашенный{} <в_инфинитив> ИНФИНИТИВ:пригасить{}
 link ДЕЕПРИЧАСТИЕ:пригасив{} <в_инфинитив> ИНФИНИТИВ:пригасить{}

 link ГЛАГОЛ:пригасить{} <в_инфинитив> ИНФИНИТИВ:пригасить{}
 extern entry пригасивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пригасить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пригасивший{}
 link ПРИЛАГАТЕЛЬНОЕ:пригасивший{} <в_инфинитив> ИНФИНИТИВ:пригасить{}
 extern entry пригашенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пригасить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пригашенный{}
 link ПРИЛАГАТЕЛЬНОЕ:пригашенный{} <в_инфинитив> ИНФИНИТИВ:пригасить{}
 link ДЕЕПРИЧАСТИЕ:пригасив{} <в_инфинитив> ИНФИНИТИВ:пригасить{}

 link ГЛАГОЛ:приголубить{} <в_инфинитив> ИНФИНИТИВ:приголубить{}
 extern entry приголубивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приголубить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приголубивший{}
 link ПРИЛАГАТЕЛЬНОЕ:приголубивший{} <в_инфинитив> ИНФИНИТИВ:приголубить{}
 extern entry приголубленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приголубить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приголубленный{}
 link ПРИЛАГАТЕЛЬНОЕ:приголубленный{} <в_инфинитив> ИНФИНИТИВ:приголубить{}
 link ДЕЕПРИЧАСТИЕ:приголубив{} <в_инфинитив> ИНФИНИТИВ:приголубить{}

 link ГЛАГОЛ:приготавливаться{} <в_инфинитив> ИНФИНИТИВ:приготавливаться{}
 extern entry подготовка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:приготавливаться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:подготовка{}
 link СУЩЕСТВИТЕЛЬНОЕ:подготовка{} <в_инфинитив> ИНФИНИТИВ:приготавливаться{}
 extern entry приготавливавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приготавливаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приготавливавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:приготавливавшийся{} <в_инфинитив> ИНФИНИТИВ:приготавливаться{}
 extern entry приготавливающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приготавливаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приготавливающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:приготавливающийся{} <в_инфинитив> ИНФИНИТИВ:приготавливаться{}
 link ДЕЕПРИЧАСТИЕ:приготавливаясь{} <в_инфинитив> ИНФИНИТИВ:приготавливаться{}
 extern entry готовиться : ИНФИНИТИВ
 link ИНФИНИТИВ:приготавливаться{} <synonym> ИНФИНИТИВ:готовиться{}
 link ИНФИНИТИВ:готовиться{} <synonym> ИНФИНИТИВ:приготавливаться{}
 extern entry подготавливаться : ИНФИНИТИВ
 link ИНФИНИТИВ:приготавливаться{} <synonym> ИНФИНИТИВ:подготавливаться{}
 link ИНФИНИТИВ:подготавливаться{} <synonym> ИНФИНИТИВ:приготавливаться{}

 link ГЛАГОЛ:приготовляться{} <в_инфинитив> ИНФИНИТИВ:приготовляться{}
 extern entry приготовлявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приготовляться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приготовлявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:приготовлявшийся{} <в_инфинитив> ИНФИНИТИВ:приготовляться{}
 extern entry приготовляющийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приготовляться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приготовляющийся{}
 link ПРИЛАГАТЕЛЬНОЕ:приготовляющийся{} <в_инфинитив> ИНФИНИТИВ:приготовляться{}
 link ДЕЕПРИЧАСТИЕ:приготовляясь{} <в_инфинитив> ИНФИНИТИВ:приготовляться{}
 extern entry подготавливаться : ИНФИНИТИВ
 link ИНФИНИТИВ:приготовляться{} <synonym> ИНФИНИТИВ:подготавливаться{}
 link ИНФИНИТИВ:подготавливаться{} <synonym> ИНФИНИТИВ:приготовляться{}
 extern entry готовиться : ИНФИНИТИВ
 link ИНФИНИТИВ:приготовляться{} <synonym> ИНФИНИТИВ:готовиться{}
 link ИНФИНИТИВ:готовиться{} <synonym> ИНФИНИТИВ:приготовляться{}

 link ГЛАГОЛ:пригреться{} <в_инфинитив> ИНФИНИТИВ:пригреться{}
 extern entry пригревшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пригреться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пригревшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:пригревшийся{} <в_инфинитив> ИНФИНИТИВ:пригреться{}
 link ДЕЕПРИЧАСТИЕ:пригревшись{} <в_инфинитив> ИНФИНИТИВ:пригреться{}

 link ГЛАГОЛ:приесться{} <в_инфинитив> ИНФИНИТИВ:приесться{}
 extern entry приедание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:приесться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:приедание{}
 link СУЩЕСТВИТЕЛЬНОЕ:приедание{} <в_инфинитив> ИНФИНИТИВ:приесться{}
 extern entry приевшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приесться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приевшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:приевшийся{} <в_инфинитив> ИНФИНИТИВ:приесться{}
 link ДЕЕПРИЧАСТИЕ:приевшись{} <в_инфинитив> ИНФИНИТИВ:приесться{}

 link ГЛАГОЛ:приемлить{} <в_инфинитив> ИНФИНИТИВ:приемлить{}
 extern entry приемливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приемлить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приемливший{}
 link ПРИЛАГАТЕЛЬНОЕ:приемливший{} <в_инфинитив> ИНФИНИТИВ:приемлить{}
 extern entry приемлящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приемлить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приемлящий{}
 link ПРИЛАГАТЕЛЬНОЕ:приемлящий{} <в_инфинитив> ИНФИНИТИВ:приемлить{}
 link ДЕЕПРИЧАСТИЕ:приемля{} <в_инфинитив> ИНФИНИТИВ:приемлить{}

 link ГЛАГОЛ:прижмурить{} <в_инфинитив> ИНФИНИТИВ:прижмурить{}
 extern entry прижмуривание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:прижмурить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прижмуривание{}
 link СУЩЕСТВИТЕЛЬНОЕ:прижмуривание{} <в_инфинитив> ИНФИНИТИВ:прижмурить{}
 extern entry прижмуривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прижмурить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прижмуривший{}
 link ПРИЛАГАТЕЛЬНОЕ:прижмуривший{} <в_инфинитив> ИНФИНИТИВ:прижмурить{}
 extern entry прижмуренный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прижмурить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прижмуренный{}
 link ПРИЛАГАТЕЛЬНОЕ:прижмуренный{} <в_инфинитив> ИНФИНИТИВ:прижмурить{}
 link ДЕЕПРИЧАСТИЕ:прижмурив{} <в_инфинитив> ИНФИНИТИВ:прижмурить{}

 link ГЛАГОЛ:приземлить{} <в_инфинитив> ИНФИНИТИВ:приземлить{}
 extern entry приземление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:приземлить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:приземление{}
 link СУЩЕСТВИТЕЛЬНОЕ:приземление{} <в_инфинитив> ИНФИНИТИВ:приземлить{}
 extern entry приземливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приземлить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приземливший{}
 link ПРИЛАГАТЕЛЬНОЕ:приземливший{} <в_инфинитив> ИНФИНИТИВ:приземлить{}
 extern entry приземлённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приземлить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приземлённый{}
 link ПРИЛАГАТЕЛЬНОЕ:приземлённый{} <в_инфинитив> ИНФИНИТИВ:приземлить{}
 link ДЕЕПРИЧАСТИЕ:приземлив{} <в_инфинитив> ИНФИНИТИВ:приземлить{}

 link ГЛАГОЛ:призываться{} <в_инфинитив> ИНФИНИТИВ:призываться{}
 extern entry призыв : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:призываться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:призыв{}
 link СУЩЕСТВИТЕЛЬНОЕ:призыв{} <в_инфинитив> ИНФИНИТИВ:призываться{}
 extern entry призывавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:призываться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:призывавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:призывавшийся{} <в_инфинитив> ИНФИНИТИВ:призываться{}
 extern entry призывающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:призываться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:призывающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:призывающийся{} <в_инфинитив> ИНФИНИТИВ:призываться{}
 link ДЕЕПРИЧАСТИЕ:призываясь{} <в_инфинитив> ИНФИНИТИВ:призываться{}

 link ГЛАГОЛ:прикарманить{} <в_инфинитив> ИНФИНИТИВ:прикарманить{}
 extern entry прикарманивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:прикарманить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прикарманивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:прикарманивание{} <в_инфинитив> ИНФИНИТИВ:прикарманить{}
 extern entry прикарманивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прикарманить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прикарманивший{}
 link ПРИЛАГАТЕЛЬНОЕ:прикарманивший{} <в_инфинитив> ИНФИНИТИВ:прикарманить{}
 extern entry прикарманенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прикарманить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прикарманенный{}
 link ПРИЛАГАТЕЛЬНОЕ:прикарманенный{} <в_инфинитив> ИНФИНИТИВ:прикарманить{}
 link ДЕЕПРИЧАСТИЕ:прикарманив{} <в_инфинитив> ИНФИНИТИВ:прикарманить{}

 link ГЛАГОЛ:прикипеть{} <в_инфинитив> ИНФИНИТИВ:прикипеть{}
 extern entry прикипание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:прикипеть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прикипание{}
 link СУЩЕСТВИТЕЛЬНОЕ:прикипание{} <в_инфинитив> ИНФИНИТИВ:прикипеть{}
 extern entry прикипевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прикипеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прикипевший{}
 link ПРИЛАГАТЕЛЬНОЕ:прикипевший{} <в_инфинитив> ИНФИНИТИВ:прикипеть{}
 link ДЕЕПРИЧАСТИЕ:прикипев{} <в_инфинитив> ИНФИНИТИВ:прикипеть{}

 link ГЛАГОЛ:прикреплять{} <в_инфинитив> ИНФИНИТИВ:прикреплять{}
 extern entry прикрепление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:прикреплять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прикрепление{}
 link СУЩЕСТВИТЕЛЬНОЕ:прикрепление{} <в_инфинитив> ИНФИНИТИВ:прикреплять{}
 extern entry прикреплявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прикреплять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прикреплявший{}
 link ПРИЛАГАТЕЛЬНОЕ:прикреплявший{} <в_инфинитив> ИНФИНИТИВ:прикреплять{}
 extern entry прикрепляющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прикреплять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прикрепляющий{}
 link ПРИЛАГАТЕЛЬНОЕ:прикрепляющий{} <в_инфинитив> ИНФИНИТИВ:прикреплять{}
 link ДЕЕПРИЧАСТИЕ:прикрепляя{} <в_инфинитив> ИНФИНИТИВ:прикреплять{}

 link ГЛАГОЛ:прикреплять{} <в_инфинитив> ИНФИНИТИВ:прикреплять{}
 extern entry прикрепление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:прикреплять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прикрепление{}
 link СУЩЕСТВИТЕЛЬНОЕ:прикрепление{} <в_инфинитив> ИНФИНИТИВ:прикреплять{}
 extern entry прикреплявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прикреплять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прикреплявший{}
 link ПРИЛАГАТЕЛЬНОЕ:прикреплявший{} <в_инфинитив> ИНФИНИТИВ:прикреплять{}
 extern entry прикрепляющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прикреплять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прикрепляющий{}
 link ПРИЛАГАТЕЛЬНОЕ:прикрепляющий{} <в_инфинитив> ИНФИНИТИВ:прикреплять{}
 link ДЕЕПРИЧАСТИЕ:прикрепляя{} <в_инфинитив> ИНФИНИТИВ:прикреплять{}

 link ГЛАГОЛ:приманить{} <в_инфинитив> ИНФИНИТИВ:приманить{}
 extern entry приманивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:приманить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:приманивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:приманивание{} <в_инфинитив> ИНФИНИТИВ:приманить{}
 extern entry приманивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приманить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приманивший{}
 link ПРИЛАГАТЕЛЬНОЕ:приманивший{} <в_инфинитив> ИНФИНИТИВ:приманить{}
 extern entry приманенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приманить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приманенный{}
 link ПРИЛАГАТЕЛЬНОЕ:приманенный{} <в_инфинитив> ИНФИНИТИВ:приманить{}
 link ДЕЕПРИЧАСТИЕ:приманив{} <в_инфинитив> ИНФИНИТИВ:приманить{}

 link ГЛАГОЛ:примёрзнуть{} <в_инфинитив> ИНФИНИТИВ:примёрзнуть{}
 extern entry примерзание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:примёрзнуть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:примерзание{}
 link СУЩЕСТВИТЕЛЬНОЕ:примерзание{} <в_инфинитив> ИНФИНИТИВ:примёрзнуть{}
 extern entry примёрзший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:примёрзнуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:примёрзший{}
 link ПРИЛАГАТЕЛЬНОЕ:примёрзший{} <в_инфинитив> ИНФИНИТИВ:примёрзнуть{}
 link ДЕЕПРИЧАСТИЕ:примёрзнув{} <в_инфинитив> ИНФИНИТИВ:примёрзнуть{}

 link ГЛАГОЛ:примеривать{} <в_инфинитив> ИНФИНИТИВ:примеривать{}
 extern entry примерка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:примеривать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:примерка{}
 link СУЩЕСТВИТЕЛЬНОЕ:примерка{} <в_инфинитив> ИНФИНИТИВ:примеривать{}
 extern entry примеривавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:примеривать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:примеривавший{}
 link ПРИЛАГАТЕЛЬНОЕ:примеривавший{} <в_инфинитив> ИНФИНИТИВ:примеривать{}
 extern entry примеривающий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:примеривать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:примеривающий{}
 link ПРИЛАГАТЕЛЬНОЕ:примеривающий{} <в_инфинитив> ИНФИНИТИВ:примеривать{}
 link ДЕЕПРИЧАСТИЕ:примеривая{} <в_инфинитив> ИНФИНИТИВ:примеривать{}

 link ГЛАГОЛ:примеряться{} <в_инфинитив> ИНФИНИТИВ:примеряться{}
 extern entry примерявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:примеряться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:примерявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:примерявшийся{} <в_инфинитив> ИНФИНИТИВ:примеряться{}
 extern entry примеряющийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:примеряться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:примеряющийся{}
 link ПРИЛАГАТЕЛЬНОЕ:примеряющийся{} <в_инфинитив> ИНФИНИТИВ:примеряться{}
 link ДЕЕПРИЧАСТИЕ:примеряясь{} <в_инфинитив> ИНФИНИТИВ:примеряться{}

 link ГЛАГОЛ:примешаться{} <в_инфинитив> ИНФИНИТИВ:примешаться{}
 extern entry примешивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:примешаться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:примешивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:примешивание{} <в_инфинитив> ИНФИНИТИВ:примешаться{}
 extern entry примешавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:примешаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:примешавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:примешавшийся{} <в_инфинитив> ИНФИНИТИВ:примешаться{}
 link ДЕЕПРИЧАСТИЕ:примешавшись{} <в_инфинитив> ИНФИНИТИВ:примешаться{}

 link ГЛАГОЛ:примиряться{} <в_инфинитив> ИНФИНИТИВ:примиряться{}
 extern entry примирение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:примиряться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:примирение{}
 link СУЩЕСТВИТЕЛЬНОЕ:примирение{} <в_инфинитив> ИНФИНИТИВ:примиряться{}
 extern entry примирявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:примиряться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:примирявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:примирявшийся{} <в_инфинитив> ИНФИНИТИВ:примиряться{}
 extern entry примиряющийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:примиряться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:примиряющийся{}
 link ПРИЛАГАТЕЛЬНОЕ:примиряющийся{} <в_инфинитив> ИНФИНИТИВ:примиряться{}
 link ДЕЕПРИЧАСТИЕ:примиряясь{} <в_инфинитив> ИНФИНИТИВ:примиряться{}

 link ГЛАГОЛ:примостить{} <в_инфинитив> ИНФИНИТИВ:примостить{}
 extern entry примостивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:примостить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:примостивший{}
 link ПРИЛАГАТЕЛЬНОЕ:примостивший{} <в_инфинитив> ИНФИНИТИВ:примостить{}
 extern entry примощённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:примостить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:примощённый{}
 link ПРИЛАГАТЕЛЬНОЕ:примощённый{} <в_инфинитив> ИНФИНИТИВ:примостить{}
 link ДЕЕПРИЧАСТИЕ:примостив{} <в_инфинитив> ИНФИНИТИВ:примостить{}

 link ГЛАГОЛ:приналечь{} <в_инфинитив> ИНФИНИТИВ:приналечь{}
 extern entry приналёгший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приналечь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приналёгший{}
 link ПРИЛАГАТЕЛЬНОЕ:приналёгший{} <в_инфинитив> ИНФИНИТИВ:приналечь{}

 link ГЛАГОЛ:приникать{} <в_инфинитив> ИНФИНИТИВ:приникать{}
 extern entry приникавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приникать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приникавший{}
 link ПРИЛАГАТЕЛЬНОЕ:приникавший{} <в_инфинитив> ИНФИНИТИВ:приникать{}
 extern entry приникающий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приникать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приникающий{}
 link ПРИЛАГАТЕЛЬНОЕ:приникающий{} <в_инфинитив> ИНФИНИТИВ:приникать{}
 link ДЕЕПРИЧАСТИЕ:приникая{} <в_инфинитив> ИНФИНИТИВ:приникать{}

 link ГЛАГОЛ:приобщить{} <в_инфинитив> ИНФИНИТИВ:приобщить{}
 extern entry приобщение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:приобщить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:приобщение{}
 link СУЩЕСТВИТЕЛЬНОЕ:приобщение{} <в_инфинитив> ИНФИНИТИВ:приобщить{}
 extern entry приобщивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приобщить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приобщивший{}
 link ПРИЛАГАТЕЛЬНОЕ:приобщивший{} <в_инфинитив> ИНФИНИТИВ:приобщить{}
 extern entry приобщённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приобщить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приобщённый{}
 link ПРИЛАГАТЕЛЬНОЕ:приобщённый{} <в_инфинитив> ИНФИНИТИВ:приобщить{}
 link ДЕЕПРИЧАСТИЕ:приобщив{} <в_инфинитив> ИНФИНИТИВ:приобщить{}

 link ГЛАГОЛ:приодеться{} <в_инфинитив> ИНФИНИТИВ:приодеться{}
 extern entry одевание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:приодеться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:одевание{}
 link СУЩЕСТВИТЕЛЬНОЕ:одевание{} <в_инфинитив> ИНФИНИТИВ:приодеться{}
 extern entry приодевшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приодеться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приодевшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:приодевшийся{} <в_инфинитив> ИНФИНИТИВ:приодеться{}
 link ДЕЕПРИЧАСТИЕ:приодевшись{} <в_инфинитив> ИНФИНИТИВ:приодеться{}


 link ГЛАГОЛ:приотвориться{} <в_инфинитив> ИНФИНИТИВ:приотвориться{}
 extern entry приотворившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приотвориться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приотворившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:приотворившийся{} <в_инфинитив> ИНФИНИТИВ:приотвориться{}
 link ДЕЕПРИЧАСТИЕ:приотворившись{} <в_инфинитив> ИНФИНИТИВ:приотвориться{}

 link ГЛАГОЛ:приотстать{} <в_инфинитив> ИНФИНИТИВ:приотстать{}
 extern entry отставание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:приотстать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:отставание{}
 link СУЩЕСТВИТЕЛЬНОЕ:отставание{} <в_инфинитив> ИНФИНИТИВ:приотстать{}
 extern entry приотставший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приотстать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приотставший{}
 link ПРИЛАГАТЕЛЬНОЕ:приотставший{} <в_инфинитив> ИНФИНИТИВ:приотстать{}
 link ДЕЕПРИЧАСТИЕ:приотстав{} <в_инфинитив> ИНФИНИТИВ:приотстать{}

 link ГЛАГОЛ:припаять{} <в_инфинитив> ИНФИНИТИВ:припаять{}
 extern entry пайка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:припаять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пайка{}
 link СУЩЕСТВИТЕЛЬНОЕ:пайка{} <в_инфинитив> ИНФИНИТИВ:припаять{}
 extern entry припаявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:припаять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:припаявший{}
 link ПРИЛАГАТЕЛЬНОЕ:припаявший{} <в_инфинитив> ИНФИНИТИВ:припаять{}
 extern entry припаянный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:припаять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:припаянный{}
 link ПРИЛАГАТЕЛЬНОЕ:припаянный{} <в_инфинитив> ИНФИНИТИВ:припаять{}
 link ДЕЕПРИЧАСТИЕ:припаяв{} <в_инфинитив> ИНФИНИТИВ:припаять{}

 link ГЛАГОЛ:припечь{} <в_инфинитив> ИНФИНИТИВ:припечь{}
 extern entry припёкший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:припечь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:припёкший{}
 link ПРИЛАГАТЕЛЬНОЕ:припёкший{} <в_инфинитив> ИНФИНИТИВ:припечь{}
 extern entry припечённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:припечь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:припечённый{}
 link ПРИЛАГАТЕЛЬНОЕ:припечённый{} <в_инфинитив> ИНФИНИТИВ:припечь{}

 link ГЛАГОЛ:припечь{} <в_инфинитив> ИНФИНИТИВ:припечь{}
 extern entry припёкший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:припечь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:припёкший{}
 link ПРИЛАГАТЕЛЬНОЕ:припёкший{} <в_инфинитив> ИНФИНИТИВ:припечь{}
 extern entry припечённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:припечь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:припечённый{}
 link ПРИЛАГАТЕЛЬНОЕ:припечённый{} <в_инфинитив> ИНФИНИТИВ:припечь{}

 link ГЛАГОЛ:приплести{} <в_инфинитив> ИНФИНИТИВ:приплести{}
 extern entry приплётший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приплести{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приплётший{}
 link ПРИЛАГАТЕЛЬНОЕ:приплётший{} <в_инфинитив> ИНФИНИТИВ:приплести{}
 extern entry приплетённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приплести{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приплетённый{}
 link ПРИЛАГАТЕЛЬНОЕ:приплетённый{} <в_инфинитив> ИНФИНИТИВ:приплести{}
 link ДЕЕПРИЧАСТИЕ:приплетя{} <в_инфинитив> ИНФИНИТИВ:приплести{}

 link ГЛАГОЛ:приплестись{} <в_инфинитив> ИНФИНИТИВ:приплестись{}
 extern entry приплётшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приплестись{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приплётшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:приплётшийся{} <в_инфинитив> ИНФИНИТИВ:приплестись{}
 link ДЕЕПРИЧАСТИЕ:приплетясь{} <в_инфинитив> ИНФИНИТИВ:приплестись{}

 link ГЛАГОЛ:припоздать{} <в_инфинитив> ИНФИНИТИВ:припоздать{}
 extern entry опоздание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:припоздать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:опоздание{}
 link СУЩЕСТВИТЕЛЬНОЕ:опоздание{} <в_инфинитив> ИНФИНИТИВ:припоздать{}
 extern entry припоздавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:припоздать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:припоздавший{}
 link ПРИЛАГАТЕЛЬНОЕ:припоздавший{} <в_инфинитив> ИНФИНИТИВ:припоздать{}
 link ДЕЕПРИЧАСТИЕ:припоздав{} <в_инфинитив> ИНФИНИТИВ:припоздать{}

 link ГЛАГОЛ:припоздниться{} <в_инфинитив> ИНФИНИТИВ:припоздниться{}
 extern entry припозднившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:припоздниться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:припозднившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:припозднившийся{} <в_инфинитив> ИНФИНИТИВ:припоздниться{}
 link ДЕЕПРИЧАСТИЕ:припозднившись{} <в_инфинитив> ИНФИНИТИВ:припоздниться{}

 link ГЛАГОЛ:припорошить{} <в_инфинитив> ИНФИНИТИВ:припорошить{}
 extern entry пороша : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:припорошить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пороша{}
 link СУЩЕСТВИТЕЛЬНОЕ:пороша{} <в_инфинитив> ИНФИНИТИВ:припорошить{}
 extern entry припорошивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:припорошить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:припорошивший{}
 link ПРИЛАГАТЕЛЬНОЕ:припорошивший{} <в_инфинитив> ИНФИНИТИВ:припорошить{}
 extern entry припорошённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:припорошить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:припорошённый{}
 link ПРИЛАГАТЕЛЬНОЕ:припорошённый{} <в_инфинитив> ИНФИНИТИВ:припорошить{}
 link ДЕЕПРИЧАСТИЕ:припорошив{} <в_инфинитив> ИНФИНИТИВ:припорошить{}

 link ГЛАГОЛ:приправить{} <в_инфинитив> ИНФИНИТИВ:приправить{}
 extern entry приправа : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:приправить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:приправа{}
 link СУЩЕСТВИТЕЛЬНОЕ:приправа{} <в_инфинитив> ИНФИНИТИВ:приправить{}
 extern entry приправивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приправить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приправивший{}
 link ПРИЛАГАТЕЛЬНОЕ:приправивший{} <в_инфинитив> ИНФИНИТИВ:приправить{}
 extern entry приправленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приправить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приправленный{}
 link ПРИЛАГАТЕЛЬНОЕ:приправленный{} <в_инфинитив> ИНФИНИТИВ:приправить{}
 link ДЕЕПРИЧАСТИЕ:приправив{} <в_инфинитив> ИНФИНИТИВ:приправить{}

 link ГЛАГОЛ:припудрить{} <в_инфинитив> ИНФИНИТИВ:припудрить{}
 extern entry припудривание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:припудрить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:припудривание{}
 link СУЩЕСТВИТЕЛЬНОЕ:припудривание{} <в_инфинитив> ИНФИНИТИВ:припудрить{}
 extern entry припудривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:припудрить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:припудривший{}
 link ПРИЛАГАТЕЛЬНОЕ:припудривший{} <в_инфинитив> ИНФИНИТИВ:припудрить{}
 extern entry припудренный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:припудрить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:припудренный{}
 link ПРИЛАГАТЕЛЬНОЕ:припудренный{} <в_инфинитив> ИНФИНИТИВ:припудрить{}
 link ДЕЕПРИЧАСТИЕ:припудрив{} <в_инфинитив> ИНФИНИТИВ:припудрить{}

 link ГЛАГОЛ:припудрить{} <в_инфинитив> ИНФИНИТИВ:припудрить{}
 extern entry припудривание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:припудрить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:припудривание{}
 link СУЩЕСТВИТЕЛЬНОЕ:припудривание{} <в_инфинитив> ИНФИНИТИВ:припудрить{}
 extern entry припудривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:припудрить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:припудривший{}
 link ПРИЛАГАТЕЛЬНОЕ:припудривший{} <в_инфинитив> ИНФИНИТИВ:припудрить{}
 extern entry припудренный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:припудрить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:припудренный{}
 link ПРИЛАГАТЕЛЬНОЕ:припудренный{} <в_инфинитив> ИНФИНИТИВ:припудрить{}
 link ДЕЕПРИЧАСТИЕ:припудрив{} <в_инфинитив> ИНФИНИТИВ:припудрить{}

 link ГЛАГОЛ:приравнять{} <в_инфинитив> ИНФИНИТИВ:приравнять{}
 extern entry приравнивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:приравнять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:приравнивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:приравнивание{} <в_инфинитив> ИНФИНИТИВ:приравнять{}
 extern entry приравнявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приравнять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приравнявший{}
 link ПРИЛАГАТЕЛЬНОЕ:приравнявший{} <в_инфинитив> ИНФИНИТИВ:приравнять{}
 extern entry приравненный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приравнять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приравненный{}
 link ПРИЛАГАТЕЛЬНОЕ:приравненный{} <в_инфинитив> ИНФИНИТИВ:приравнять{}
 link ДЕЕПРИЧАСТИЕ:приравняв{} <в_инфинитив> ИНФИНИТИВ:приравнять{}

 link ГЛАГОЛ:прискучить{} <в_инфинитив> ИНФИНИТИВ:прискучить{}
 extern entry прискучивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прискучить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прискучивший{}
 link ПРИЛАГАТЕЛЬНОЕ:прискучивший{} <в_инфинитив> ИНФИНИТИВ:прискучить{}
 link ДЕЕПРИЧАСТИЕ:прискучив{} <в_инфинитив> ИНФИНИТИВ:прискучить{}

 link ГЛАГОЛ:прискучить{} <в_инфинитив> ИНФИНИТИВ:прискучить{}
 extern entry прискучивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прискучить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прискучивший{}
 link ПРИЛАГАТЕЛЬНОЕ:прискучивший{} <в_инфинитив> ИНФИНИТИВ:прискучить{}
 link ДЕЕПРИЧАСТИЕ:прискучив{} <в_инфинитив> ИНФИНИТИВ:прискучить{}

 link ГЛАГОЛ:прислоняться{} <в_инфинитив> ИНФИНИТИВ:прислоняться{}
 extern entry прислонявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прислоняться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прислонявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:прислонявшийся{} <в_инфинитив> ИНФИНИТИВ:прислоняться{}
 extern entry прислоняющийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прислоняться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прислоняющийся{}
 link ПРИЛАГАТЕЛЬНОЕ:прислоняющийся{} <в_инфинитив> ИНФИНИТИВ:прислоняться{}
 link ДЕЕПРИЧАСТИЕ:прислоняясь{} <в_инфинитив> ИНФИНИТИВ:прислоняться{}

 link ГЛАГОЛ:присоединять{} <в_инфинитив> ИНФИНИТИВ:присоединять{}
 extern entry присоединение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:присоединять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:присоединение{}
 link СУЩЕСТВИТЕЛЬНОЕ:присоединение{} <в_инфинитив> ИНФИНИТИВ:присоединять{}
 extern entry присоединявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:присоединять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:присоединявший{}
 link ПРИЛАГАТЕЛЬНОЕ:присоединявший{} <в_инфинитив> ИНФИНИТИВ:присоединять{}
 extern entry присоединяющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:присоединять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:присоединяющий{}
 link ПРИЛАГАТЕЛЬНОЕ:присоединяющий{} <в_инфинитив> ИНФИНИТИВ:присоединять{}
 link ДЕЕПРИЧАСТИЕ:присоединяя{} <в_инфинитив> ИНФИНИТИВ:присоединять{}
 extern entry подключать : ИНФИНИТИВ
 link ИНФИНИТИВ:присоединять{} <synonym> ИНФИНИТИВ:подключать{}
 link ИНФИНИТИВ:подключать{} <synonym> ИНФИНИТИВ:присоединять{}

 link ГЛАГОЛ:присочинить{} <в_инфинитив> ИНФИНИТИВ:присочинить{}
 extern entry присочинивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:присочинить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:присочинивший{}
 link ПРИЛАГАТЕЛЬНОЕ:присочинивший{} <в_инфинитив> ИНФИНИТИВ:присочинить{}
 extern entry присочинённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:присочинить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:присочинённый{}
 link ПРИЛАГАТЕЛЬНОЕ:присочинённый{} <в_инфинитив> ИНФИНИТИВ:присочинить{}
 link ДЕЕПРИЧАСТИЕ:присочинив{} <в_инфинитив> ИНФИНИТИВ:присочинить{}

 link ГЛАГОЛ:приспеть{} <в_инфинитив> ИНФИНИТИВ:приспеть{}
 extern entry приспевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приспеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приспевший{}
 link ПРИЛАГАТЕЛЬНОЕ:приспевший{} <в_инфинитив> ИНФИНИТИВ:приспеть{}
 link ДЕЕПРИЧАСТИЕ:приспев{} <в_инфинитив> ИНФИНИТИВ:приспеть{}

 link ГЛАГОЛ:приспособляться{} <в_инфинитив> ИНФИНИТИВ:приспособляться{}
 extern entry приспособление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:приспособляться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:приспособление{}
 link СУЩЕСТВИТЕЛЬНОЕ:приспособление{} <в_инфинитив> ИНФИНИТИВ:приспособляться{}
 extern entry приспособлявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приспособляться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приспособлявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:приспособлявшийся{} <в_инфинитив> ИНФИНИТИВ:приспособляться{}
 extern entry приспособляющийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приспособляться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приспособляющийся{}
 link ПРИЛАГАТЕЛЬНОЕ:приспособляющийся{} <в_инфинитив> ИНФИНИТИВ:приспособляться{}
 link ДЕЕПРИЧАСТИЕ:приспособляясь{} <в_инфинитив> ИНФИНИТИВ:приспособляться{}
 extern entry приспосабливать : ИНФИНИТИВ
 link ИНФИНИТИВ:приспособляться{} <synonym> ИНФИНИТИВ:приспосабливать{}
 link ИНФИНИТИВ:приспосабливать{} <synonym> ИНФИНИТИВ:приспособляться{}
 extern entry адаптироваться : ИНФИНИТИВ
 link ИНФИНИТИВ:приспособляться{} <synonym> ИНФИНИТИВ:адаптироваться{вид:несоверш}
 link ИНФИНИТИВ:адаптироваться{вид:несоверш} <synonym> ИНФИНИТИВ:приспособляться{}

 link ГЛАГОЛ:пристреливать{} <в_инфинитив> ИНФИНИТИВ:пристреливать{}
 extern entry пристрелка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:пристреливать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пристрелка{}
 link СУЩЕСТВИТЕЛЬНОЕ:пристрелка{} <в_инфинитив> ИНФИНИТИВ:пристреливать{}
 extern entry пристреливавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пристреливать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пристреливавший{}
 link ПРИЛАГАТЕЛЬНОЕ:пристреливавший{} <в_инфинитив> ИНФИНИТИВ:пристреливать{}
 extern entry пристреливающий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пристреливать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пристреливающий{}
 link ПРИЛАГАТЕЛЬНОЕ:пристреливающий{} <в_инфинитив> ИНФИНИТИВ:пристреливать{}
 link ДЕЕПРИЧАСТИЕ:пристреливая{} <в_инфинитив> ИНФИНИТИВ:пристреливать{}

 link ГЛАГОЛ:пристреляться{} <в_инфинитив> ИНФИНИТИВ:пристреляться{}
 extern entry пристрелка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:пристреляться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пристрелка{}
 link СУЩЕСТВИТЕЛЬНОЕ:пристрелка{} <в_инфинитив> ИНФИНИТИВ:пристреляться{}
 extern entry пристрелявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пристреляться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пристрелявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:пристрелявшийся{} <в_инфинитив> ИНФИНИТИВ:пристреляться{}
 link ДЕЕПРИЧАСТИЕ:пристрелявшись{} <в_инфинитив> ИНФИНИТИВ:пристреляться{}

 link ГЛАГОЛ:приструнить{} <в_инфинитив> ИНФИНИТИВ:приструнить{}
 extern entry приструнивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приструнить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приструнивший{}
 link ПРИЛАГАТЕЛЬНОЕ:приструнивший{} <в_инфинитив> ИНФИНИТИВ:приструнить{}
 extern entry приструненный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приструнить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приструненный{}
 link ПРИЛАГАТЕЛЬНОЕ:приструненный{} <в_инфинитив> ИНФИНИТИВ:приструнить{}
 link ДЕЕПРИЧАСТИЕ:приструнив{} <в_инфинитив> ИНФИНИТИВ:приструнить{}

 link ГЛАГОЛ:приструнить{} <в_инфинитив> ИНФИНИТИВ:приструнить{}
 extern entry приструнивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приструнить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приструнивший{}
 link ПРИЛАГАТЕЛЬНОЕ:приструнивший{} <в_инфинитив> ИНФИНИТИВ:приструнить{}
 extern entry приструненный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приструнить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приструненный{}
 link ПРИЛАГАТЕЛЬНОЕ:приструненный{} <в_инфинитив> ИНФИНИТИВ:приструнить{}
 link ДЕЕПРИЧАСТИЕ:приструнив{} <в_инфинитив> ИНФИНИТИВ:приструнить{}

 link ГЛАГОЛ:присуждаться{} <в_инфинитив> ИНФИНИТИВ:присуждаться{}
 extern entry присуждение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:присуждаться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:присуждение{}
 link СУЩЕСТВИТЕЛЬНОЕ:присуждение{} <в_инфинитив> ИНФИНИТИВ:присуждаться{}
 extern entry присуждавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:присуждаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:присуждавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:присуждавшийся{} <в_инфинитив> ИНФИНИТИВ:присуждаться{}
 extern entry присуждающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:присуждаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:присуждающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:присуждающийся{} <в_инфинитив> ИНФИНИТИВ:присуждаться{}
 link ДЕЕПРИЧАСТИЕ:присуждаясь{} <в_инфинитив> ИНФИНИТИВ:присуждаться{}

 link ГЛАГОЛ:присылаться{} <в_инфинитив> ИНФИНИТИВ:присылаться{}
 extern entry присылавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:присылаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:присылавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:присылавшийся{} <в_инфинитив> ИНФИНИТИВ:присылаться{}
 extern entry присылающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:присылаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:присылающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:присылающийся{} <в_инфинитив> ИНФИНИТИВ:присылаться{}
 link ДЕЕПРИЧАСТИЕ:присылаясь{} <в_инфинитив> ИНФИНИТИВ:присылаться{}

 link ГЛАГОЛ:присесть{} <в_инфинитив> ИНФИНИТИВ:присесть{}
 extern entry приседание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:присесть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:приседание{}
 link СУЩЕСТВИТЕЛЬНОЕ:приседание{} <в_инфинитив> ИНФИНИТИВ:присесть{}
 extern entry присевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:присесть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:присевший{}
 link ПРИЛАГАТЕЛЬНОЕ:присевший{} <в_инфинитив> ИНФИНИТИВ:присесть{}
 link ДЕЕПРИЧАСТИЕ:присев{} <в_инфинитив> ИНФИНИТИВ:присесть{}

 link ГЛАГОЛ:притащить{} <в_инфинитив> ИНФИНИТИВ:притащить{}
 extern entry притащивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:притащить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:притащивший{}
 link ПРИЛАГАТЕЛЬНОЕ:притащивший{} <в_инфинитив> ИНФИНИТИВ:притащить{}
 extern entry притащенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:притащить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:притащенный{}
 link ПРИЛАГАТЕЛЬНОЕ:притащенный{} <в_инфинитив> ИНФИНИТИВ:притащить{}
 link ДЕЕПРИЧАСТИЕ:притащив{} <в_инфинитив> ИНФИНИТИВ:притащить{}

 link ГЛАГОЛ:притереться{} <в_инфинитив> ИНФИНИТИВ:притереться{}
 extern entry притирание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:притереться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:притирание{}
 link СУЩЕСТВИТЕЛЬНОЕ:притирание{} <в_инфинитив> ИНФИНИТИВ:притереться{}
 extern entry притершийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:притереться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:притершийся{}
 link ПРИЛАГАТЕЛЬНОЕ:притершийся{} <в_инфинитив> ИНФИНИТИВ:притереться{}
 link ДЕЕПРИЧАСТИЕ:притёршись{} <в_инфинитив> ИНФИНИТИВ:притереться{}

 link ГЛАГОЛ:притопать{} <в_инфинитив> ИНФИНИТИВ:притопать{}
 extern entry притопавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:притопать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:притопавший{}
 link ПРИЛАГАТЕЛЬНОЕ:притопавший{} <в_инфинитив> ИНФИНИТИВ:притопать{}
 link ДЕЕПРИЧАСТИЕ:притопав{} <в_инфинитив> ИНФИНИТИВ:притопать{}

 link ГЛАГОЛ:притупить{} <в_инфинитив> ИНФИНИТИВ:притупить{}
 extern entry притупивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:притупить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:притупивший{}
 link ПРИЛАГАТЕЛЬНОЕ:притупивший{} <в_инфинитив> ИНФИНИТИВ:притупить{}
 extern entry притупленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:притупить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:притупленный{}
 link ПРИЛАГАТЕЛЬНОЕ:притупленный{} <в_инфинитив> ИНФИНИТИВ:притупить{}
 link ДЕЕПРИЧАСТИЕ:притупив{} <в_инфинитив> ИНФИНИТИВ:притупить{}

 link ГЛАГОЛ:притупляться{} <в_инфинитив> ИНФИНИТИВ:притупляться{}
 extern entry притуплявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:притупляться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:притуплявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:притуплявшийся{} <в_инфинитив> ИНФИНИТИВ:притупляться{}
 extern entry притупляющийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:притупляться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:притупляющийся{}
 link ПРИЛАГАТЕЛЬНОЕ:притупляющийся{} <в_инфинитив> ИНФИНИТИВ:притупляться{}
 link ДЕЕПРИЧАСТИЕ:притупляясь{} <в_инфинитив> ИНФИНИТИВ:притупляться{}

 link ГЛАГОЛ:приударить{} <в_инфинитив> ИНФИНИТИВ:приударить{}
 extern entry приударивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приударить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приударивший{}
 link ПРИЛАГАТЕЛЬНОЕ:приударивший{} <в_инфинитив> ИНФИНИТИВ:приударить{}
 extern entry приударенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приударить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приударенный{}
 link ПРИЛАГАТЕЛЬНОЕ:приударенный{} <в_инфинитив> ИНФИНИТИВ:приударить{}
 link ДЕЕПРИЧАСТИЕ:приударив{} <в_инфинитив> ИНФИНИТИВ:приударить{}

 link ГЛАГОЛ:приукрасить{} <в_инфинитив> ИНФИНИТИВ:приукрасить{}
 extern entry приукрашивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:приукрасить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:приукрашивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:приукрашивание{} <в_инфинитив> ИНФИНИТИВ:приукрасить{}
 extern entry приукрасивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приукрасить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приукрасивший{}
 link ПРИЛАГАТЕЛЬНОЕ:приукрасивший{} <в_инфинитив> ИНФИНИТИВ:приукрасить{}
 extern entry приукрашенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приукрасить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приукрашенный{}
 link ПРИЛАГАТЕЛЬНОЕ:приукрашенный{} <в_инфинитив> ИНФИНИТИВ:приукрасить{}
 link ДЕЕПРИЧАСТИЕ:приукрасив{} <в_инфинитив> ИНФИНИТИВ:приукрасить{}

 link ГЛАГОЛ:приумножить{} <в_инфинитив> ИНФИНИТИВ:приумножить{}
 extern entry приумножение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:приумножить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:приумножение{}
 link СУЩЕСТВИТЕЛЬНОЕ:приумножение{} <в_инфинитив> ИНФИНИТИВ:приумножить{}
 extern entry приумноживший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приумножить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приумноживший{}
 link ПРИЛАГАТЕЛЬНОЕ:приумноживший{} <в_инфинитив> ИНФИНИТИВ:приумножить{}
 extern entry приумноженный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приумножить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приумноженный{}
 link ПРИЛАГАТЕЛЬНОЕ:приумноженный{} <в_инфинитив> ИНФИНИТИВ:приумножить{}
 link ДЕЕПРИЧАСТИЕ:приумножив{} <в_инфинитив> ИНФИНИТИВ:приумножить{}

 link ГЛАГОЛ:приумолкнуть{} <в_инфинитив> ИНФИНИТИВ:приумолкнуть{}
 extern entry приумолкший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приумолкнуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приумолкший{}
 link ПРИЛАГАТЕЛЬНОЕ:приумолкший{} <в_инфинитив> ИНФИНИТИВ:приумолкнуть{}
 link ДЕЕПРИЧАСТИЕ:приумолкнув{} <в_инфинитив> ИНФИНИТИВ:приумолкнуть{}

 link ГЛАГОЛ:приутихнуть{} <в_инфинитив> ИНФИНИТИВ:приутихнуть{}
 extern entry приутихший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:приутихнуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:приутихший{}
 link ПРИЛАГАТЕЛЬНОЕ:приутихший{} <в_инфинитив> ИНФИНИТИВ:приутихнуть{}
 link ДЕЕПРИЧАСТИЕ:приутихнув{} <в_инфинитив> ИНФИНИТИВ:приутихнуть{}

 link ГЛАГОЛ:прихлынуть{} <в_инфинитив> ИНФИНИТИВ:прихлынуть{}
 extern entry прихлынувший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прихлынуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прихлынувший{}
 link ПРИЛАГАТЕЛЬНОЕ:прихлынувший{} <в_инфинитив> ИНФИНИТИВ:прихлынуть{}
 link ДЕЕПРИЧАСТИЕ:прихлынув{} <в_инфинитив> ИНФИНИТИВ:прихлынуть{}

 link ГЛАГОЛ:причаститься{} <в_инфинитив> ИНФИНИТИВ:причаститься{}
 extern entry причастие : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:причаститься{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:причастие{}
 link СУЩЕСТВИТЕЛЬНОЕ:причастие{} <в_инфинитив> ИНФИНИТИВ:причаститься{}
 extern entry причастившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:причаститься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:причастившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:причастившийся{} <в_инфинитив> ИНФИНИТИВ:причаститься{}
 link ДЕЕПРИЧАСТИЕ:причастившись{} <в_инфинитив> ИНФИНИТИВ:причаститься{}

 link ГЛАГОЛ:пришпилить{} <в_инфинитив> ИНФИНИТИВ:пришпилить{}
 extern entry пришпиливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пришпилить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пришпиливший{}
 link ПРИЛАГАТЕЛЬНОЕ:пришпиливший{} <в_инфинитив> ИНФИНИТИВ:пришпилить{}
 extern entry пришпиленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пришпилить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пришпиленный{}
 link ПРИЛАГАТЕЛЬНОЕ:пришпиленный{} <в_инфинитив> ИНФИНИТИВ:пришпилить{}
 link ДЕЕПРИЧАСТИЕ:пришпилив{} <в_инфинитив> ИНФИНИТИВ:пришпилить{}

 link ГЛАГОЛ:прищуриваться{} <в_инфинитив> ИНФИНИТИВ:прищуриваться{}
 extern entry прищуривание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:прищуриваться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прищуривание{}
 link СУЩЕСТВИТЕЛЬНОЕ:прищуривание{} <в_инфинитив> ИНФИНИТИВ:прищуриваться{}
 extern entry прищуривавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прищуриваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прищуривавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:прищуривавшийся{} <в_инфинитив> ИНФИНИТИВ:прищуриваться{}
 extern entry прищуривающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прищуриваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прищуривающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:прищуривающийся{} <в_инфинитив> ИНФИНИТИВ:прищуриваться{}
 link ДЕЕПРИЧАСТИЕ:прищуриваясь{} <в_инфинитив> ИНФИНИТИВ:прищуриваться{}

 link ГЛАГОЛ:пробавляться{} <в_инфинитив> ИНФИНИТИВ:пробавляться{}
 extern entry пробавлявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пробавляться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пробавлявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:пробавлявшийся{} <в_инфинитив> ИНФИНИТИВ:пробавляться{}
 extern entry пробавляющийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пробавляться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пробавляющийся{}
 link ПРИЛАГАТЕЛЬНОЕ:пробавляющийся{} <в_инфинитив> ИНФИНИТИВ:пробавляться{}
 link ДЕЕПРИЧАСТИЕ:пробавляясь{} <в_инфинитив> ИНФИНИТИВ:пробавляться{}
 extern entry обходиться : ИНФИНИТИВ
 link ИНФИНИТИВ:пробавляться{} <synonym> ИНФИНИТИВ:обходиться{}
 link ИНФИНИТИВ:обходиться{} <synonym> ИНФИНИТИВ:пробавляться{}

 link ГЛАГОЛ:пробродить{} <в_инфинитив> ИНФИНИТИВ:пробродить{}
 extern entry брожение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:пробродить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:брожение{}
 link СУЩЕСТВИТЕЛЬНОЕ:брожение{} <в_инфинитив> ИНФИНИТИВ:пробродить{}
 extern entry пробродивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пробродить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пробродивший{}
 link ПРИЛАГАТЕЛЬНОЕ:пробродивший{} <в_инфинитив> ИНФИНИТИВ:пробродить{}
 link ДЕЕПРИЧАСТИЕ:пробродив{} <в_инфинитив> ИНФИНИТИВ:пробродить{}

 link ГЛАГОЛ:пробулькать{} <в_инфинитив> ИНФИНИТИВ:пробулькать{}
 extern entry бульканье : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:пробулькать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:бульканье{}
 link СУЩЕСТВИТЕЛЬНОЕ:бульканье{} <в_инфинитив> ИНФИНИТИВ:пробулькать{}
 extern entry пробулькавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пробулькать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пробулькавший{}
 link ПРИЛАГАТЕЛЬНОЕ:пробулькавший{} <в_инфинитив> ИНФИНИТИВ:пробулькать{}
 link ДЕЕПРИЧАСТИЕ:пробулькав{} <в_инфинитив> ИНФИНИТИВ:пробулькать{}

 link ГЛАГОЛ:пробулькать{} <в_инфинитив> ИНФИНИТИВ:пробулькать{}
 extern entry бульканье : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:пробулькать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:бульканье{}
 link СУЩЕСТВИТЕЛЬНОЕ:бульканье{} <в_инфинитив> ИНФИНИТИВ:пробулькать{}
 extern entry пробулькавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пробулькать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пробулькавший{}
 link ПРИЛАГАТЕЛЬНОЕ:пробулькавший{} <в_инфинитив> ИНФИНИТИВ:пробулькать{}
 link ДЕЕПРИЧАСТИЕ:пробулькав{} <в_инфинитив> ИНФИНИТИВ:пробулькать{}

 link ГЛАГОЛ:пробуравить{} <в_инфинитив> ИНФИНИТИВ:пробуравить{}
 extern entry пробуравивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пробуравить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пробуравивший{}
 link ПРИЛАГАТЕЛЬНОЕ:пробуравивший{} <в_инфинитив> ИНФИНИТИВ:пробуравить{}
 extern entry пробуравленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пробуравить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пробуравленный{}
 link ПРИЛАГАТЕЛЬНОЕ:пробуравленный{} <в_инфинитив> ИНФИНИТИВ:пробуравить{}
 link ДЕЕПРИЧАСТИЕ:пробуравив{} <в_инфинитив> ИНФИНИТИВ:пробуравить{}

 link ГЛАГОЛ:проверещать{} <в_инфинитив> ИНФИНИТИВ:проверещать{}
 extern entry верещание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:проверещать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:верещание{}
 link СУЩЕСТВИТЕЛЬНОЕ:верещание{} <в_инфинитив> ИНФИНИТИВ:проверещать{}
 extern entry проверещавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:проверещать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:проверещавший{}
 link ПРИЛАГАТЕЛЬНОЕ:проверещавший{} <в_инфинитив> ИНФИНИТИВ:проверещать{}
 link ДЕЕПРИЧАСТИЕ:проверещав{} <в_инфинитив> ИНФИНИТИВ:проверещать{}

 link ГЛАГОЛ:проверещать{} <в_инфинитив> ИНФИНИТИВ:проверещать{}
 extern entry верещание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:проверещать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:верещание{}
 link СУЩЕСТВИТЕЛЬНОЕ:верещание{} <в_инфинитив> ИНФИНИТИВ:проверещать{}
 extern entry проверещавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:проверещать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:проверещавший{}
 link ПРИЛАГАТЕЛЬНОЕ:проверещавший{} <в_инфинитив> ИНФИНИТИВ:проверещать{}
 link ДЕЕПРИЧАСТИЕ:проверещав{} <в_инфинитив> ИНФИНИТИВ:проверещать{}

 link ГЛАГОЛ:проветрить{} <в_инфинитив> ИНФИНИТИВ:проветрить{}
 extern entry проветривание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:проветрить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:проветривание{}
 link СУЩЕСТВИТЕЛЬНОЕ:проветривание{} <в_инфинитив> ИНФИНИТИВ:проветрить{}
 extern entry проветривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:проветрить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:проветривший{}
 link ПРИЛАГАТЕЛЬНОЕ:проветривший{} <в_инфинитив> ИНФИНИТИВ:проветрить{}
 extern entry проветренный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:проветрить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:проветренный{}
 link ПРИЛАГАТЕЛЬНОЕ:проветренный{} <в_инфинитив> ИНФИНИТИВ:проветрить{}
 link ДЕЕПРИЧАСТИЕ:проветрив{} <в_инфинитив> ИНФИНИТИВ:проветрить{}

 link ГЛАГОЛ:провоевать{} <в_инфинитив> ИНФИНИТИВ:провоевать{}
 extern entry провоевавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:провоевать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:провоевавший{}
 link ПРИЛАГАТЕЛЬНОЕ:провоевавший{} <в_инфинитив> ИНФИНИТИВ:провоевать{}
 link ДЕЕПРИЧАСТИЕ:провоевав{} <в_инфинитив> ИНФИНИТИВ:провоевать{}

 link ГЛАГОЛ:проволочь{} <в_инфинитив> ИНФИНИТИВ:проволочь{}
 extern entry проволокший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:проволочь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:проволокший{}
 link ПРИЛАГАТЕЛЬНОЕ:проволокший{} <в_инфинитив> ИНФИНИТИВ:проволочь{}
 extern entry проволочённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:проволочь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:проволочённый{}
 link ПРИЛАГАТЕЛЬНОЕ:проволочённый{} <в_инфинитив> ИНФИНИТИВ:проволочь{}

 link ГЛАГОЛ:провонять{} <в_инфинитив> ИНФИНИТИВ:провонять{}
 extern entry вонь : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:провонять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:вонь{}
 link СУЩЕСТВИТЕЛЬНОЕ:вонь{} <в_инфинитив> ИНФИНИТИВ:провонять{}
 extern entry провонявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:провонять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:провонявший{}
 link ПРИЛАГАТЕЛЬНОЕ:провонявший{} <в_инфинитив> ИНФИНИТИВ:провонять{}
 link ДЕЕПРИЧАСТИЕ:провоняв{} <в_инфинитив> ИНФИНИТИВ:провонять{}

 link ГЛАГОЛ:провыть{} <в_инфинитив> ИНФИНИТИВ:провыть{}
 extern entry вой : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:провыть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:вой{}
 link СУЩЕСТВИТЕЛЬНОЕ:вой{} <в_инфинитив> ИНФИНИТИВ:провыть{}
 extern entry провывший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:провыть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:провывший{}
 link ПРИЛАГАТЕЛЬНОЕ:провывший{} <в_инфинитив> ИНФИНИТИВ:провыть{}
 link ДЕЕПРИЧАСТИЕ:провыв{} <в_инфинитив> ИНФИНИТИВ:провыть{}

 link ГЛАГОЛ:прогнить{} <в_инфинитив> ИНФИНИТИВ:прогнить{}
 extern entry гниение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:прогнить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:гниение{}
 link СУЩЕСТВИТЕЛЬНОЕ:гниение{} <в_инфинитив> ИНФИНИТИВ:прогнить{}
 extern entry прогнивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прогнить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прогнивший{}
 link ПРИЛАГАТЕЛЬНОЕ:прогнивший{} <в_инфинитив> ИНФИНИТИВ:прогнить{}
 link ДЕЕПРИЧАСТИЕ:прогнив{} <в_инфинитив> ИНФИНИТИВ:прогнить{}

 link ГЛАГОЛ:прогреться{} <в_инфинитив> ИНФИНИТИВ:прогреться{}
 extern entry прогревание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:прогреться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прогревание{}
 link СУЩЕСТВИТЕЛЬНОЕ:прогревание{} <в_инфинитив> ИНФИНИТИВ:прогреться{}
 extern entry прогревшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прогреться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прогревшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:прогревшийся{} <в_инфинитив> ИНФИНИТИВ:прогреться{}
 link ДЕЕПРИЧАСТИЕ:прогревшись{} <в_инфинитив> ИНФИНИТИВ:прогреться{}

 link ГЛАГОЛ:прогрызть{} <в_инфинитив> ИНФИНИТИВ:прогрызть{}
 extern entry прогрызший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прогрызть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прогрызший{}
 link ПРИЛАГАТЕЛЬНОЕ:прогрызший{} <в_инфинитив> ИНФИНИТИВ:прогрызть{}
 extern entry прогрызенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прогрызть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прогрызенный{}
 link ПРИЛАГАТЕЛЬНОЕ:прогрызенный{} <в_инфинитив> ИНФИНИТИВ:прогрызть{}

 link ГЛАГОЛ:прогрызть{} <в_инфинитив> ИНФИНИТИВ:прогрызть{}
 extern entry прогрызший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прогрызть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прогрызший{}
 link ПРИЛАГАТЕЛЬНОЕ:прогрызший{} <в_инфинитив> ИНФИНИТИВ:прогрызть{}
 extern entry прогрызенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прогрызть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прогрызенный{}
 link ПРИЛАГАТЕЛЬНОЕ:прогрызенный{} <в_инфинитив> ИНФИНИТИВ:прогрызть{}

 link ГЛАГОЛ:прогундосить{} <в_инфинитив> ИНФИНИТИВ:прогундосить{}
 extern entry прогундосивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прогундосить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прогундосивший{}
 link ПРИЛАГАТЕЛЬНОЕ:прогундосивший{} <в_инфинитив> ИНФИНИТИВ:прогундосить{}
 link ДЕЕПРИЧАСТИЕ:прогундосив{} <в_инфинитив> ИНФИНИТИВ:прогундосить{}

 link ГЛАГОЛ:проделываться{} <в_инфинитив> ИНФИНИТИВ:проделываться{}
 extern entry проделывавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:проделываться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:проделывавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:проделывавшийся{} <в_инфинитив> ИНФИНИТИВ:проделываться{}
 extern entry проделывающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:проделываться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:проделывающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:проделывающийся{} <в_инфинитив> ИНФИНИТИВ:проделываться{}
 link ДЕЕПРИЧАСТИЕ:проделываясь{} <в_инфинитив> ИНФИНИТИВ:проделываться{}
 extern entry выполняться : ИНФИНИТИВ
 link ИНФИНИТИВ:проделываться{} <synonym> ИНФИНИТИВ:выполняться{}
 link ИНФИНИТИВ:выполняться{} <synonym> ИНФИНИТИВ:проделываться{}

 link ГЛАГОЛ:продержать{} <в_инфинитив> ИНФИНИТИВ:продержать{}
 extern entry продержавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:продержать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:продержавший{}
 link ПРИЛАГАТЕЛЬНОЕ:продержавший{} <в_инфинитив> ИНФИНИТИВ:продержать{}
 extern entry продержанный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:продержать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:продержанный{}
 link ПРИЛАГАТЕЛЬНОЕ:продержанный{} <в_инфинитив> ИНФИНИТИВ:продержать{}
 link ДЕЕПРИЧАСТИЕ:продержав{} <в_инфинитив> ИНФИНИТИВ:продержать{}

 link ГЛАГОЛ:продремать{} <в_инфинитив> ИНФИНИТИВ:продремать{}
 extern entry продремавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:продремать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:продремавший{}
 link ПРИЛАГАТЕЛЬНОЕ:продремавший{} <в_инфинитив> ИНФИНИТИВ:продремать{}
 link ДЕЕПРИЧАСТИЕ:продремав{} <в_инфинитив> ИНФИНИТИВ:продремать{}

 link ГЛАГОЛ:продуться{} <в_инфинитив> ИНФИНИТИВ:продуться{}
 extern entry продувшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:продуться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:продувшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:продувшийся{} <в_инфинитив> ИНФИНИТИВ:продуться{}
 link ДЕЕПРИЧАСТИЕ:продувшись{} <в_инфинитив> ИНФИНИТИВ:продуться{}

 link ГЛАГОЛ:проездить{} <в_инфинитив> ИНФИНИТИВ:проездить{}
 extern entry проездивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:проездить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:проездивший{}
 link ПРИЛАГАТЕЛЬНОЕ:проездивший{} <в_инфинитив> ИНФИНИТИВ:проездить{}
 extern entry проезженный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:проездить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:проезженный{}
 link ПРИЛАГАТЕЛЬНОЕ:проезженный{} <в_инфинитив> ИНФИНИТИВ:проездить{}
 link ДЕЕПРИЧАСТИЕ:проездив{} <в_инфинитив> ИНФИНИТИВ:проездить{}

 link ГЛАГОЛ:прокашлять{} <в_инфинитив> ИНФИНИТИВ:прокашлять{}
 extern entry кашель : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:прокашлять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:кашель{}
 link СУЩЕСТВИТЕЛЬНОЕ:кашель{} <в_инфинитив> ИНФИНИТИВ:прокашлять{}
 extern entry прокашлявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прокашлять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прокашлявший{}
 link ПРИЛАГАТЕЛЬНОЕ:прокашлявший{} <в_инфинитив> ИНФИНИТИВ:прокашлять{}
 link ДЕЕПРИЧАСТИЕ:прокашляв{} <в_инфинитив> ИНФИНИТИВ:прокашлять{}

 link ГЛАГОЛ:проквакать{} <в_инфинитив> ИНФИНИТИВ:проквакать{}
 extern entry кваканье : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:проквакать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:кваканье{}
 link СУЩЕСТВИТЕЛЬНОЕ:кваканье{} <в_инфинитив> ИНФИНИТИВ:проквакать{}
 extern entry проквакавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:проквакать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:проквакавший{}
 link ПРИЛАГАТЕЛЬНОЕ:проквакавший{} <в_инфинитив> ИНФИНИТИВ:проквакать{}
 link ДЕЕПРИЧАСТИЕ:проквакав{} <в_инфинитив> ИНФИНИТИВ:проквакать{}

 link ГЛАГОЛ:проклюнуться{} <в_инфинитив> ИНФИНИТИВ:проклюнуться{}
 extern entry проклюнувшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:проклюнуться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:проклюнувшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:проклюнувшийся{} <в_инфинитив> ИНФИНИТИВ:проклюнуться{}
 link ДЕЕПРИЧАСТИЕ:проклюнувшись{} <в_инфинитив> ИНФИНИТИВ:проклюнуться{}

 link ГЛАГОЛ:проколоться{} <в_инфинитив> ИНФИНИТИВ:проколоться{}
 extern entry прокол : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:проколоться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прокол{}
 link СУЩЕСТВИТЕЛЬНОЕ:прокол{} <в_инфинитив> ИНФИНИТИВ:проколоться{}
 extern entry проколовшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:проколоться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:проколовшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:проколовшийся{} <в_инфинитив> ИНФИНИТИВ:проколоться{}
 link ДЕЕПРИЧАСТИЕ:проколовшись{} <в_инфинитив> ИНФИНИТИВ:проколоться{}

 link ГЛАГОЛ:прокручиваться{} <в_инфинитив> ИНФИНИТИВ:прокручиваться{}
 extern entry прокручивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:прокручиваться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прокручивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:прокручивание{} <в_инфинитив> ИНФИНИТИВ:прокручиваться{}
 extern entry прокручивавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прокручиваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прокручивавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:прокручивавшийся{} <в_инфинитив> ИНФИНИТИВ:прокручиваться{}
 extern entry прокручивающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прокручиваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прокручивающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:прокручивающийся{} <в_инфинитив> ИНФИНИТИВ:прокручиваться{}
 link ДЕЕПРИЧАСТИЕ:прокручиваясь{} <в_инфинитив> ИНФИНИТИВ:прокручиваться{}

 link ГЛАГОЛ:прокряхтеть{} <в_инфинитив> ИНФИНИТИВ:прокряхтеть{}
 extern entry кряхтение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:прокряхтеть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:кряхтение{}
 link СУЩЕСТВИТЕЛЬНОЕ:кряхтение{} <в_инфинитив> ИНФИНИТИВ:прокряхтеть{}
 extern entry прокряхтевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прокряхтеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прокряхтевший{}
 link ПРИЛАГАТЕЛЬНОЕ:прокряхтевший{} <в_инфинитив> ИНФИНИТИВ:прокряхтеть{}
 link ДЕЕПРИЧАСТИЕ:прокряхтев{} <в_инфинитив> ИНФИНИТИВ:прокряхтеть{}

 link ГЛАГОЛ:прокудахтать{} <в_инфинитив> ИНФИНИТИВ:прокудахтать{}
 extern entry кудахтание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:прокудахтать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:кудахтание{}
 link СУЩЕСТВИТЕЛЬНОЕ:кудахтание{} <в_инфинитив> ИНФИНИТИВ:прокудахтать{}
 extern entry прокудахтавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прокудахтать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прокудахтавший{}
 link ПРИЛАГАТЕЛЬНОЕ:прокудахтавший{} <в_инфинитив> ИНФИНИТИВ:прокудахтать{}
 link ДЕЕПРИЧАСТИЕ:прокудахтав{} <в_инфинитив> ИНФИНИТИВ:прокудахтать{}

 link ГЛАГОЛ:прокукарекать{} <в_инфинитив> ИНФИНИТИВ:прокукарекать{}
 extern entry кукарекание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:прокукарекать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:кукарекание{}
 link СУЩЕСТВИТЕЛЬНОЕ:кукарекание{} <в_инфинитив> ИНФИНИТИВ:прокукарекать{}
 extern entry прокукарекавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прокукарекать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прокукарекавший{}
 link ПРИЛАГАТЕЛЬНОЕ:прокукарекавший{} <в_инфинитив> ИНФИНИТИВ:прокукарекать{}
 link ДЕЕПРИЧАСТИЕ:прокукарекав{} <в_инфинитив> ИНФИНИТИВ:прокукарекать{}

 link ГЛАГОЛ:прокуковать{} <в_инфинитив> ИНФИНИТИВ:прокуковать{}
 extern entry прокуковавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прокуковать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прокуковавший{}
 link ПРИЛАГАТЕЛЬНОЕ:прокуковавший{} <в_инфинитив> ИНФИНИТИВ:прокуковать{}
 link ДЕЕПРИЧАСТИЕ:прокуковав{} <в_инфинитив> ИНФИНИТИВ:прокуковать{}

 link ГЛАГОЛ:прокутить{} <в_инфинитив> ИНФИНИТИВ:прокутить{}
 extern entry кутёж : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:прокутить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:кутёж{}
 link СУЩЕСТВИТЕЛЬНОЕ:кутёж{} <в_инфинитив> ИНФИНИТИВ:прокутить{}
 extern entry прокутивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прокутить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прокутивший{}
 link ПРИЛАГАТЕЛЬНОЕ:прокутивший{} <в_инфинитив> ИНФИНИТИВ:прокутить{}
 link ДЕЕПРИЧАСТИЕ:прокутив{} <в_инфинитив> ИНФИНИТИВ:прокутить{}

 link ГЛАГОЛ:промаяться{} <в_инфинитив> ИНФИНИТИВ:промаяться{}
 extern entry маета : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:промаяться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:маета{}
 link СУЩЕСТВИТЕЛЬНОЕ:маета{} <в_инфинитив> ИНФИНИТИВ:промаяться{}
 extern entry промаявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:промаяться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:промаявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:промаявшийся{} <в_инфинитив> ИНФИНИТИВ:промаяться{}
 link ДЕЕПРИЧАСТИЕ:промаявшись{} <в_инфинитив> ИНФИНИТИВ:промаяться{}

 link ГЛАГОЛ:промерзнуть{} <в_инфинитив> ИНФИНИТИВ:промерзнуть{}
 extern entry промерзание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:промерзнуть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:промерзание{}
 link СУЩЕСТВИТЕЛЬНОЕ:промерзание{} <в_инфинитив> ИНФИНИТИВ:промерзнуть{}
 extern entry промёрзший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:промерзнуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:промёрзший{}
 link ПРИЛАГАТЕЛЬНОЕ:промёрзший{} <в_инфинитив> ИНФИНИТИВ:промерзнуть{}
 link ДЕЕПРИЧАСТИЕ:промёрзнув{} <в_инфинитив> ИНФИНИТИВ:промерзнуть{}

 link ГЛАГОЛ:промокнуть{} <в_инфинитив> ИНФИНИТИВ:промокнуть{}
 extern entry промокание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:промокнуть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:промокание{}
 link СУЩЕСТВИТЕЛЬНОЕ:промокание{} <в_инфинитив> ИНФИНИТИВ:промокнуть{}
 extern entry промокший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:промокнуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:промокший{}
 link ПРИЛАГАТЕЛЬНОЕ:промокший{} <в_инфинитив> ИНФИНИТИВ:промокнуть{}
 link ДЕЕПРИЧАСТИЕ:промокнув{} <в_инфинитив> ИНФИНИТИВ:промокнуть{}

 link ГЛАГОЛ:промучиться{} <в_инфинитив> ИНФИНИТИВ:промучиться{}
 extern entry мучение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:промучиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:мучение{}
 link СУЩЕСТВИТЕЛЬНОЕ:мучение{} <в_инфинитив> ИНФИНИТИВ:промучиться{}
 extern entry промучившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:промучиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:промучившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:промучившийся{} <в_инфинитив> ИНФИНИТИВ:промучиться{}
 link ДЕЕПРИЧАСТИЕ:промучавшись{} <в_инфинитив> ИНФИНИТИВ:промучиться{}

 link ГЛАГОЛ:промяукать{} <в_инфинитив> ИНФИНИТИВ:промяукать{}
 extern entry мяукание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:промяукать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:мяукание{}
 link СУЩЕСТВИТЕЛЬНОЕ:мяукание{} <в_инфинитив> ИНФИНИТИВ:промяукать{}
 extern entry промяукавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:промяукать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:промяукавший{}
 link ПРИЛАГАТЕЛЬНОЕ:промяукавший{} <в_инфинитив> ИНФИНИТИВ:промяукать{}
 link ДЕЕПРИЧАСТИЕ:промяукав{} <в_инфинитив> ИНФИНИТИВ:промяукать{}

 link ГЛАГОЛ:промяукать{} <в_инфинитив> ИНФИНИТИВ:промяукать{}
 extern entry мяукание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:промяукать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:мяукание{}
 link СУЩЕСТВИТЕЛЬНОЕ:мяукание{} <в_инфинитив> ИНФИНИТИВ:промяукать{}
 extern entry промяукавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:промяукать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:промяукавший{}
 link ПРИЛАГАТЕЛЬНОЕ:промяукавший{} <в_инфинитив> ИНФИНИТИВ:промяукать{}
 link ДЕЕПРИЧАСТИЕ:промяукав{} <в_инфинитив> ИНФИНИТИВ:промяукать{}

 link ГЛАГОЛ:пронизать{} <в_инфинитив> ИНФИНИТИВ:пронизать{}
 extern entry пронизавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пронизать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пронизавший{}
 link ПРИЛАГАТЕЛЬНОЕ:пронизавший{} <в_инфинитив> ИНФИНИТИВ:пронизать{}
 link ДЕЕПРИЧАСТИЕ:пронизав{} <в_инфинитив> ИНФИНИТИВ:пронизать{}

 link ГЛАГОЛ:пропахать{} <в_инфинитив> ИНФИНИТИВ:пропахать{}
 extern entry пропахавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пропахать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пропахавший{}
 link ПРИЛАГАТЕЛЬНОЕ:пропахавший{} <в_инфинитив> ИНФИНИТИВ:пропахать{}
 extern entry пропаханный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пропахать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пропаханный{}
 link ПРИЛАГАТЕЛЬНОЕ:пропаханный{} <в_инфинитив> ИНФИНИТИВ:пропахать{}
 link ДЕЕПРИЧАСТИЕ:пропахав{} <в_инфинитив> ИНФИНИТИВ:пропахать{}

 link ГЛАГОЛ:прописаться{} <в_инфинитив> ИНФИНИТИВ:прописаться{}
 extern entry прописка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:прописаться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прописка{}
 link СУЩЕСТВИТЕЛЬНОЕ:прописка{} <в_инфинитив> ИНФИНИТИВ:прописаться{}
 extern entry прописавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прописаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прописавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:прописавшийся{} <в_инфинитив> ИНФИНИТИВ:прописаться{}
 link ДЕЕПРИЧАСТИЕ:прописавшись{} <в_инфинитив> ИНФИНИТИВ:прописаться{}

 link ГЛАГОЛ:проплавать{} <в_инфинитив> ИНФИНИТИВ:проплавать{}
 extern entry плавание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:проплавать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:плавание{}
 link СУЩЕСТВИТЕЛЬНОЕ:плавание{} <в_инфинитив> ИНФИНИТИВ:проплавать{}
 extern entry проплававший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:проплавать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:проплававший{}
 link ПРИЛАГАТЕЛЬНОЕ:проплававший{} <в_инфинитив> ИНФИНИТИВ:проплавать{}
 link ДЕЕПРИЧАСТИЕ:проплавав{} <в_инфинитив> ИНФИНИТИВ:проплавать{}

 link ГЛАГОЛ:проповедывать{} <в_инфинитив> ИНФИНИТИВ:проповедывать{}
 extern entry проповедь : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:проповедывать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:проповедь{}
 link СУЩЕСТВИТЕЛЬНОЕ:проповедь{} <в_инфинитив> ИНФИНИТИВ:проповедывать{}
 extern entry проповедывавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:проповедывать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:проповедывавший{}
 link ПРИЛАГАТЕЛЬНОЕ:проповедывавший{} <в_инфинитив> ИНФИНИТИВ:проповедывать{}
 extern entry проповедующий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:проповедывать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:проповедующий{}
 link ПРИЛАГАТЕЛЬНОЕ:проповедующий{} <в_инфинитив> ИНФИНИТИВ:проповедывать{}
 link ДЕЕПРИЧАСТИЕ:проповедывая{} <в_инфинитив> ИНФИНИТИВ:проповедывать{}

 link ГЛАГОЛ:пропотеть{} <в_инфинитив> ИНФИНИТИВ:пропотеть{}
 extern entry пот : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:пропотеть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пот{}
 link СУЩЕСТВИТЕЛЬНОЕ:пот{} <в_инфинитив> ИНФИНИТИВ:пропотеть{}
 extern entry пропотевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пропотеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пропотевший{}
 link ПРИЛАГАТЕЛЬНОЕ:пропотевший{} <в_инфинитив> ИНФИНИТИВ:пропотеть{}
 link ДЕЕПРИЧАСТИЕ:пропотев{} <в_инфинитив> ИНФИНИТИВ:пропотеть{}

 link ГЛАГОЛ:пропутешествовать{} <в_инфинитив> ИНФИНИТИВ:пропутешествовать{}
 extern entry путешествие : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:пропутешествовать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:путешествие{}
 link СУЩЕСТВИТЕЛЬНОЕ:путешествие{} <в_инфинитив> ИНФИНИТИВ:пропутешествовать{}
 extern entry пропутешествовавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пропутешествовать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пропутешествовавший{}
 link ПРИЛАГАТЕЛЬНОЕ:пропутешествовавший{} <в_инфинитив> ИНФИНИТИВ:пропутешествовать{}
 link ДЕЕПРИЧАСТИЕ:пропутешествовав{} <в_инфинитив> ИНФИНИТИВ:пропутешествовать{}

 link ГЛАГОЛ:прорезаться{} <в_инфинитив> ИНФИНИТИВ:прорезаться{}
 extern entry прорезавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прорезаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прорезавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:прорезавшийся{} <в_инфинитив> ИНФИНИТИВ:прорезаться{}
 link ДЕЕПРИЧАСТИЕ:прорезавшись{} <в_инфинитив> ИНФИНИТИВ:прорезаться{}

 link ГЛАГОЛ:прорыдать{} <в_инфинитив> ИНФИНИТИВ:прорыдать{}
 extern entry рыдание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:прорыдать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рыдание{}
 link СУЩЕСТВИТЕЛЬНОЕ:рыдание{} <в_инфинитив> ИНФИНИТИВ:прорыдать{}
 extern entry прорыдавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прорыдать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прорыдавший{}
 link ПРИЛАГАТЕЛЬНОЕ:прорыдавший{} <в_инфинитив> ИНФИНИТИВ:прорыдать{}
 link ДЕЕПРИЧАСТИЕ:прорыдав{} <в_инфинитив> ИНФИНИТИВ:прорыдать{}

 link ГЛАГОЛ:просветлять{} <в_инфинитив> ИНФИНИТИВ:просветлять{}
 extern entry просветление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:просветлять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:просветление{}
 link СУЩЕСТВИТЕЛЬНОЕ:просветление{} <в_инфинитив> ИНФИНИТИВ:просветлять{}
 extern entry просветлявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:просветлять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:просветлявший{}
 link ПРИЛАГАТЕЛЬНОЕ:просветлявший{} <в_инфинитив> ИНФИНИТИВ:просветлять{}
 extern entry просветляющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:просветлять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:просветляющий{}
 link ПРИЛАГАТЕЛЬНОЕ:просветляющий{} <в_инфинитив> ИНФИНИТИВ:просветлять{}
 link ДЕЕПРИЧАСТИЕ:просветляя{} <в_инфинитив> ИНФИНИТИВ:просветлять{}

 link ГЛАГОЛ:просечь{} <в_инфинитив> ИНФИНИТИВ:просечь{}
 extern entry просёкший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:просечь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:просёкший{}
 link ПРИЛАГАТЕЛЬНОЕ:просёкший{} <в_инфинитив> ИНФИНИТИВ:просечь{}
 extern entry просечённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:просечь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:просечённый{}
 link ПРИЛАГАТЕЛЬНОЕ:просечённый{} <в_инфинитив> ИНФИНИТИВ:просечь{}

 link ГЛАГОЛ:просеменить{} <в_инфинитив> ИНФИНИТИВ:просеменить{}
 extern entry просеменивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:просеменить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:просеменивший{}
 link ПРИЛАГАТЕЛЬНОЕ:просеменивший{} <в_инфинитив> ИНФИНИТИВ:просеменить{}
 link ДЕЕПРИЧАСТИЕ:просеменив{} <в_инфинитив> ИНФИНИТИВ:просеменить{}

 link ГЛАГОЛ:проскользить{} <в_инфинитив> ИНФИНИТИВ:проскользить{}
 extern entry скольжение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:проскользить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скольжение{}
 link СУЩЕСТВИТЕЛЬНОЕ:скольжение{} <в_инфинитив> ИНФИНИТИВ:проскользить{}
 extern entry проскользивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:проскользить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:проскользивший{}
 link ПРИЛАГАТЕЛЬНОЕ:проскользивший{} <в_инфинитив> ИНФИНИТИВ:проскользить{}
 link ДЕЕПРИЧАСТИЕ:проскользив{} <в_инфинитив> ИНФИНИТИВ:проскользить{}

 link ГЛАГОЛ:проскулить{} <в_инфинитив> ИНФИНИТИВ:проскулить{}
 extern entry скулёж : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:проскулить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скулёж{}
 link СУЩЕСТВИТЕЛЬНОЕ:скулёж{} <в_инфинитив> ИНФИНИТИВ:проскулить{}
 extern entry проскуливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:проскулить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:проскуливший{}
 link ПРИЛАГАТЕЛЬНОЕ:проскуливший{} <в_инфинитив> ИНФИНИТИВ:проскулить{}
 link ДЕЕПРИЧАСТИЕ:проскулив{} <в_инфинитив> ИНФИНИТИВ:проскулить{}

 link ГЛАГОЛ:просовываться{} <в_инфинитив> ИНФИНИТИВ:просовываться{}
 extern entry просовывание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:просовываться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:просовывание{}
 link СУЩЕСТВИТЕЛЬНОЕ:просовывание{} <в_инфинитив> ИНФИНИТИВ:просовываться{}
 extern entry просовывавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:просовываться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:просовывавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:просовывавшийся{} <в_инфинитив> ИНФИНИТИВ:просовываться{}
 extern entry просовывающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:просовываться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:просовывающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:просовывающийся{} <в_инфинитив> ИНФИНИТИВ:просовываться{}
 link ДЕЕПРИЧАСТИЕ:просовываясь{} <в_инфинитив> ИНФИНИТИВ:просовываться{}

 link ГЛАГОЛ:просопеть{} <в_инфинитив> ИНФИНИТИВ:просопеть{}
 extern entry сопение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:просопеть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сопение{}
 link СУЩЕСТВИТЕЛЬНОЕ:сопение{} <в_инфинитив> ИНФИНИТИВ:просопеть{}
 extern entry просопевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:просопеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:просопевший{}
 link ПРИЛАГАТЕЛЬНОЕ:просопевший{} <в_инфинитив> ИНФИНИТИВ:просопеть{}
 link ДЕЕПРИЧАСТИЕ:просопев{} <в_инфинитив> ИНФИНИТИВ:просопеть{}

 link ГЛАГОЛ:проспорить{} <в_инфинитив> ИНФИНИТИВ:проспорить{}
 extern entry спор : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:проспорить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:спор{}
 link СУЩЕСТВИТЕЛЬНОЕ:спор{} <в_инфинитив> ИНФИНИТИВ:проспорить{}
 extern entry проспоривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:проспорить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:проспоривший{}
 link ПРИЛАГАТЕЛЬНОЕ:проспоривший{} <в_инфинитив> ИНФИНИТИВ:проспорить{}
 extern entry проспоренный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:проспорить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:проспоренный{}
 link ПРИЛАГАТЕЛЬНОЕ:проспоренный{} <в_инфинитив> ИНФИНИТИВ:проспорить{}
 link ДЕЕПРИЧАСТИЕ:проспорив{} <в_инфинитив> ИНФИНИТИВ:проспорить{}

 link ГЛАГОЛ:просрать{} <в_инфинитив> ИНФИНИТИВ:просрать{}
 extern entry просравший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:просрать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:просравший{}
 link ПРИЛАГАТЕЛЬНОЕ:просравший{} <в_инфинитив> ИНФИНИТИВ:просрать{}
 extern entry просранный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:просрать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:просранный{}
 link ПРИЛАГАТЕЛЬНОЕ:просранный{} <в_инфинитив> ИНФИНИТИВ:просрать{}
 link ДЕЕПРИЧАСТИЕ:просрав{} <в_инфинитив> ИНФИНИТИВ:просрать{}

 link ГЛАГОЛ:простереться{} <в_инфинитив> ИНФИНИТИВ:простереться{}
 extern entry простёршийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:простереться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:простёршийся{}
 link ПРИЛАГАТЕЛЬНОЕ:простёршийся{} <в_инфинитив> ИНФИНИТИВ:простереться{}
 link ДЕЕПРИЧАСТИЕ:простёршись{} <в_инфинитив> ИНФИНИТИВ:простереться{}

 link ГЛАГОЛ:прострекотать{} <в_инфинитив> ИНФИНИТИВ:прострекотать{}
 extern entry стрекотание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:прострекотать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стрекотание{}
 link СУЩЕСТВИТЕЛЬНОЕ:стрекотание{} <в_инфинитив> ИНФИНИТИВ:прострекотать{}
 extern entry прострекотавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прострекотать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прострекотавший{}
 link ПРИЛАГАТЕЛЬНОЕ:прострекотавший{} <в_инфинитив> ИНФИНИТИВ:прострекотать{}
 link ДЕЕПРИЧАСТИЕ:прострекотав{} <в_инфинитив> ИНФИНИТИВ:прострекотать{}

 link ГЛАГОЛ:простреливаться{} <в_инфинитив> ИНФИНИТИВ:простреливаться{}
 extern entry простреливавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:простреливаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:простреливавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:простреливавшийся{} <в_инфинитив> ИНФИНИТИВ:простреливаться{}
 extern entry простреливающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:простреливаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:простреливающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:простреливающийся{} <в_инфинитив> ИНФИНИТИВ:простреливаться{}
 link ДЕЕПРИЧАСТИЕ:простреливаясь{} <в_инфинитив> ИНФИНИТИВ:простреливаться{}


 link ГЛАГОЛ:простужаться{} <в_инфинитив> ИНФИНИТИВ:простужаться{}
 extern entry простуда : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:простужаться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:простуда{}
 link СУЩЕСТВИТЕЛЬНОЕ:простуда{} <в_инфинитив> ИНФИНИТИВ:простужаться{}
 extern entry простужавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:простужаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:простужавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:простужавшийся{} <в_инфинитив> ИНФИНИТИВ:простужаться{}
 extern entry простужающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:простужаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:простужающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:простужающийся{} <в_инфинитив> ИНФИНИТИВ:простужаться{}
 link ДЕЕПРИЧАСТИЕ:простужаясь{} <в_инфинитив> ИНФИНИТИВ:простужаться{}

 link ГЛАГОЛ:протанцевать{} <в_инфинитив> ИНФИНИТИВ:протанцевать{}
 extern entry танец : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:протанцевать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:танец{}
 link СУЩЕСТВИТЕЛЬНОЕ:танец{} <в_инфинитив> ИНФИНИТИВ:протанцевать{}
 extern entry протанцевавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:протанцевать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:протанцевавший{}
 link ПРИЛАГАТЕЛЬНОЕ:протанцевавший{} <в_инфинитив> ИНФИНИТИВ:протанцевать{}
 extern entry протанцованный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:протанцевать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:протанцованный{}
 link ПРИЛАГАТЕЛЬНОЕ:протанцованный{} <в_инфинитив> ИНФИНИТИВ:протанцевать{}
 link ДЕЕПРИЧАСТИЕ:протанцевав{} <в_инфинитив> ИНФИНИТИВ:протанцевать{}

 link ГЛАГОЛ:протаранить{} <в_инфинитив> ИНФИНИТИВ:протаранить{}
 extern entry таран : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:протаранить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:таран{}
 link СУЩЕСТВИТЕЛЬНОЕ:таран{} <в_инфинитив> ИНФИНИТИВ:протаранить{}
 extern entry протаранивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:протаранить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:протаранивший{}
 link ПРИЛАГАТЕЛЬНОЕ:протаранивший{} <в_инфинитив> ИНФИНИТИВ:протаранить{}
 extern entry протараненный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:протаранить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:протараненный{}
 link ПРИЛАГАТЕЛЬНОЕ:протараненный{} <в_инфинитив> ИНФИНИТИВ:протаранить{}
 link ДЕЕПРИЧАСТИЕ:протаранив{} <в_инфинитив> ИНФИНИТИВ:протаранить{}

 link ГЛАГОЛ:протараторить{} <в_инфинитив> ИНФИНИТИВ:протараторить{}
 extern entry протараторивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:протараторить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:протараторивший{}
 link ПРИЛАГАТЕЛЬНОЕ:протараторивший{} <в_инфинитив> ИНФИНИТИВ:протараторить{}
 extern entry протараторенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:протараторить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:протараторенный{}
 link ПРИЛАГАТЕЛЬНОЕ:протараторенный{} <в_инфинитив> ИНФИНИТИВ:протараторить{}
 link ДЕЕПРИЧАСТИЕ:протараторив{} <в_инфинитив> ИНФИНИТИВ:протараторить{}

 link ГЛАГОЛ:протарахтеть{} <в_инфинитив> ИНФИНИТИВ:протарахтеть{}
 extern entry тарахтение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:протарахтеть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тарахтение{}
 link СУЩЕСТВИТЕЛЬНОЕ:тарахтение{} <в_инфинитив> ИНФИНИТИВ:протарахтеть{}
 extern entry протарахтевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:протарахтеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:протарахтевший{}
 link ПРИЛАГАТЕЛЬНОЕ:протарахтевший{} <в_инфинитив> ИНФИНИТИВ:протарахтеть{}
 link ДЕЕПРИЧАСТИЕ:протарахтев{} <в_инфинитив> ИНФИНИТИВ:протарахтеть{}

 link ГЛАГОЛ:протаскивать{} <в_инфинитив> ИНФИНИТИВ:протаскивать{}
 extern entry протаскивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:протаскивать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:протаскивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:протаскивание{} <в_инфинитив> ИНФИНИТИВ:протаскивать{}
 extern entry протаскивавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:протаскивать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:протаскивавший{}
 link ПРИЛАГАТЕЛЬНОЕ:протаскивавший{} <в_инфинитив> ИНФИНИТИВ:протаскивать{}
 extern entry протаскивающий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:протаскивать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:протаскивающий{}
 link ПРИЛАГАТЕЛЬНОЕ:протаскивающий{} <в_инфинитив> ИНФИНИТИВ:протаскивать{}
 link ДЕЕПРИЧАСТИЕ:протаскивая{} <в_инфинитив> ИНФИНИТИВ:протаскивать{}

 link ГЛАГОЛ:протереться{} <в_инфинитив> ИНФИНИТИВ:протереться{}
 extern entry протирание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:протереться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:протирание{}
 link СУЩЕСТВИТЕЛЬНОЕ:протирание{} <в_инфинитив> ИНФИНИТИВ:протереться{}
 extern entry протершийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:протереться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:протершийся{}
 link ПРИЛАГАТЕЛЬНОЕ:протершийся{} <в_инфинитив> ИНФИНИТИВ:протереться{}

 link ГЛАГОЛ:протоптать{} <в_инфинитив> ИНФИНИТИВ:протоптать{}
 extern entry протаптывание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:протоптать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:протаптывание{}
 link СУЩЕСТВИТЕЛЬНОЕ:протаптывание{} <в_инфинитив> ИНФИНИТИВ:протоптать{}
 extern entry протоптавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:протоптать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:протоптавший{}
 link ПРИЛАГАТЕЛЬНОЕ:протоптавший{} <в_инфинитив> ИНФИНИТИВ:протоптать{}
 extern entry протоптанный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:протоптать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:протоптанный{}
 link ПРИЛАГАТЕЛЬНОЕ:протоптанный{} <в_инфинитив> ИНФИНИТИВ:протоптать{}
 link ДЕЕПРИЧАСТИЕ:протоптав{} <в_инфинитив> ИНФИНИТИВ:протоптать{}

 link ГЛАГОЛ:проторчать{} <в_инфинитив> ИНФИНИТИВ:проторчать{}
 extern entry проторчавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:проторчать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:проторчавший{}
 link ПРИЛАГАТЕЛЬНОЕ:проторчавший{} <в_инфинитив> ИНФИНИТИВ:проторчать{}
 link ДЕЕПРИЧАСТИЕ:проторчав{} <в_инфинитив> ИНФИНИТИВ:проторчать{}

 link ГЛАГОЛ:протереть{} <в_инфинитив> ИНФИНИТИВ:протереть{}
 extern entry протирание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:протереть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:протирание{}
 link СУЩЕСТВИТЕЛЬНОЕ:протирание{} <в_инфинитив> ИНФИНИТИВ:протереть{}
 extern entry протёрший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:протереть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:протёрший{}
 link ПРИЛАГАТЕЛЬНОЕ:протёрший{} <в_инфинитив> ИНФИНИТИВ:протереть{}
 extern entry протёртый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:протереть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:протёртый{}
 link ПРИЛАГАТЕЛЬНОЕ:протёртый{} <в_инфинитив> ИНФИНИТИВ:протереть{}
 link ДЕЕПРИЧАСТИЕ:протерев{} <в_инфинитив> ИНФИНИТИВ:протереть{}

 link ГЛАГОЛ:протрещать{} <в_инфинитив> ИНФИНИТИВ:протрещать{}
 extern entry треск : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:протрещать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:треск{}
 link СУЩЕСТВИТЕЛЬНОЕ:треск{} <в_инфинитив> ИНФИНИТИВ:протрещать{}
 extern entry протрещавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:протрещать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:протрещавший{}
 link ПРИЛАГАТЕЛЬНОЕ:протрещавший{} <в_инфинитив> ИНФИНИТИВ:протрещать{}
 link ДЕЕПРИЧАСТИЕ:протрещав{} <в_инфинитив> ИНФИНИТИВ:протрещать{}

 link ГЛАГОЛ:протрусить{} <в_инфинитив> ИНФИНИТИВ:протрусить{}
 extern entry протрусивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:протрусить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:протрусивший{}
 link ПРИЛАГАТЕЛЬНОЕ:протрусивший{} <в_инфинитив> ИНФИНИТИВ:протрусить{}
 extern entry протрушённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:протрусить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:протрушённый{}
 link ПРИЛАГАТЕЛЬНОЕ:протрушённый{} <в_инфинитив> ИНФИНИТИВ:протрусить{}
 link ДЕЕПРИЧАСТИЕ:протрусив{} <в_инфинитив> ИНФИНИТИВ:протрусить{}

 link ГЛАГОЛ:протрусить{} <в_инфинитив> ИНФИНИТИВ:протрусить{}
 extern entry трусца : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:протрусить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:трусца{}
 link СУЩЕСТВИТЕЛЬНОЕ:трусца{} <в_инфинитив> ИНФИНИТИВ:протрусить{}
 extern entry протрусивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:протрусить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:протрусивший{}
 link ПРИЛАГАТЕЛЬНОЕ:протрусивший{} <в_инфинитив> ИНФИНИТИВ:протрусить{}
 extern entry протрушённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:протрусить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:протрушённый{}
 link ПРИЛАГАТЕЛЬНОЕ:протрушённый{} <в_инфинитив> ИНФИНИТИВ:протрусить{}
 link ДЕЕПРИЧАСТИЕ:протрусив{} <в_инфинитив> ИНФИНИТИВ:протрусить{}

 link ГЛАГОЛ:прохныкать{} <в_инфинитив> ИНФИНИТИВ:прохныкать{}
 extern entry хныкание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:прохныкать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хныкание{}
 link СУЩЕСТВИТЕЛЬНОЕ:хныкание{} <в_инфинитив> ИНФИНИТИВ:прохныкать{}
 extern entry прохныкавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прохныкать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прохныкавший{}
 link ПРИЛАГАТЕЛЬНОЕ:прохныкавший{} <в_инфинитив> ИНФИНИТИВ:прохныкать{}
 link ДЕЕПРИЧАСТИЕ:прохныкав{} <в_инфинитив> ИНФИНИТИВ:прохныкать{}

 link ГЛАГОЛ:прохромать{} <в_инфинитив> ИНФИНИТИВ:прохромать{}
 extern entry хромота : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:прохромать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хромота{}
 link СУЩЕСТВИТЕЛЬНОЕ:хромота{} <в_инфинитив> ИНФИНИТИВ:прохромать{}
 extern entry прохромавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прохромать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прохромавший{}
 link ПРИЛАГАТЕЛЬНОЕ:прохромавший{} <в_инфинитив> ИНФИНИТИВ:прохромать{}
 link ДЕЕПРИЧАСТИЕ:прохромав{} <в_инфинитив> ИНФИНИТИВ:прохромать{}

 link ГЛАГОЛ:прохудиться{} <в_инфинитив> ИНФИНИТИВ:прохудиться{}
 extern entry прохудившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прохудиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прохудившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:прохудившийся{} <в_инфинитив> ИНФИНИТИВ:прохудиться{}
 link ДЕЕПРИЧАСТИЕ:прохудившись{} <в_инфинитив> ИНФИНИТИВ:прохудиться{}

 link ГЛАГОЛ:прочирикать{} <в_инфинитив> ИНФИНИТИВ:прочирикать{}
 extern entry чирикание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:прочирикать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чирикание{}
 link СУЩЕСТВИТЕЛЬНОЕ:чирикание{} <в_инфинитив> ИНФИНИТИВ:прочирикать{}
 extern entry прочирикавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прочирикать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прочирикавший{}
 link ПРИЛАГАТЕЛЬНОЕ:прочирикавший{} <в_инфинитив> ИНФИНИТИВ:прочирикать{}
 link ДЕЕПРИЧАСТИЕ:прочирикав{} <в_инфинитив> ИНФИНИТИВ:прочирикать{}

 link ГЛАГОЛ:прочитываться{} <в_инфинитив> ИНФИНИТИВ:прочитываться{}
 extern entry чтение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:прочитываться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чтение{}
 link СУЩЕСТВИТЕЛЬНОЕ:чтение{} <в_инфинитив> ИНФИНИТИВ:прочитываться{}
 extern entry прочитывавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прочитываться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прочитывавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:прочитывавшийся{} <в_инфинитив> ИНФИНИТИВ:прочитываться{}
 extern entry прочитывающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прочитываться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прочитывающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:прочитывающийся{} <в_инфинитив> ИНФИНИТИВ:прочитываться{}
 link ДЕЕПРИЧАСТИЕ:прочитываясь{} <в_инфинитив> ИНФИНИТИВ:прочитываться{}

 link ГЛАГОЛ:прошляпить{} <в_инфинитив> ИНФИНИТИВ:прошляпить{}
 extern entry прошляпивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прошляпить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прошляпивший{}
 link ПРИЛАГАТЕЛЬНОЕ:прошляпивший{} <в_инфинитив> ИНФИНИТИВ:прошляпить{}
 link ДЕЕПРИЧАСТИЕ:прошляпив{} <в_инфинитив> ИНФИНИТИВ:прошляпить{}

 link ГЛАГОЛ:проштрафиться{} <в_инфинитив> ИНФИНИТИВ:проштрафиться{}
 extern entry штраф : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:проштрафиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:штраф{}
 link СУЩЕСТВИТЕЛЬНОЕ:штраф{} <в_инфинитив> ИНФИНИТИВ:проштрафиться{}
 extern entry проштрафившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:проштрафиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:проштрафившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:проштрафившийся{} <в_инфинитив> ИНФИНИТИВ:проштрафиться{}
 link ДЕЕПРИЧАСТИЕ:проштрафившись{} <в_инфинитив> ИНФИНИТИВ:проштрафиться{}

 link ГЛАГОЛ:прошуметь{} <в_инфинитив> ИНФИНИТИВ:прошуметь{}
 extern entry шум : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:прошуметь{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шум{}
 link СУЩЕСТВИТЕЛЬНОЕ:шум{} <в_инфинитив> ИНФИНИТИВ:прошуметь{}
 extern entry прошумевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прошуметь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прошумевший{}
 link ПРИЛАГАТЕЛЬНОЕ:прошумевший{} <в_инфинитив> ИНФИНИТИВ:прошуметь{}
 link ДЕЕПРИЧАСТИЕ:прошумев{} <в_инфинитив> ИНФИНИТИВ:прошуметь{}

 link ГЛАГОЛ:прощёлкать{} <в_инфинитив> ИНФИНИТИВ:прощёлкать{}
 extern entry щелчок : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:прощёлкать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:щелчок{}
 link СУЩЕСТВИТЕЛЬНОЕ:щелчок{} <в_инфинитив> ИНФИНИТИВ:прощёлкать{}
 extern entry прощёлкавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прощёлкать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прощёлкавший{}
 link ПРИЛАГАТЕЛЬНОЕ:прощёлкавший{} <в_инфинитив> ИНФИНИТИВ:прощёлкать{}
 extern entry прощелканный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прощёлкать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прощелканный{}
 link ПРИЛАГАТЕЛЬНОЕ:прощелканный{} <в_инфинитив> ИНФИНИТИВ:прощёлкать{}
 link ДЕЕПРИЧАСТИЕ:прощёлкав{} <в_инфинитив> ИНФИНИТИВ:прощёлкать{}

 link ГЛАГОЛ:проститься{} <в_инфинитив> ИНФИНИТИВ:проститься{}
 extern entry прощание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:проститься{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прощание{}
 link СУЩЕСТВИТЕЛЬНОЕ:прощание{} <в_инфинитив> ИНФИНИТИВ:проститься{}
 extern entry простившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:проститься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:простившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:простившийся{} <в_инфинитив> ИНФИНИТИВ:проститься{}
 link ДЕЕПРИЧАСТИЕ:простившись{} <в_инфинитив> ИНФИНИТИВ:проститься{}

 link ГЛАГОЛ:пружинить{} <в_инфинитив> ИНФИНИТИВ:пружинить{}
 extern entry пружина : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:пружинить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пружина{}
 link СУЩЕСТВИТЕЛЬНОЕ:пружина{} <в_инфинитив> ИНФИНИТИВ:пружинить{}
 extern entry пружинивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пружинить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пружинивший{}
 link ПРИЛАГАТЕЛЬНОЕ:пружинивший{} <в_инфинитив> ИНФИНИТИВ:пружинить{}
 extern entry пружинящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пружинить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пружинящий{}
 link ПРИЛАГАТЕЛЬНОЕ:пружинящий{} <в_инфинитив> ИНФИНИТИВ:пружинить{}
 link ДЕЕПРИЧАСТИЕ:пружиня{} <в_инфинитив> ИНФИНИТИВ:пружинить{}

 link ГЛАГОЛ:прясти{} <в_инфинитив> ИНФИНИТИВ:прясти{}
 extern entry прядение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:прясти{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прядение{}
 link СУЩЕСТВИТЕЛЬНОЕ:прядение{} <в_инфинитив> ИНФИНИТИВ:прясти{}
 extern entry прявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прясти{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прявший{}
 link ПРИЛАГАТЕЛЬНОЕ:прявший{} <в_инфинитив> ИНФИНИТИВ:прясти{}
 extern entry прядущий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прясти{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прядущий{}
 link ПРИЛАГАТЕЛЬНОЕ:прядущий{} <в_инфинитив> ИНФИНИТИВ:прясти{}
 extern entry ткать : ИНФИНИТИВ
 link ИНФИНИТИВ:прясти{} <synonym> ИНФИНИТИВ:ткать{}
 link ИНФИНИТИВ:ткать{} <synonym> ИНФИНИТИВ:прясти{}

 link ГЛАГОЛ:прясти{} <в_инфинитив> ИНФИНИТИВ:прясти{}
 extern entry прядение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:прясти{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:прядение{}
 link СУЩЕСТВИТЕЛЬНОЕ:прядение{} <в_инфинитив> ИНФИНИТИВ:прясти{}
 extern entry прявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прясти{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прявший{}
 link ПРИЛАГАТЕЛЬНОЕ:прявший{} <в_инфинитив> ИНФИНИТИВ:прясти{}
 extern entry прядущий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прясти{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прядущий{}
 link ПРИЛАГАТЕЛЬНОЕ:прядущий{} <в_инфинитив> ИНФИНИТИВ:прясти{}
 extern entry ткать : ИНФИНИТИВ
 link ИНФИНИТИВ:прясти{} <synonym> ИНФИНИТИВ:ткать{}
 link ИНФИНИТИВ:ткать{} <synonym> ИНФИНИТИВ:прясти{}

 link ГЛАГОЛ:прянуть{} <в_инфинитив> ИНФИНИТИВ:прянуть{}
 extern entry прянувший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:прянуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:прянувший{}
 link ПРИЛАГАТЕЛЬНОЕ:прянувший{} <в_инфинитив> ИНФИНИТИВ:прянуть{}

 link ГЛАГОЛ:пудрить{} <в_инфинитив> ИНФИНИТИВ:пудрить{}
 extern entry пудривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пудрить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пудривший{}
 link ПРИЛАГАТЕЛЬНОЕ:пудривший{} <в_инфинитив> ИНФИНИТИВ:пудрить{}
 extern entry пудрящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пудрить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пудрящий{}
 link ПРИЛАГАТЕЛЬНОЕ:пудрящий{} <в_инфинитив> ИНФИНИТИВ:пудрить{}
 link ДЕЕПРИЧАСТИЕ:пудря{} <в_инфинитив> ИНФИНИТИВ:пудрить{}

 link ГЛАГОЛ:пылить{} <в_инфинитив> ИНФИНИТИВ:пылить{}
 extern entry пыль : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:пылить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пыль{}
 link СУЩЕСТВИТЕЛЬНОЕ:пыль{} <в_инфинитив> ИНФИНИТИВ:пылить{}
 extern entry пыливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пылить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пыливший{}
 link ПРИЛАГАТЕЛЬНОЕ:пыливший{} <в_инфинитив> ИНФИНИТИВ:пылить{}
 extern entry пылящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пылить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пылящий{}
 link ПРИЛАГАТЕЛЬНОЕ:пылящий{} <в_инфинитив> ИНФИНИТИВ:пылить{}
 link ДЕЕПРИЧАСТИЕ:пыля{} <в_инфинитив> ИНФИНИТИВ:пылить{}

 link ГЛАГОЛ:пыхать{} <в_инфинитив> ИНФИНИТИВ:пыхать{}
 extern entry пыхавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пыхать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пыхавший{}
 link ПРИЛАГАТЕЛЬНОЕ:пыхавший{} <в_инфинитив> ИНФИНИТИВ:пыхать{}
 extern entry пышущий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пыхать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пышущий{}
 link ПРИЛАГАТЕЛЬНОЕ:пышущий{} <в_инфинитив> ИНФИНИТИВ:пыхать{}
 link ДЕЕПРИЧАСТИЕ:пыша{} <в_инфинитив> ИНФИНИТИВ:пыхать{}

 link ГЛАГОЛ:радеть{} <в_инфинитив> ИНФИНИТИВ:радеть{}
 extern entry радение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:радеть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:радение{}
 link СУЩЕСТВИТЕЛЬНОЕ:радение{} <в_инфинитив> ИНФИНИТИВ:радеть{}
 extern entry радевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:радеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:радевший{}
 link ПРИЛАГАТЕЛЬНОЕ:радевший{} <в_инфинитив> ИНФИНИТИВ:радеть{}
 extern entry радеющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:радеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:радеющий{}
 link ПРИЛАГАТЕЛЬНОЕ:радеющий{} <в_инфинитив> ИНФИНИТИВ:радеть{}
 link ДЕЕПРИЧАСТИЕ:радея{} <в_инфинитив> ИНФИНИТИВ:радеть{}
 extern entry беспокоиться : ИНФИНИТИВ
 link ИНФИНИТИВ:радеть{} <synonym> ИНФИНИТИВ:беспокоиться{}
 link ИНФИНИТИВ:беспокоиться{} <synonym> ИНФИНИТИВ:радеть{}

 link ГЛАГОЛ:разболеться{} <в_инфинитив> ИНФИНИТИВ:разболеться{}
 extern entry боль : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:разболеться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:боль{}
 link СУЩЕСТВИТЕЛЬНОЕ:боль{} <в_инфинитив> ИНФИНИТИВ:разболеться{}
 extern entry разболевшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разболеться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разболевшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:разболевшийся{} <в_инфинитив> ИНФИНИТИВ:разболеться{}
 link ДЕЕПРИЧАСТИЕ:разболевшись{} <в_инфинитив> ИНФИНИТИВ:разболеться{}

 link ГЛАГОЛ:разбухнуть{} <в_инфинитив> ИНФИНИТИВ:разбухнуть{}
 extern entry разбухание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:разбухнуть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разбухание{}
 link СУЩЕСТВИТЕЛЬНОЕ:разбухание{} <в_инфинитив> ИНФИНИТИВ:разбухнуть{}
 extern entry разбухший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разбухнуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разбухший{}
 link ПРИЛАГАТЕЛЬНОЕ:разбухший{} <в_инфинитив> ИНФИНИТИВ:разбухнуть{}
 link ДЕЕПРИЧАСТИЕ:разбухнув{} <в_инфинитив> ИНФИНИТИВ:разбухнуть{}

 link ГЛАГОЛ:развезти{} <в_инфинитив> ИНФИНИТИВ:развезти{}
 extern entry развёзший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:развезти{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:развёзший{}
 link ПРИЛАГАТЕЛЬНОЕ:развёзший{} <в_инфинитив> ИНФИНИТИВ:развезти{}
 extern entry развезённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:развезти{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:развезённый{}
 link ПРИЛАГАТЕЛЬНОЕ:развезённый{} <в_инфинитив> ИНФИНИТИВ:развезти{}
 link ДЕЕПРИЧАСТИЕ:развезя{} <в_инфинитив> ИНФИНИТИВ:развезти{}

 link ГЛАГОЛ:разветвляться{} <в_инфинитив> ИНФИНИТИВ:разветвляться{}
 extern entry разветвление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:разветвляться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разветвление{}
 link СУЩЕСТВИТЕЛЬНОЕ:разветвление{} <в_инфинитив> ИНФИНИТИВ:разветвляться{}
 extern entry разветвлявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разветвляться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разветвлявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:разветвлявшийся{} <в_инфинитив> ИНФИНИТИВ:разветвляться{}
 extern entry разветвляющийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разветвляться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разветвляющийся{}
 link ПРИЛАГАТЕЛЬНОЕ:разветвляющийся{} <в_инфинитив> ИНФИНИТИВ:разветвляться{}
 link ДЕЕПРИЧАСТИЕ:разветвляясь{} <в_инфинитив> ИНФИНИТИВ:разветвляться{}
 extern entry разделяться : ИНФИНИТИВ
 link ИНФИНИТИВ:разветвляться{} <synonym> ИНФИНИТИВ:разделяться{}
 link ИНФИНИТИВ:разделяться{} <synonym> ИНФИНИТИВ:разветвляться{}

 link ГЛАГОЛ:развинтить{} <в_инфинитив> ИНФИНИТИВ:развинтить{}
 extern entry развинчивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:развинтить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:развинчивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:развинчивание{} <в_инфинитив> ИНФИНИТИВ:развинтить{}
 extern entry развинтивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:развинтить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:развинтивший{}
 link ПРИЛАГАТЕЛЬНОЕ:развинтивший{} <в_инфинитив> ИНФИНИТИВ:развинтить{}
 extern entry развинченный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:развинтить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:развинченный{}
 link ПРИЛАГАТЕЛЬНОЕ:развинченный{} <в_инфинитив> ИНФИНИТИВ:развинтить{}
 link ДЕЕПРИЧАСТИЕ:развинтив{} <в_инфинитив> ИНФИНИТИВ:развинтить{}

 link ГЛАГОЛ:развлечься{} <в_инфинитив> ИНФИНИТИВ:развлечься{}
 extern entry развлечение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:развлечься{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:развлечение{}
 link СУЩЕСТВИТЕЛЬНОЕ:развлечение{} <в_инфинитив> ИНФИНИТИВ:развлечься{}
 extern entry развлёкшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:развлечься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:развлёкшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:развлёкшийся{} <в_инфинитив> ИНФИНИТИВ:развлечься{}

 link ГЛАГОЛ:развратить{} <в_инфинитив> ИНФИНИТИВ:развратить{}
 extern entry развращение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:развратить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:развращение{}
 link СУЩЕСТВИТЕЛЬНОЕ:развращение{} <в_инфинитив> ИНФИНИТИВ:развратить{}
 extern entry развративший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:развратить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:развративший{}
 link ПРИЛАГАТЕЛЬНОЕ:развративший{} <в_инфинитив> ИНФИНИТИВ:развратить{}
 extern entry развращённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:развратить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:развращённый{}
 link ПРИЛАГАТЕЛЬНОЕ:развращённый{} <в_инфинитив> ИНФИНИТИВ:развратить{}
 link ДЕЕПРИЧАСТИЕ:развратив{} <в_инфинитив> ИНФИНИТИВ:развратить{}

 link ГЛАГОЛ:разгибаться{} <в_инфинитив> ИНФИНИТИВ:разгибаться{}
 extern entry разгибание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:разгибаться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разгибание{}
 link СУЩЕСТВИТЕЛЬНОЕ:разгибание{} <в_инфинитив> ИНФИНИТИВ:разгибаться{}
 extern entry разгибавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разгибаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разгибавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:разгибавшийся{} <в_инфинитив> ИНФИНИТИВ:разгибаться{}
 extern entry разгибающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разгибаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разгибающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:разгибающийся{} <в_инфинитив> ИНФИНИТИВ:разгибаться{}
 link ДЕЕПРИЧАСТИЕ:разгибаясь{} <в_инфинитив> ИНФИНИТИВ:разгибаться{}
 extern entry распрямляться : ИНФИНИТИВ
 link ИНФИНИТИВ:разгибаться{} <synonym> ИНФИНИТИВ:распрямляться{}
 link ИНФИНИТИВ:распрямляться{} <synonym> ИНФИНИТИВ:разгибаться{}

 link ГЛАГОЛ:разглаживаться{} <в_инфинитив> ИНФИНИТИВ:разглаживаться{}
 extern entry разглаживание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:разглаживаться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разглаживание{}
 link СУЩЕСТВИТЕЛЬНОЕ:разглаживание{} <в_инфинитив> ИНФИНИТИВ:разглаживаться{}
 extern entry разглаживавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разглаживаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разглаживавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:разглаживавшийся{} <в_инфинитив> ИНФИНИТИВ:разглаживаться{}
 extern entry разглаживающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разглаживаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разглаживающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:разглаживающийся{} <в_инфинитив> ИНФИНИТИВ:разглаживаться{}
 link ДЕЕПРИЧАСТИЕ:разглаживаясь{} <в_инфинитив> ИНФИНИТИВ:разглаживаться{}

 link ГЛАГОЛ:разгласить{} <в_инфинитив> ИНФИНИТИВ:разгласить{}
 extern entry разглашение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:разгласить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разглашение{}
 link СУЩЕСТВИТЕЛЬНОЕ:разглашение{} <в_инфинитив> ИНФИНИТИВ:разгласить{}
 extern entry разгласивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разгласить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разгласивший{}
 link ПРИЛАГАТЕЛЬНОЕ:разгласивший{} <в_инфинитив> ИНФИНИТИВ:разгласить{}
 extern entry разглашённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разгласить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разглашённый{}
 link ПРИЛАГАТЕЛЬНОЕ:разглашённый{} <в_инфинитив> ИНФИНИТИВ:разгласить{}
 link ДЕЕПРИЧАСТИЕ:разгласив{} <в_инфинитив> ИНФИНИТИВ:разгласить{}

 link ГЛАГОЛ:разговорить{} <в_инфинитив> ИНФИНИТИВ:разговорить{}
 extern entry разговоривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разговорить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разговоривший{}
 link ПРИЛАГАТЕЛЬНОЕ:разговоривший{} <в_инфинитив> ИНФИНИТИВ:разговорить{}
 extern entry разговорённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разговорить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разговорённый{}
 link ПРИЛАГАТЕЛЬНОЕ:разговорённый{} <в_инфинитив> ИНФИНИТИВ:разговорить{}
 link ДЕЕПРИЧАСТИЕ:разговорив{} <в_инфинитив> ИНФИНИТИВ:разговорить{}

 link ГЛАГОЛ:разгрузиться{} <в_инфинитив> ИНФИНИТИВ:разгрузиться{}
 extern entry разгрузка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:разгрузиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разгрузка{}
 link СУЩЕСТВИТЕЛЬНОЕ:разгрузка{} <в_инфинитив> ИНФИНИТИВ:разгрузиться{}
 extern entry разгрузившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разгрузиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разгрузившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:разгрузившийся{} <в_инфинитив> ИНФИНИТИВ:разгрузиться{}
 link ДЕЕПРИЧАСТИЕ:разгрузившись{} <в_инфинитив> ИНФИНИТИВ:разгрузиться{}

 link ГЛАГОЛ:раздать{} <в_инфинитив> ИНФИНИТИВ:раздать{}
 extern entry раздача : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:раздать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:раздача{}
 link СУЩЕСТВИТЕЛЬНОЕ:раздача{} <в_инфинитив> ИНФИНИТИВ:раздать{}
 extern entry раздавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:раздать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:раздавший{}
 link ПРИЛАГАТЕЛЬНОЕ:раздавший{} <в_инфинитив> ИНФИНИТИВ:раздать{}
 extern entry розданный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:раздать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:розданный{}
 link ПРИЛАГАТЕЛЬНОЕ:розданный{} <в_инфинитив> ИНФИНИТИВ:раздать{}
 link ДЕЕПРИЧАСТИЕ:раздав{} <в_инфинитив> ИНФИНИТИВ:раздать{}

 link ГЛАГОЛ:раздеть{} <в_инфинитив> ИНФИНИТИВ:раздеть{}
 extern entry раздевание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:раздеть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:раздевание{}
 link СУЩЕСТВИТЕЛЬНОЕ:раздевание{} <в_инфинитив> ИНФИНИТИВ:раздеть{}
 extern entry раздевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:раздеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:раздевший{}
 link ПРИЛАГАТЕЛЬНОЕ:раздевший{} <в_инфинитив> ИНФИНИТИВ:раздеть{}
 extern entry раздетый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:раздеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:раздетый{}
 link ПРИЛАГАТЕЛЬНОЕ:раздетый{} <в_инфинитив> ИНФИНИТИВ:раздеть{}
 link ДЕЕПРИЧАСТИЕ:раздев{} <в_инфинитив> ИНФИНИТИВ:раздеть{}

 link ГЛАГОЛ:раздразнить{} <в_инфинитив> ИНФИНИТИВ:раздразнить{}
 extern entry раздразнивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:раздразнить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:раздразнивший{}
 link ПРИЛАГАТЕЛЬНОЕ:раздразнивший{} <в_инфинитив> ИНФИНИТИВ:раздразнить{}
 extern entry раздразнённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:раздразнить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:раздразнённый{}
 link ПРИЛАГАТЕЛЬНОЕ:раздразнённый{} <в_инфинитив> ИНФИНИТИВ:раздразнить{}
 link ДЕЕПРИЧАСТИЕ:раздразнив{} <в_инфинитив> ИНФИНИТИВ:раздразнить{}

 link ГЛАГОЛ:раздухариться{} <в_инфинитив> ИНФИНИТИВ:раздухариться{}
 extern entry раздухарившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:раздухариться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:раздухарившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:раздухарившийся{} <в_инфинитив> ИНФИНИТИВ:раздухариться{}
 link ДЕЕПРИЧАСТИЕ:раздухарившись{} <в_инфинитив> ИНФИНИТИВ:раздухариться{}

 link ГЛАГОЛ:раззадорить{} <в_инфинитив> ИНФИНИТИВ:раззадорить{}
 extern entry раззадоривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:раззадорить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:раззадоривший{}
 link ПРИЛАГАТЕЛЬНОЕ:раззадоривший{} <в_инфинитив> ИНФИНИТИВ:раззадорить{}
 extern entry раззадоренный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:раззадорить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:раззадоренный{}
 link ПРИЛАГАТЕЛЬНОЕ:раззадоренный{} <в_инфинитив> ИНФИНИТИВ:раззадорить{}
 link ДЕЕПРИЧАСТИЕ:раззадорив{} <в_инфинитив> ИНФИНИТИВ:раззадорить{}

 link ГЛАГОЛ:раззвонить{} <в_инфинитив> ИНФИНИТИВ:раззвонить{}
 extern entry раззвонивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:раззвонить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:раззвонивший{}
 link ПРИЛАГАТЕЛЬНОЕ:раззвонивший{} <в_инфинитив> ИНФИНИТИВ:раззвонить{}
 extern entry раззвонённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:раззвонить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:раззвонённый{}
 link ПРИЛАГАТЕЛЬНОЕ:раззвонённый{} <в_инфинитив> ИНФИНИТИВ:раззвонить{}
 link ДЕЕПРИЧАСТИЕ:раззвонив{} <в_инфинитив> ИНФИНИТИВ:раззвонить{}

 link ГЛАГОЛ:раззявить{} <в_инфинитив> ИНФИНИТИВ:раззявить{}
 extern entry раззявивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:раззявить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:раззявивший{}
 link ПРИЛАГАТЕЛЬНОЕ:раззявивший{} <в_инфинитив> ИНФИНИТИВ:раззявить{}
 extern entry раззявленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:раззявить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:раззявленный{}
 link ПРИЛАГАТЕЛЬНОЕ:раззявленный{} <в_инфинитив> ИНФИНИТИВ:раззявить{}
 link ДЕЕПРИЧАСТИЕ:раззявив{} <в_инфинитив> ИНФИНИТИВ:раззявить{}

 link ГЛАГОЛ:разлениться{} <в_инфинитив> ИНФИНИТИВ:разлениться{}
 extern entry лень : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:разлениться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:лень{}
 link СУЩЕСТВИТЕЛЬНОЕ:лень{} <в_инфинитив> ИНФИНИТИВ:разлениться{}
 extern entry разленившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разлениться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разленившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:разленившийся{} <в_инфинитив> ИНФИНИТИВ:разлениться{}
 link ДЕЕПРИЧАСТИЕ:разленившись{} <в_инфинитив> ИНФИНИТИВ:разлениться{}

 link ГЛАГОЛ:разложиться{} <в_инфинитив> ИНФИНИТИВ:разложиться{}
 extern entry разложение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:разложиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разложение{}
 link СУЩЕСТВИТЕЛЬНОЕ:разложение{} <в_инфинитив> ИНФИНИТИВ:разложиться{}
 extern entry разложившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разложиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разложившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:разложившийся{} <в_инфинитив> ИНФИНИТИВ:разложиться{}
 link ДЕЕПРИЧАСТИЕ:разложившись{} <в_инфинитив> ИНФИНИТИВ:разложиться{}

 link ГЛАГОЛ:размазаться{} <в_инфинитив> ИНФИНИТИВ:размазаться{}
 extern entry размазывание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:размазаться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:размазывание{}
 link СУЩЕСТВИТЕЛЬНОЕ:размазывание{} <в_инфинитив> ИНФИНИТИВ:размазаться{}
 extern entry размазавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:размазаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:размазавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:размазавшийся{} <в_инфинитив> ИНФИНИТИВ:размазаться{}
 link ДЕЕПРИЧАСТИЕ:размазавшись{} <в_инфинитив> ИНФИНИТИВ:размазаться{}

 link ГЛАГОЛ:разматываться{} <в_инфинитив> ИНФИНИТИВ:разматываться{}
 extern entry разматывание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:разматываться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разматывание{}
 link СУЩЕСТВИТЕЛЬНОЕ:разматывание{} <в_инфинитив> ИНФИНИТИВ:разматываться{}
 extern entry разматывавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разматываться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разматывавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:разматывавшийся{} <в_инфинитив> ИНФИНИТИВ:разматываться{}
 extern entry разматывающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разматываться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разматывающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:разматывающийся{} <в_инфинитив> ИНФИНИТИВ:разматываться{}
 link ДЕЕПРИЧАСТИЕ:разматываясь{} <в_инфинитив> ИНФИНИТИВ:разматываться{}

 link ГЛАГОЛ:размахаться{} <в_инфинитив> ИНФИНИТИВ:размахаться{}
 extern entry размахивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:размахаться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:размахивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:размахивание{} <в_инфинитив> ИНФИНИТИВ:размахаться{}
 extern entry размахавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:размахаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:размахавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:размахавшийся{} <в_инфинитив> ИНФИНИТИВ:размахаться{}
 link ДЕЕПРИЧАСТИЕ:размахавшись{} <в_инфинитив> ИНФИНИТИВ:размахаться{}

 link ГЛАГОЛ:размножиться{} <в_инфинитив> ИНФИНИТИВ:размножиться{}
 extern entry размножение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:размножиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:размножение{}
 link СУЩЕСТВИТЕЛЬНОЕ:размножение{} <в_инфинитив> ИНФИНИТИВ:размножиться{}
 extern entry размножившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:размножиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:размножившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:размножившийся{} <в_инфинитив> ИНФИНИТИВ:размножиться{}
 link ДЕЕПРИЧАСТИЕ:размножившись{} <в_инфинитив> ИНФИНИТИВ:размножиться{}

 link ГЛАГОЛ:размыться{} <в_инфинитив> ИНФИНИТИВ:размыться{}
 extern entry размывание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:размыться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:размывание{}
 link СУЩЕСТВИТЕЛЬНОЕ:размывание{} <в_инфинитив> ИНФИНИТИВ:размыться{}
 extern entry размывшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:размыться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:размывшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:размывшийся{} <в_инфинитив> ИНФИНИТИВ:размыться{}
 link ДЕЕПРИЧАСТИЕ:размывшись{} <в_инфинитив> ИНФИНИТИВ:размыться{}

 link ГЛАГОЛ:размяться{} <в_инфинитив> ИНФИНИТИВ:размяться{}
 extern entry разминка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:размяться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разминка{}
 link СУЩЕСТВИТЕЛЬНОЕ:разминка{} <в_инфинитив> ИНФИНИТИВ:размяться{}
 extern entry размявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:размяться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:размявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:размявшийся{} <в_инфинитив> ИНФИНИТИВ:размяться{}
 link ДЕЕПРИЧАСТИЕ:размявшись{} <в_инфинитив> ИНФИНИТИВ:размяться{}

 link ГЛАГОЛ:разнежиться{} <в_инфинитив> ИНФИНИТИВ:разнежиться{}
 extern entry нега : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:разнежиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:нега{}
 link СУЩЕСТВИТЕЛЬНОЕ:нега{} <в_инфинитив> ИНФИНИТИВ:разнежиться{}
 extern entry разнежившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разнежиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разнежившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:разнежившийся{} <в_инфинитив> ИНФИНИТИВ:разнежиться{}
 link ДЕЕПРИЧАСТИЕ:разнежившись{} <в_инфинитив> ИНФИНИТИВ:разнежиться{}

 link ГЛАГОЛ:разниться{} <в_инфинитив> ИНФИНИТИВ:разниться{}
 extern entry разнившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разниться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разнившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:разнившийся{} <в_инфинитив> ИНФИНИТИВ:разниться{}
 extern entry разнящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разниться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разнящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:разнящийся{} <в_инфинитив> ИНФИНИТИВ:разниться{}
 link ДЕЕПРИЧАСТИЕ:разнясь{} <в_инфинитив> ИНФИНИТИВ:разниться{}
 extern entry отличаться : ИНФИНИТИВ
 link ИНФИНИТИВ:разниться{} <synonym> ИНФИНИТИВ:отличаться{}
 link ИНФИНИТИВ:отличаться{} <synonym> ИНФИНИТИВ:разниться{}
 extern entry различаться : ИНФИНИТИВ
 link ИНФИНИТИВ:разниться{} <synonym> ИНФИНИТИВ:различаться{}
 link ИНФИНИТИВ:различаться{} <synonym> ИНФИНИТИВ:разниться{}

 link ГЛАГОЛ:разнообразить{} <в_инфинитив> ИНФИНИТИВ:разнообразить{}
 extern entry разнообразие : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:разнообразить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разнообразие{}
 link СУЩЕСТВИТЕЛЬНОЕ:разнообразие{} <в_инфинитив> ИНФИНИТИВ:разнообразить{}
 extern entry разнообразивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разнообразить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разнообразивший{}
 link ПРИЛАГАТЕЛЬНОЕ:разнообразивший{} <в_инфинитив> ИНФИНИТИВ:разнообразить{}
 extern entry разнообразящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разнообразить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разнообразящий{}
 link ПРИЛАГАТЕЛЬНОЕ:разнообразящий{} <в_инфинитив> ИНФИНИТИВ:разнообразить{}
 link ДЕЕПРИЧАСТИЕ:разнообразя{} <в_инфинитив> ИНФИНИТИВ:разнообразить{}

 link ГЛАГОЛ:разобидеться{} <в_инфинитив> ИНФИНИТИВ:разобидеться{}
 extern entry обида : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:разобидеться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:обида{}
 link СУЩЕСТВИТЕЛЬНОЕ:обида{} <в_инфинитив> ИНФИНИТИВ:разобидеться{}
 extern entry разобидевшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разобидеться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разобидевшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:разобидевшийся{} <в_инфинитив> ИНФИНИТИВ:разобидеться{}
 link ДЕЕПРИЧАСТИЕ:разобидевшись{} <в_инфинитив> ИНФИНИТИВ:разобидеться{}

 link ГЛАГОЛ:разоблачаться{} <в_инфинитив> ИНФИНИТИВ:разоблачаться{}
 extern entry разоблачение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:разоблачаться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разоблачение{}
 link СУЩЕСТВИТЕЛЬНОЕ:разоблачение{} <в_инфинитив> ИНФИНИТИВ:разоблачаться{}
 extern entry разоблачавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разоблачаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разоблачавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:разоблачавшийся{} <в_инфинитив> ИНФИНИТИВ:разоблачаться{}
 extern entry разоблачающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разоблачаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разоблачающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:разоблачающийся{} <в_инфинитив> ИНФИНИТИВ:разоблачаться{}
 link ДЕЕПРИЧАСТИЕ:разоблачаясь{} <в_инфинитив> ИНФИНИТИВ:разоблачаться{}

 link ГЛАГОЛ:разогреться{} <в_инфинитив> ИНФИНИТИВ:разогреться{}
 extern entry разогревание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:разогреться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разогревание{}
 link СУЩЕСТВИТЕЛЬНОЕ:разогревание{} <в_инфинитив> ИНФИНИТИВ:разогреться{}
 extern entry разогревшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разогреться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разогревшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:разогревшийся{} <в_инфинитив> ИНФИНИТИВ:разогреться{}
 link ДЕЕПРИЧАСТИЕ:разогревшись{} <в_инфинитив> ИНФИНИТИВ:разогреться{}

 link ГЛАГОЛ:разодеться{} <в_инфинитив> ИНФИНИТИВ:разодеться{}
 extern entry одежда : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:разодеться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:одежда{}
 link СУЩЕСТВИТЕЛЬНОЕ:одежда{} <в_инфинитив> ИНФИНИТИВ:разодеться{}
 extern entry разодевшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разодеться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разодевшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:разодевшийся{} <в_инфинитив> ИНФИНИТИВ:разодеться{}
 link ДЕЕПРИЧАСТИЕ:разодевшись{} <в_инфинитив> ИНФИНИТИВ:разодеться{}

 link ГЛАГОЛ:размяться{} <в_инфинитив> ИНФИНИТИВ:размяться{}
 extern entry разминка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:размяться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разминка{}
 link СУЩЕСТВИТЕЛЬНОЕ:разминка{} <в_инфинитив> ИНФИНИТИВ:размяться{}
 extern entry размявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:размяться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:размявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:размявшийся{} <в_инфинитив> ИНФИНИТИВ:размяться{}
 link ДЕЕПРИЧАСТИЕ:размявшись{} <в_инфинитив> ИНФИНИТИВ:размяться{}

 link ГЛАГОЛ:разохотиться{} <в_инфинитив> ИНФИНИТИВ:разохотиться{}
 extern entry разохотившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разохотиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разохотившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:разохотившийся{} <в_инфинитив> ИНФИНИТИВ:разохотиться{}
 link ДЕЕПРИЧАСТИЕ:разохотившись{} <в_инфинитив> ИНФИНИТИВ:разохотиться{}

 link ГЛАГОЛ:разровнять{} <в_инфинитив> ИНФИНИТИВ:разровнять{}
 extern entry разравнивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:разровнять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разравнивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:разравнивание{} <в_инфинитив> ИНФИНИТИВ:разровнять{}
 extern entry разровнявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разровнять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разровнявший{}
 link ПРИЛАГАТЕЛЬНОЕ:разровнявший{} <в_инфинитив> ИНФИНИТИВ:разровнять{}
 extern entry разровненный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разровнять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разровненный{}
 link ПРИЛАГАТЕЛЬНОЕ:разровненный{} <в_инфинитив> ИНФИНИТИВ:разровнять{}
 link ДЕЕПРИЧАСТИЕ:разровняв{} <в_инфинитив> ИНФИНИТИВ:разровнять{}

 link ГЛАГОЛ:разрыть{} <в_инфинитив> ИНФИНИТИВ:разрыть{}
 extern entry разрывший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разрыть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разрывший{}
 link ПРИЛАГАТЕЛЬНОЕ:разрывший{} <в_инфинитив> ИНФИНИТИВ:разрыть{}
 extern entry разрытый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разрыть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разрытый{}
 link ПРИЛАГАТЕЛЬНОЕ:разрытый{} <в_инфинитив> ИНФИНИТИВ:разрыть{}
 link ДЕЕПРИЧАСТИЕ:разрыв{} <в_инфинитив> ИНФИНИТИВ:разрыть{}

 link ГЛАГОЛ:разряжаться{} <в_инфинитив> ИНФИНИТИВ:разряжаться{}
 extern entry разрядка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:разряжаться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разрядка{}
 link СУЩЕСТВИТЕЛЬНОЕ:разрядка{} <в_инфинитив> ИНФИНИТИВ:разряжаться{}
 extern entry разряжавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разряжаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разряжавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:разряжавшийся{} <в_инфинитив> ИНФИНИТИВ:разряжаться{}
 extern entry разряжающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разряжаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разряжающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:разряжающийся{} <в_инфинитив> ИНФИНИТИВ:разряжаться{}
 link ДЕЕПРИЧАСТИЕ:разряжаясь{} <в_инфинитив> ИНФИНИТИВ:разряжаться{}

 link ГЛАГОЛ:разулыбаться{} <в_инфинитив> ИНФИНИТИВ:разулыбаться{}
 extern entry улыбка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:разулыбаться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:улыбка{}
 link СУЩЕСТВИТЕЛЬНОЕ:улыбка{} <в_инфинитив> ИНФИНИТИВ:разулыбаться{}
 extern entry разулыбавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разулыбаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разулыбавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:разулыбавшийся{} <в_инфинитив> ИНФИНИТИВ:разулыбаться{}
 link ДЕЕПРИЧАСТИЕ:разулыбавшись{} <в_инфинитив> ИНФИНИТИВ:разулыбаться{}

 link ГЛАГОЛ:разуметься{} <в_инфинитив> ИНФИНИТИВ:разуметься{}
 extern entry разумевшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разуметься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разумевшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:разумевшийся{} <в_инфинитив> ИНФИНИТИВ:разуметься{}
 extern entry разумеющийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разуметься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разумеющийся{}
 link ПРИЛАГАТЕЛЬНОЕ:разумеющийся{} <в_инфинитив> ИНФИНИТИВ:разуметься{}
 link ДЕЕПРИЧАСТИЕ:разумеясь{} <в_инфинитив> ИНФИНИТИВ:разуметься{}
 extern entry подразумеваться : ИНФИНИТИВ
 link ИНФИНИТИВ:разуметься{} <synonym> ИНФИНИТИВ:подразумеваться{}
 link ИНФИНИТИВ:подразумеваться{} <synonym> ИНФИНИТИВ:разуметься{}

 link ГЛАГОЛ:разъединиться{} <в_инфинитив> ИНФИНИТИВ:разъединиться{}
 extern entry разъединение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:разъединиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разъединение{}
 link СУЩЕСТВИТЕЛЬНОЕ:разъединение{} <в_инфинитив> ИНФИНИТИВ:разъединиться{}
 extern entry разъединившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разъединиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разъединившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:разъединившийся{} <в_инфинитив> ИНФИНИТИВ:разъединиться{}
 link ДЕЕПРИЧАСТИЕ:разъединившись{} <в_инфинитив> ИНФИНИТИВ:разъединиться{}

 link ГЛАГОЛ:разъединять{} <в_инфинитив> ИНФИНИТИВ:разъединять{}
 extern entry разъединение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:разъединять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разъединение{}
 link СУЩЕСТВИТЕЛЬНОЕ:разъединение{} <в_инфинитив> ИНФИНИТИВ:разъединять{}
 extern entry разъединявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разъединять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разъединявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:разъединявшийся{} <в_инфинитив> ИНФИНИТИВ:разъединять{}
 extern entry разъединяющийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разъединять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разъединяющийся{}
 link ПРИЛАГАТЕЛЬНОЕ:разъединяющийся{} <в_инфинитив> ИНФИНИТИВ:разъединять{}
 link ДЕЕПРИЧАСТИЕ:разъединяя{} <в_инфинитив> ИНФИНИТИВ:разъединять{}

 link ГЛАГОЛ:разъесть{} <в_инфинитив> ИНФИНИТИВ:разъесть{}
 extern entry разъедание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:разъесть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разъедание{}
 link СУЩЕСТВИТЕЛЬНОЕ:разъедание{} <в_инфинитив> ИНФИНИТИВ:разъесть{}
 extern entry разъевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разъесть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разъевший{}
 link ПРИЛАГАТЕЛЬНОЕ:разъевший{} <в_инфинитив> ИНФИНИТИВ:разъесть{}
 extern entry разъеденный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разъесть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разъеденный{}
 link ПРИЛАГАТЕЛЬНОЕ:разъеденный{} <в_инфинитив> ИНФИНИТИВ:разъесть{}
 link ДЕЕПРИЧАСТИЕ:разъев{} <в_инфинитив> ИНФИНИТИВ:разъесть{}

 link ГЛАГОЛ:разъярить{} <в_инфинитив> ИНФИНИТИВ:разъярить{}
 extern entry ярость : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:разъярить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ярость{}
 link СУЩЕСТВИТЕЛЬНОЕ:ярость{} <в_инфинитив> ИНФИНИТИВ:разъярить{}
 extern entry разъяривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разъярить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разъяривший{}
 link ПРИЛАГАТЕЛЬНОЕ:разъяривший{} <в_инфинитив> ИНФИНИТИВ:разъярить{}
 extern entry разъярённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разъярить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разъярённый{}
 link ПРИЛАГАТЕЛЬНОЕ:разъярённый{} <в_инфинитив> ИНФИНИТИВ:разъярить{}
 link ДЕЕПРИЧАСТИЕ:разъярив{} <в_инфинитив> ИНФИНИТИВ:разъярить{}

 link ГЛАГОЛ:разъясняться{} <в_инфинитив> ИНФИНИТИВ:разъясняться{}
 extern entry разъяснение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:разъясняться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:разъяснение{}
 link СУЩЕСТВИТЕЛЬНОЕ:разъяснение{} <в_инфинитив> ИНФИНИТИВ:разъясняться{}
 extern entry разъяснявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разъясняться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разъяснявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:разъяснявшийся{} <в_инфинитив> ИНФИНИТИВ:разъясняться{}
 extern entry разъясняющийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разъясняться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разъясняющийся{}
 link ПРИЛАГАТЕЛЬНОЕ:разъясняющийся{} <в_инфинитив> ИНФИНИТИВ:разъясняться{}
 link ДЕЕПРИЧАСТИЕ:разъясняясь{} <в_инфинитив> ИНФИНИТИВ:разъясняться{}
 extern entry растолковываться : ИНФИНИТИВ
 link ИНФИНИТИВ:разъясняться{} <synonym> ИНФИНИТИВ:растолковываться{}
 link ИНФИНИТИВ:растолковываться{} <synonym> ИНФИНИТИВ:разъясняться{}
 extern entry объясняться : ИНФИНИТИВ
 link ИНФИНИТИВ:разъясняться{} <synonym> ИНФИНИТИВ:объясняться{}
 link ИНФИНИТИВ:объясняться{} <synonym> ИНФИНИТИВ:разъясняться{}

 link ГЛАГОЛ:разыскиваться{} <в_инфинитив> ИНФИНИТИВ:разыскиваться{}
 extern entry розыск : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:разыскиваться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:розыск{}
 link СУЩЕСТВИТЕЛЬНОЕ:розыск{} <в_инфинитив> ИНФИНИТИВ:разыскиваться{}
 extern entry разыскивавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разыскиваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разыскивавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:разыскивавшийся{} <в_инфинитив> ИНФИНИТИВ:разыскиваться{}
 extern entry разыскивающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разыскиваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разыскивающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:разыскивающийся{} <в_инфинитив> ИНФИНИТИВ:разыскиваться{}
 link ДЕЕПРИЧАСТИЕ:разыскиваясь{} <в_инфинитив> ИНФИНИТИВ:разыскиваться{}
 extern entry искаться : ИНФИНИТИВ
 link ИНФИНИТИВ:разыскиваться{} <synonym> ИНФИНИТИВ:искаться{}
 link ИНФИНИТИВ:искаться{} <synonym> ИНФИНИТИВ:разыскиваться{}

 link ГЛАГОЛ:раскалить{} <в_инфинитив> ИНФИНИТИВ:раскалить{}
 extern entry раскаливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:раскалить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:раскаливший{}
 link ПРИЛАГАТЕЛЬНОЕ:раскаливший{} <в_инфинитив> ИНФИНИТИВ:раскалить{}
 extern entry раскалённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:раскалить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:раскалённый{}
 link ПРИЛАГАТЕЛЬНОЕ:раскалённый{} <в_инфинитив> ИНФИНИТИВ:раскалить{}
 link ДЕЕПРИЧАСТИЕ:раскалив{} <в_инфинитив> ИНФИНИТИВ:раскалить{}

 link ГЛАГОЛ:раскаляться{} <в_инфинитив> ИНФИНИТИВ:раскаляться{}
 extern entry раскалявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:раскаляться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:раскалявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:раскалявшийся{} <в_инфинитив> ИНФИНИТИВ:раскаляться{}
 extern entry раскаляющийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:раскаляться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:раскаляющийся{}
 link ПРИЛАГАТЕЛЬНОЕ:раскаляющийся{} <в_инфинитив> ИНФИНИТИВ:раскаляться{}
 link ДЕЕПРИЧАСТИЕ:раскаляясь{} <в_инфинитив> ИНФИНИТИВ:раскаляться{}

 link ГЛАГОЛ:раскашляться{} <в_инфинитив> ИНФИНИТИВ:раскашляться{}
 extern entry кашель : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:раскашляться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:кашель{}
 link СУЩЕСТВИТЕЛЬНОЕ:кашель{} <в_инфинитив> ИНФИНИТИВ:раскашляться{}
 extern entry раскашлявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:раскашляться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:раскашлявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:раскашлявшийся{} <в_инфинитив> ИНФИНИТИВ:раскашляться{}
 link ДЕЕПРИЧАСТИЕ:раскашлявшись{} <в_инфинитив> ИНФИНИТИВ:раскашляться{}

 link ГЛАГОЛ:раскипятиться{} <в_инфинитив> ИНФИНИТИВ:раскипятиться{}
 extern entry раскипятившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:раскипятиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:раскипятившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:раскипятившийся{} <в_инфинитив> ИНФИНИТИВ:раскипятиться{}
 link ДЕЕПРИЧАСТИЕ:раскипятившись{} <в_инфинитив> ИНФИНИТИВ:раскипятиться{}

 link ГЛАГОЛ:расклеить{} <в_инфинитив> ИНФИНИТИВ:расклеить{}
 extern entry расклеивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:расклеить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расклеивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:расклеивание{} <в_инфинитив> ИНФИНИТИВ:расклеить{}
 extern entry расклеивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:расклеить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расклеивший{}
 link ПРИЛАГАТЕЛЬНОЕ:расклеивший{} <в_инфинитив> ИНФИНИТИВ:расклеить{}
 extern entry расклеенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:расклеить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расклеенный{}
 link ПРИЛАГАТЕЛЬНОЕ:расклеенный{} <в_инфинитив> ИНФИНИТИВ:расклеить{}
 link ДЕЕПРИЧАСТИЕ:расклеив{} <в_инфинитив> ИНФИНИТИВ:расклеить{}

 link ГЛАГОЛ:расклеиться{} <в_инфинитив> ИНФИНИТИВ:расклеиться{}
 extern entry расклеившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:расклеиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расклеившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:расклеившийся{} <в_инфинитив> ИНФИНИТИВ:расклеиться{}
 link ДЕЕПРИЧАСТИЕ:расклеившись{} <в_инфинитив> ИНФИНИТИВ:расклеиться{}

 link ГЛАГОЛ:расковырять{} <в_инфинитив> ИНФИНИТИВ:расковырять{}
 extern entry расковыривание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:расковырять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расковыривание{}
 link СУЩЕСТВИТЕЛЬНОЕ:расковыривание{} <в_инфинитив> ИНФИНИТИВ:расковырять{}
 extern entry расковырявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:расковырять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расковырявший{}
 link ПРИЛАГАТЕЛЬНОЕ:расковырявший{} <в_инфинитив> ИНФИНИТИВ:расковырять{}
 link ДЕЕПРИЧАСТИЕ:расковыряв{} <в_инфинитив> ИНФИНИТИВ:расковырять{}

 link ГЛАГОЛ:расколотить{} <в_инфинитив> ИНФИНИТИВ:расколотить{}
 extern entry расколотивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:расколотить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расколотивший{}
 link ПРИЛАГАТЕЛЬНОЕ:расколотивший{} <в_инфинитив> ИНФИНИТИВ:расколотить{}
 extern entry расколоченный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:расколотить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расколоченный{}
 link ПРИЛАГАТЕЛЬНОЕ:расколоченный{} <в_инфинитив> ИНФИНИТИВ:расколотить{}
 link ДЕЕПРИЧАСТИЕ:расколотив{} <в_инфинитив> ИНФИНИТИВ:расколотить{}

 link ГЛАГОЛ:раскорячиться{} <в_инфинитив> ИНФИНИТИВ:раскорячиться{}
 extern entry раскорячившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:раскорячиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:раскорячившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:раскорячившийся{} <в_инфинитив> ИНФИНИТИВ:раскорячиться{}
 link ДЕЕПРИЧАСТИЕ:раскорячившись{} <в_инфинитив> ИНФИНИТИВ:раскорячиться{}

 link ГЛАГОЛ:раскрасить{} <в_инфинитив> ИНФИНИТИВ:раскрасить{}
 extern entry раскрашивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:раскрасить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:раскрашивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:раскрашивание{} <в_инфинитив> ИНФИНИТИВ:раскрасить{}
 extern entry раскрасивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:раскрасить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:раскрасивший{}
 link ПРИЛАГАТЕЛЬНОЕ:раскрасивший{} <в_инфинитив> ИНФИНИТИВ:раскрасить{}
 extern entry раскрашенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:раскрасить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:раскрашенный{}
 link ПРИЛАГАТЕЛЬНОЕ:раскрашенный{} <в_инфинитив> ИНФИНИТИВ:раскрасить{}
 link ДЕЕПРИЧАСТИЕ:раскрасив{} <в_инфинитив> ИНФИНИТИВ:раскрасить{}

 link ГЛАГОЛ:раскрошить{} <в_инфинитив> ИНФИНИТИВ:раскрошить{}
 extern entry раскрашивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:раскрошить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:раскрашивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:раскрашивание{} <в_инфинитив> ИНФИНИТИВ:раскрошить{}
 extern entry раскрошивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:раскрошить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:раскрошивший{}
 link ПРИЛАГАТЕЛЬНОЕ:раскрошивший{} <в_инфинитив> ИНФИНИТИВ:раскрошить{}
 extern entry раскрошенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:раскрошить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:раскрошенный{}
 link ПРИЛАГАТЕЛЬНОЕ:раскрошенный{} <в_инфинитив> ИНФИНИТИВ:раскрошить{}
 link ДЕЕПРИЧАСТИЕ:раскрошив{} <в_инфинитив> ИНФИНИТИВ:раскрошить{}

 link ГЛАГОЛ:раскрошиться{} <в_инфинитив> ИНФИНИТИВ:раскрошиться{}
 extern entry раскрошившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:раскрошиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:раскрошившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:раскрошившийся{} <в_инфинитив> ИНФИНИТИВ:раскрошиться{}
 link ДЕЕПРИЧАСТИЕ:раскрошившись{} <в_инфинитив> ИНФИНИТИВ:раскрошиться{}

 link ГЛАГОЛ:раскрутиться{} <в_инфинитив> ИНФИНИТИВ:раскрутиться{}
 extern entry раскручивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:раскрутиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:раскручивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:раскручивание{} <в_инфинитив> ИНФИНИТИВ:раскрутиться{}
 extern entry раскрутившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:раскрутиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:раскрутившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:раскрутившийся{} <в_инфинитив> ИНФИНИТИВ:раскрутиться{}
 link ДЕЕПРИЧАСТИЕ:раскрутившись{} <в_инфинитив> ИНФИНИТИВ:раскрутиться{}

 link ГЛАГОЛ:раскулачить{} <в_инфинитив> ИНФИНИТИВ:раскулачить{}
 extern entry раскулачивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:раскулачить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:раскулачивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:раскулачивание{} <в_инфинитив> ИНФИНИТИВ:раскулачить{}
 extern entry раскулачивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:раскулачить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:раскулачивший{}
 link ПРИЛАГАТЕЛЬНОЕ:раскулачивший{} <в_инфинитив> ИНФИНИТИВ:раскулачить{}
 extern entry раскулаченный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:раскулачить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:раскулаченный{}
 link ПРИЛАГАТЕЛЬНОЕ:раскулаченный{} <в_инфинитив> ИНФИНИТИВ:раскулачить{}
 link ДЕЕПРИЧАСТИЕ:раскулачив{} <в_инфинитив> ИНФИНИТИВ:раскулачить{}

 link ГЛАГОЛ:раскупорить{} <в_инфинитив> ИНФИНИТИВ:раскупорить{}
 extern entry раскупоривание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:раскупорить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:раскупоривание{}
 link СУЩЕСТВИТЕЛЬНОЕ:раскупоривание{} <в_инфинитив> ИНФИНИТИВ:раскупорить{}
 extern entry раскупоривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:раскупорить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:раскупоривший{}
 link ПРИЛАГАТЕЛЬНОЕ:раскупоривший{} <в_инфинитив> ИНФИНИТИВ:раскупорить{}
 link ДЕЕПРИЧАСТИЕ:раскупорив{} <в_инфинитив> ИНФИНИТИВ:раскупорить{}

 link ГЛАГОЛ:распалить{} <в_инфинитив> ИНФИНИТИВ:распалить{}
 extern entry распаливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:распалить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:распаливший{}
 link ПРИЛАГАТЕЛЬНОЕ:распаливший{} <в_инфинитив> ИНФИНИТИВ:распалить{}
 extern entry распалённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:распалить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:распалённый{}
 link ПРИЛАГАТЕЛЬНОЕ:распалённый{} <в_инфинитив> ИНФИНИТИВ:распалить{}
 link ДЕЕПРИЧАСТИЕ:распалив{} <в_инфинитив> ИНФИНИТИВ:распалить{}

 link ГЛАГОЛ:распахать{} <в_инфинитив> ИНФИНИТИВ:распахать{}
 extern entry распахавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:распахать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:распахавший{}
 link ПРИЛАГАТЕЛЬНОЕ:распахавший{} <в_инфинитив> ИНФИНИТИВ:распахать{}
 extern entry распаханный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:распахать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:распаханный{}
 link ПРИЛАГАТЕЛЬНОЕ:распаханный{} <в_инфинитив> ИНФИНИТИВ:распахать{}
 link ДЕЕПРИЧАСТИЕ:распахав{} <в_инфинитив> ИНФИНИТИВ:распахать{}

 link ГЛАГОЛ:распетушиться{} <в_инфинитив> ИНФИНИТИВ:распетушиться{}
 extern entry распетушившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:распетушиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:распетушившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:распетушившийся{} <в_инфинитив> ИНФИНИТИВ:распетушиться{}
 link ДЕЕПРИЧАСТИЕ:распетушившись{} <в_инфинитив> ИНФИНИТИВ:распетушиться{}

 link ГЛАГОЛ:расплести{} <в_инфинитив> ИНФИНИТИВ:расплести{}
 extern entry расплетание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:расплести{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расплетание{}
 link СУЩЕСТВИТЕЛЬНОЕ:расплетание{} <в_инфинитив> ИНФИНИТИВ:расплести{}
 extern entry расплётший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:расплести{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расплётший{}
 link ПРИЛАГАТЕЛЬНОЕ:расплётший{} <в_инфинитив> ИНФИНИТИВ:расплести{}
 extern entry расплетённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:расплести{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расплетённый{}
 link ПРИЛАГАТЕЛЬНОЕ:расплетённый{} <в_инфинитив> ИНФИНИТИВ:расплести{}
 link ДЕЕПРИЧАСТИЕ:расплетя{} <в_инфинитив> ИНФИНИТИВ:расплести{}

 link ГЛАГОЛ:расплескать{} <в_инфинитив> ИНФИНИТИВ:расплескать{}
 extern entry расплёскивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:расплескать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расплёскивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:расплёскивание{} <в_инфинитив> ИНФИНИТИВ:расплескать{}
 extern entry расплескавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:расплескать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расплескавший{}
 link ПРИЛАГАТЕЛЬНОЕ:расплескавший{} <в_инфинитив> ИНФИНИТИВ:расплескать{}
 extern entry расплёсканный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:расплескать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расплёсканный{}
 link ПРИЛАГАТЕЛЬНОЕ:расплёсканный{} <в_инфинитив> ИНФИНИТИВ:расплескать{}
 link ДЕЕПРИЧАСТИЕ:расплескав{} <в_инфинитив> ИНФИНИТИВ:расплескать{}

 link ГЛАГОЛ:расплетаться{} <в_инфинитив> ИНФИНИТИВ:расплетаться{}
 extern entry расплетание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:расплетаться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расплетание{}
 link СУЩЕСТВИТЕЛЬНОЕ:расплетание{} <в_инфинитив> ИНФИНИТИВ:расплетаться{}
 extern entry расплетавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:расплетаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расплетавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:расплетавшийся{} <в_инфинитив> ИНФИНИТИВ:расплетаться{}
 extern entry расплетающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:расплетаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расплетающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:расплетающийся{} <в_инфинитив> ИНФИНИТИВ:расплетаться{}
 link ДЕЕПРИЧАСТИЕ:расплетаясь{} <в_инфинитив> ИНФИНИТИВ:расплетаться{}

 link ГЛАГОЛ:расплющить{} <в_инфинитив> ИНФИНИТИВ:расплющить{}
 extern entry расплющивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:расплющить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расплющивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:расплющивание{} <в_инфинитив> ИНФИНИТИВ:расплющить{}
 extern entry расплющивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:расплющить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расплющивший{}
 link ПРИЛАГАТЕЛЬНОЕ:расплющивший{} <в_инфинитив> ИНФИНИТИВ:расплющить{}
 link ДЕЕПРИЧАСТИЕ:расплющив{} <в_инфинитив> ИНФИНИТИВ:расплющить{}

 link ГЛАГОЛ:распять{} <в_инфинитив> ИНФИНИТИВ:распять{}
 extern entry распятие : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:распять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:распятие{}
 link СУЩЕСТВИТЕЛЬНОЕ:распятие{} <в_инфинитив> ИНФИНИТИВ:распять{}
 extern entry распявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:распять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:распявший{}
 link ПРИЛАГАТЕЛЬНОЕ:распявший{} <в_инфинитив> ИНФИНИТИВ:распять{}
 extern entry распятый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:распять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:распятый{}
 link ПРИЛАГАТЕЛЬНОЕ:распятый{} <в_инфинитив> ИНФИНИТИВ:распять{}
 link ДЕЕПРИЧАСТИЕ:распяв{} <в_инфинитив> ИНФИНИТИВ:распять{}

 link ГЛАГОЛ:распродавать{} <в_инфинитив> ИНФИНИТИВ:распродавать{}
 extern entry распродажа : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:распродавать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:распродажа{}
 link СУЩЕСТВИТЕЛЬНОЕ:распродажа{} <в_инфинитив> ИНФИНИТИВ:распродавать{}
 extern entry распродававший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:распродавать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:распродававший{}
 link ПРИЛАГАТЕЛЬНОЕ:распродававший{} <в_инфинитив> ИНФИНИТИВ:распродавать{}
 extern entry распродающий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:распродавать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:распродающий{}
 link ПРИЛАГАТЕЛЬНОЕ:распродающий{} <в_инфинитив> ИНФИНИТИВ:распродавать{}
 link ДЕЕПРИЧАСТИЕ:распродавая{} <в_инфинитив> ИНФИНИТИВ:распродавать{}

 link ГЛАГОЛ:распрячь{} <в_инфинитив> ИНФИНИТИВ:распрячь{}
 extern entry распрягший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:распрячь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:распрягший{}
 link ПРИЛАГАТЕЛЬНОЕ:распрягший{} <в_инфинитив> ИНФИНИТИВ:распрячь{}
 extern entry распряжённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:распрячь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:распряжённый{}
 link ПРИЛАГАТЕЛЬНОЕ:распряжённый{} <в_инфинитив> ИНФИНИТИВ:распрячь{}

 link ГЛАГОЛ:распрямлять{} <в_инфинитив> ИНФИНИТИВ:распрямлять{}
 extern entry распрямление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:распрямлять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:распрямление{}
 link СУЩЕСТВИТЕЛЬНОЕ:распрямление{} <в_инфинитив> ИНФИНИТИВ:распрямлять{}
 extern entry распрямлявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:распрямлять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:распрямлявший{}
 link ПРИЛАГАТЕЛЬНОЕ:распрямлявший{} <в_инфинитив> ИНФИНИТИВ:распрямлять{}
 extern entry распрямляющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:распрямлять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:распрямляющий{}
 link ПРИЛАГАТЕЛЬНОЕ:распрямляющий{} <в_инфинитив> ИНФИНИТИВ:распрямлять{}
 link ДЕЕПРИЧАСТИЕ:распрямляя{} <в_инфинитив> ИНФИНИТИВ:распрямлять{}
 extern entry выпрямлять : ИНФИНИТИВ
 link ИНФИНИТИВ:распрямлять{} <synonym> ИНФИНИТИВ:выпрямлять{}
 link ИНФИНИТИВ:выпрямлять{} <synonym> ИНФИНИТИВ:распрямлять{}

 link ГЛАГОЛ:распушить{} <в_инфинитив> ИНФИНИТИВ:распушить{}
 extern entry распушивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:распушить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:распушивший{}
 link ПРИЛАГАТЕЛЬНОЕ:распушивший{} <в_инфинитив> ИНФИНИТИВ:распушить{}
 extern entry распушённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:распушить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:распушённый{}
 link ПРИЛАГАТЕЛЬНОЕ:распушённый{} <в_инфинитив> ИНФИНИТИВ:распушить{}
 link ДЕЕПРИЧАСТИЕ:распушив{} <в_инфинитив> ИНФИНИТИВ:распушить{}

 link ГЛАГОЛ:распушиться{} <в_инфинитив> ИНФИНИТИВ:распушиться{}
 extern entry распушившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:распушиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:распушившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:распушившийся{} <в_инфинитив> ИНФИНИТИВ:распушиться{}
 link ДЕЕПРИЧАСТИЕ:распушившись{} <в_инфинитив> ИНФИНИТИВ:распушиться{}

 link ГЛАГОЛ:распылить{} <в_инфинитив> ИНФИНИТИВ:распылить{}
 extern entry распыление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:распылить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:распыление{}
 link СУЩЕСТВИТЕЛЬНОЕ:распыление{} <в_инфинитив> ИНФИНИТИВ:распылить{}
 extern entry распыливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:распылить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:распыливший{}
 link ПРИЛАГАТЕЛЬНОЕ:распыливший{} <в_инфинитив> ИНФИНИТИВ:распылить{}
 extern entry распылённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:распылить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:распылённый{}
 link ПРИЛАГАТЕЛЬНОЕ:распылённый{} <в_инфинитив> ИНФИНИТИВ:распылить{}
 link ДЕЕПРИЧАСТИЕ:распылив{} <в_инфинитив> ИНФИНИТИВ:распылить{}

 link ГЛАГОЛ:рассекретить{} <в_инфинитив> ИНФИНИТИВ:рассекретить{}
 extern entry рассекречивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:рассекретить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рассекречивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:рассекречивание{} <в_инфинитив> ИНФИНИТИВ:рассекретить{}
 extern entry рассекретивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:рассекретить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:рассекретивший{}
 link ПРИЛАГАТЕЛЬНОЕ:рассекретивший{} <в_инфинитив> ИНФИНИТИВ:рассекретить{}
 extern entry рассекреченный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:рассекретить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:рассекреченный{}
 link ПРИЛАГАТЕЛЬНОЕ:рассекреченный{} <в_инфинитив> ИНФИНИТИВ:рассекретить{}
 link ДЕЕПРИЧАСТИЕ:рассекретив{} <в_инфинитив> ИНФИНИТИВ:рассекретить{}

 link ГЛАГОЛ:расселить{} <в_инфинитив> ИНФИНИТИВ:расселить{}
 extern entry расселение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:расселить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расселение{}
 link СУЩЕСТВИТЕЛЬНОЕ:расселение{} <в_инфинитив> ИНФИНИТИВ:расселить{}
 extern entry расселивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:расселить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расселивший{}
 link ПРИЛАГАТЕЛЬНОЕ:расселивший{} <в_инфинитив> ИНФИНИТИВ:расселить{}
 extern entry расселённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:расселить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расселённый{}
 link ПРИЛАГАТЕЛЬНОЕ:расселённый{} <в_инфинитив> ИНФИНИТИВ:расселить{}
 link ДЕЕПРИЧАСТИЕ:расселив{} <в_инфинитив> ИНФИНИТИВ:расселить{}

 link ГЛАГОЛ:расселяться{} <в_инфинитив> ИНФИНИТИВ:расселяться{}
 extern entry расселение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:расселяться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расселение{}
 link СУЩЕСТВИТЕЛЬНОЕ:расселение{} <в_инфинитив> ИНФИНИТИВ:расселяться{}
 extern entry расселявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:расселяться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расселявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:расселявшийся{} <в_инфинитив> ИНФИНИТИВ:расселяться{}
 extern entry расселяющийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:расселяться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расселяющийся{}
 link ПРИЛАГАТЕЛЬНОЕ:расселяющийся{} <в_инфинитив> ИНФИНИТИВ:расселяться{}
 link ДЕЕПРИЧАСТИЕ:расселяясь{} <в_инфинитив> ИНФИНИТИВ:расселяться{}

 link ГЛАГОЛ:рассохнуться{} <в_инфинитив> ИНФИНИТИВ:рассохнуться{}
 extern entry рассыхание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:рассохнуться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рассыхание{}
 link СУЩЕСТВИТЕЛЬНОЕ:рассыхание{} <в_инфинитив> ИНФИНИТИВ:рассохнуться{}
 extern entry рассохшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:рассохнуться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:рассохшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:рассохшийся{} <в_инфинитив> ИНФИНИТИВ:рассохнуться{}
 link ДЕЕПРИЧАСТИЕ:рассохшись{} <в_инфинитив> ИНФИНИТИВ:рассохнуться{}

 link ГЛАГОЛ:расставляться{} <в_инфинитив> ИНФИНИТИВ:расставляться{}
 extern entry расставлявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:расставляться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расставлявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:расставлявшийся{} <в_инфинитив> ИНФИНИТИВ:расставляться{}
 extern entry расставляющийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:расставляться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расставляющийся{}
 link ПРИЛАГАТЕЛЬНОЕ:расставляющийся{} <в_инфинитив> ИНФИНИТИВ:расставляться{}
 link ДЕЕПРИЧАСТИЕ:расставляясь{} <в_инфинитив> ИНФИНИТИВ:расставляться{}
 extern entry размещаться : ИНФИНИТИВ
 link ИНФИНИТИВ:расставляться{} <synonym> ИНФИНИТИВ:размещаться{}
 link ИНФИНИТИВ:размещаться{} <synonym> ИНФИНИТИВ:расставляться{}

 link ГЛАГОЛ:расстреливаться{} <в_инфинитив> ИНФИНИТИВ:расстреливаться{}
 extern entry расстрел : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:расстреливаться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расстрел{}
 link СУЩЕСТВИТЕЛЬНОЕ:расстрел{} <в_инфинитив> ИНФИНИТИВ:расстреливаться{}
 extern entry расстреливавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:расстреливаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расстреливавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:расстреливавшийся{} <в_инфинитив> ИНФИНИТИВ:расстреливаться{}
 extern entry расстреливающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:расстреливаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расстреливающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:расстреливающийся{} <в_инфинитив> ИНФИНИТИВ:расстреливаться{}
 link ДЕЕПРИЧАСТИЕ:расстреливаясь{} <в_инфинитив> ИНФИНИТИВ:расстреливаться{}

 link ГЛАГОЛ:рассесться{} <в_инфинитив> ИНФИНИТИВ:рассесться{}
 extern entry рассаживание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:рассесться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рассаживание{}
 link СУЩЕСТВИТЕЛЬНОЕ:рассаживание{} <в_инфинитив> ИНФИНИТИВ:рассесться{}
 extern entry рассевшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:рассесться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:рассевшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:рассевшийся{} <в_инфинитив> ИНФИНИТИВ:рассесться{}
 link ДЕЕПРИЧАСТИЕ:рассевшись{} <в_инфинитив> ИНФИНИТИВ:рассесться{}

 link ГЛАГОЛ:растереться{} <в_инфинитив> ИНФИНИТИВ:растереться{}
 extern entry растирание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:растереться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:растирание{}
 link СУЩЕСТВИТЕЛЬНОЕ:растирание{} <в_инфинитив> ИНФИНИТИВ:растереться{}
 extern entry растёршийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:растереться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:растёршийся{}
 link ПРИЛАГАТЕЛЬНОЕ:растёршийся{} <в_инфинитив> ИНФИНИТИВ:растереться{}
 link ДЕЕПРИЧАСТИЕ:растеревшись{} <в_инфинитив> ИНФИНИТИВ:растереться{}

 link ГЛАГОЛ:расторгнуть{} <в_инфинитив> ИНФИНИТИВ:расторгнуть{}
 extern entry расторжение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:расторгнуть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расторжение{}
 link СУЩЕСТВИТЕЛЬНОЕ:расторжение{} <в_инфинитив> ИНФИНИТИВ:расторгнуть{}
 extern entry расторгший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:расторгнуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расторгший{}
 link ПРИЛАГАТЕЛЬНОЕ:расторгший{} <в_инфинитив> ИНФИНИТИВ:расторгнуть{}

 link ГЛАГОЛ:растормошить{} <в_инфинитив> ИНФИНИТИВ:растормошить{}
 extern entry тормошение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:растормошить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тормошение{}
 link СУЩЕСТВИТЕЛЬНОЕ:тормошение{} <в_инфинитив> ИНФИНИТИВ:растормошить{}
 extern entry растормошивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:растормошить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:растормошивший{}
 link ПРИЛАГАТЕЛЬНОЕ:растормошивший{} <в_инфинитив> ИНФИНИТИВ:растормошить{}
 extern entry растормошённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:растормошить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:растормошённый{}
 link ПРИЛАГАТЕЛЬНОЕ:растормошённый{} <в_инфинитив> ИНФИНИТИВ:растормошить{}
 link ДЕЕПРИЧАСТИЕ:растормошив{} <в_инфинитив> ИНФИНИТИВ:растормошить{}

 link ГЛАГОЛ:растранжирить{} <в_инфинитив> ИНФИНИТИВ:растранжирить{}
 extern entry растранжиривание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:растранжирить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:растранжиривание{}
 link СУЩЕСТВИТЕЛЬНОЕ:растранжиривание{} <в_инфинитив> ИНФИНИТИВ:растранжирить{}
 extern entry растранжиривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:растранжирить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:растранжиривший{}
 link ПРИЛАГАТЕЛЬНОЕ:растранжиривший{} <в_инфинитив> ИНФИНИТИВ:растранжирить{}
 extern entry растранжиренный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:растранжирить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:растранжиренный{}
 link ПРИЛАГАТЕЛЬНОЕ:растранжиренный{} <в_инфинитив> ИНФИНИТИВ:растранжирить{}
 link ДЕЕПРИЧАСТИЕ:растранжирив{} <в_инфинитив> ИНФИНИТИВ:растранжирить{}

 link ГЛАГОЛ:растрясти{} <в_инфинитив> ИНФИНИТИВ:растрясти{}
 extern entry растрясший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:растрясти{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:растрясший{}
 link ПРИЛАГАТЕЛЬНОЕ:растрясший{} <в_инфинитив> ИНФИНИТИВ:растрясти{}
 extern entry растрясённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:растрясти{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:растрясённый{}
 link ПРИЛАГАТЕЛЬНОЕ:растрясённый{} <в_инфинитив> ИНФИНИТИВ:растрясти{}
 link ДЕЕПРИЧАСТИЕ:растряся{} <в_инфинитив> ИНФИНИТИВ:растрясти{}

 link ГЛАГОЛ:расхвалить{} <в_инфинитив> ИНФИНИТИВ:расхвалить{}
 extern entry расхваливание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:расхвалить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расхваливание{}
 link СУЩЕСТВИТЕЛЬНОЕ:расхваливание{} <в_инфинитив> ИНФИНИТИВ:расхвалить{}
 extern entry расхваливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:расхвалить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расхваливший{}
 link ПРИЛАГАТЕЛЬНОЕ:расхваливший{} <в_инфинитив> ИНФИНИТИВ:расхвалить{}
 extern entry расхваленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:расхвалить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расхваленный{}
 link ПРИЛАГАТЕЛЬНОЕ:расхваленный{} <в_инфинитив> ИНФИНИТИВ:расхвалить{}
 link ДЕЕПРИЧАСТИЕ:расхвалив{} <в_инфинитив> ИНФИНИТИВ:расхвалить{}

 link ГЛАГОЛ:расхвораться{} <в_инфинитив> ИНФИНИТИВ:расхвораться{}
 extern entry расхворавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:расхвораться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расхворавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:расхворавшийся{} <в_инфинитив> ИНФИНИТИВ:расхвораться{}
 link ДЕЕПРИЧАСТИЕ:расхворавшись{} <в_инфинитив> ИНФИНИТИВ:расхвораться{}

 link ГЛАГОЛ:расхлебать{} <в_инфинитив> ИНФИНИТИВ:расхлебать{}
 extern entry расхлебавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:расхлебать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расхлебавший{}
 link ПРИЛАГАТЕЛЬНОЕ:расхлебавший{} <в_инфинитив> ИНФИНИТИВ:расхлебать{}
 extern entry расхлёбанный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:расхлебать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расхлёбанный{}
 link ПРИЛАГАТЕЛЬНОЕ:расхлёбанный{} <в_инфинитив> ИНФИНИТИВ:расхлебать{}
 link ДЕЕПРИЧАСТИЕ:расхлебав{} <в_инфинитив> ИНФИНИТИВ:расхлебать{}

 link ГЛАГОЛ:расцветить{} <в_инфинитив> ИНФИНИТИВ:расцветить{}
 extern entry расцвечивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:расцветить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расцвечивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:расцвечивание{} <в_инфинитив> ИНФИНИТИВ:расцветить{}
 extern entry расцветивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:расцветить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расцветивший{}
 link ПРИЛАГАТЕЛЬНОЕ:расцветивший{} <в_инфинитив> ИНФИНИТИВ:расцветить{}
 extern entry расцвеченный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:расцветить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расцвеченный{}
 link ПРИЛАГАТЕЛЬНОЕ:расцвеченный{} <в_инфинитив> ИНФИНИТИВ:расцветить{}
 link ДЕЕПРИЧАСТИЕ:расцветив{} <в_инфинитив> ИНФИНИТИВ:расцветить{}

 link ГЛАГОЛ:расцепиться{} <в_инфинитив> ИНФИНИТИВ:расцепиться{}
 extern entry расцепление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:расцепиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расцепление{}
 link СУЩЕСТВИТЕЛЬНОЕ:расцепление{} <в_инфинитив> ИНФИНИТИВ:расцепиться{}
 extern entry расцепившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:расцепиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расцепившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:расцепившийся{} <в_инфинитив> ИНФИНИТИВ:расцепиться{}
 link ДЕЕПРИЧАСТИЕ:расцепившись{} <в_инфинитив> ИНФИНИТИВ:расцепиться{}

 link ГЛАГОЛ:расцепиться{} <в_инфинитив> ИНФИНИТИВ:расцепиться{}
 extern entry расцепление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:расцепиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расцепление{}
 link СУЩЕСТВИТЕЛЬНОЕ:расцепление{} <в_инфинитив> ИНФИНИТИВ:расцепиться{}
 extern entry расцепившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:расцепиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расцепившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:расцепившийся{} <в_инфинитив> ИНФИНИТИВ:расцепиться{}
 link ДЕЕПРИЧАСТИЕ:расцепившись{} <в_инфинитив> ИНФИНИТИВ:расцепиться{}

 link ГЛАГОЛ:расчертить{} <в_инфинитив> ИНФИНИТИВ:расчертить{}
 extern entry расчерчивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:расчертить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расчерчивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:расчерчивание{} <в_инфинитив> ИНФИНИТИВ:расчертить{}
 extern entry расчертивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:расчертить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расчертивший{}
 link ПРИЛАГАТЕЛЬНОЕ:расчертивший{} <в_инфинитив> ИНФИНИТИВ:расчертить{}
 extern entry расчерченный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:расчертить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расчерченный{}
 link ПРИЛАГАТЕЛЬНОЕ:расчерченный{} <в_инфинитив> ИНФИНИТИВ:расчертить{}
 link ДЕЕПРИЧАСТИЕ:расчертив{} <в_инфинитив> ИНФИНИТИВ:расчертить{}

 link ГЛАГОЛ:расчехлить{} <в_инфинитив> ИНФИНИТИВ:расчехлить{}
 extern entry расчехливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:расчехлить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расчехливший{}
 link ПРИЛАГАТЕЛЬНОЕ:расчехливший{} <в_инфинитив> ИНФИНИТИВ:расчехлить{}
 extern entry расчехлённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:расчехлить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расчехлённый{}
 link ПРИЛАГАТЕЛЬНОЕ:расчехлённый{} <в_инфинитив> ИНФИНИТИВ:расчехлить{}
 link ДЕЕПРИЧАСТИЕ:расчехлив{} <в_инфинитив> ИНФИНИТИВ:расчехлить{}

 link ГЛАГОЛ:расчиститься{} <в_инфинитив> ИНФИНИТИВ:расчиститься{}
 extern entry расчистка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:расчиститься{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расчистка{}
 link СУЩЕСТВИТЕЛЬНОЕ:расчистка{} <в_инфинитив> ИНФИНИТИВ:расчиститься{}
 extern entry расчистившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:расчиститься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расчистившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:расчистившийся{} <в_инфинитив> ИНФИНИТИВ:расчиститься{}
 link ДЕЕПРИЧАСТИЕ:расчистившись{} <в_инфинитив> ИНФИНИТИВ:расчиститься{}

 link ГЛАГОЛ:расчихаться{} <в_инфинитив> ИНФИНИТИВ:расчихаться{}
 extern entry чихание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:расчихаться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чихание{}
 link СУЩЕСТВИТЕЛЬНОЕ:чихание{} <в_инфинитив> ИНФИНИТИВ:расчихаться{}
 extern entry расчихавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:расчихаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расчихавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:расчихавшийся{} <в_инфинитив> ИНФИНИТИВ:расчихаться{}
 link ДЕЕПРИЧАСТИЕ:расчихавшись{} <в_инфинитив> ИНФИНИТИВ:расчихаться{}

 link ГЛАГОЛ:расчленить{} <в_инфинитив> ИНФИНИТИВ:расчленить{}
 extern entry расчленение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:расчленить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расчленение{}
 link СУЩЕСТВИТЕЛЬНОЕ:расчленение{} <в_инфинитив> ИНФИНИТИВ:расчленить{}
 extern entry расчленивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:расчленить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расчленивший{}
 link ПРИЛАГАТЕЛЬНОЕ:расчленивший{} <в_инфинитив> ИНФИНИТИВ:расчленить{}
 extern entry расчленённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:расчленить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расчленённый{}
 link ПРИЛАГАТЕЛЬНОЕ:расчленённый{} <в_инфинитив> ИНФИНИТИВ:расчленить{}
 link ДЕЕПРИЧАСТИЕ:расчленив{} <в_инфинитив> ИНФИНИТИВ:расчленить{}

 link ГЛАГОЛ:расчленять{} <в_инфинитив> ИНФИНИТИВ:расчленять{}
 extern entry расчленение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:расчленять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расчленение{}
 link СУЩЕСТВИТЕЛЬНОЕ:расчленение{} <в_инфинитив> ИНФИНИТИВ:расчленять{}
 extern entry расчленявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:расчленять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расчленявший{}
 link ПРИЛАГАТЕЛЬНОЕ:расчленявший{} <в_инфинитив> ИНФИНИТИВ:расчленять{}
 extern entry расчленяющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:расчленять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расчленяющий{}
 link ПРИЛАГАТЕЛЬНОЕ:расчленяющий{} <в_инфинитив> ИНФИНИТИВ:расчленять{}
 link ДЕЕПРИЧАСТИЕ:расчленяя{} <в_инфинитив> ИНФИНИТИВ:расчленять{}

 link ГЛАГОЛ:расчленяться{} <в_инфинитив> ИНФИНИТИВ:расчленяться{}
 extern entry расчленение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:расчленяться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расчленение{}
 link СУЩЕСТВИТЕЛЬНОЕ:расчленение{} <в_инфинитив> ИНФИНИТИВ:расчленяться{}
 extern entry расчленявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:расчленяться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расчленявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:расчленявшийся{} <в_инфинитив> ИНФИНИТИВ:расчленяться{}
 extern entry расчленяющийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:расчленяться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расчленяющийся{}
 link ПРИЛАГАТЕЛЬНОЕ:расчленяющийся{} <в_инфинитив> ИНФИНИТИВ:расчленяться{}
 link ДЕЕПРИЧАСТИЕ:расчленяясь{} <в_инфинитив> ИНФИНИТИВ:расчленяться{}

 link ГЛАГОЛ:расшалиться{} <в_инфинитив> ИНФИНИТИВ:расшалиться{}
 extern entry шалость : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:расшалиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шалость{}
 link СУЩЕСТВИТЕЛЬНОЕ:шалость{} <в_инфинитив> ИНФИНИТИВ:расшалиться{}
 extern entry расшалившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:расшалиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расшалившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:расшалившийся{} <в_инфинитив> ИНФИНИТИВ:расшалиться{}
 link ДЕЕПРИЧАСТИЕ:расшалившись{} <в_инфинитив> ИНФИНИТИВ:расшалиться{}

 link ГЛАГОЛ:расшевелить{} <в_инфинитив> ИНФИНИТИВ:расшевелить{}
 extern entry расшевеливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:расшевелить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расшевеливший{}
 link ПРИЛАГАТЕЛЬНОЕ:расшевеливший{} <в_инфинитив> ИНФИНИТИВ:расшевелить{}
 extern entry расшевелённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:расшевелить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расшевелённый{}
 link ПРИЛАГАТЕЛЬНОЕ:расшевелённый{} <в_инфинитив> ИНФИНИТИВ:расшевелить{}
 link ДЕЕПРИЧАСТИЕ:расшевелив{} <в_инфинитив> ИНФИНИТИВ:расшевелить{}

 link ГЛАГОЛ:расшибиться{} <в_инфинитив> ИНФИНИТИВ:расшибиться{}
 extern entry расшибшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:расшибиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расшибшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:расшибшийся{} <в_инфинитив> ИНФИНИТИВ:расшибиться{}

 link ГЛАГОЛ:расшуметься{} <в_инфинитив> ИНФИНИТИВ:расшуметься{}
 extern entry расшумевшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:расшуметься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расшумевшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:расшумевшийся{} <в_инфинитив> ИНФИНИТИВ:расшуметься{}
 link ДЕЕПРИЧАСТИЕ:расшумевшись{} <в_инфинитив> ИНФИНИТИВ:расшуметься{}

 link ГЛАГОЛ:расщеплять{} <в_инфинитив> ИНФИНИТИВ:расщеплять{}
 extern entry расщепление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:расщеплять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расщепление{}
 link СУЩЕСТВИТЕЛЬНОЕ:расщепление{} <в_инфинитив> ИНФИНИТИВ:расщеплять{}
 extern entry расщеплявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:расщеплять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расщеплявший{}
 link ПРИЛАГАТЕЛЬНОЕ:расщеплявший{} <в_инфинитив> ИНФИНИТИВ:расщеплять{}
 extern entry расщепляющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:расщеплять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расщепляющий{}
 link ПРИЛАГАТЕЛЬНОЕ:расщепляющий{} <в_инфинитив> ИНФИНИТИВ:расщеплять{}
 link ДЕЕПРИЧАСТИЕ:расщепляя{} <в_инфинитив> ИНФИНИТИВ:расщеплять{}

 link ГЛАГОЛ:расщепляться{} <в_инфинитив> ИНФИНИТИВ:расщепляться{}
 extern entry расщепление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:расщепляться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:расщепление{}
 link СУЩЕСТВИТЕЛЬНОЕ:расщепление{} <в_инфинитив> ИНФИНИТИВ:расщепляться{}
 extern entry расщеплявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:расщепляться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расщеплявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:расщеплявшийся{} <в_инфинитив> ИНФИНИТИВ:расщепляться{}
 extern entry расщепляющийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:расщепляться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:расщепляющийся{}
 link ПРИЛАГАТЕЛЬНОЕ:расщепляющийся{} <в_инфинитив> ИНФИНИТИВ:расщепляться{}
 link ДЕЕПРИЧАСТИЕ:расщепляясь{} <в_инфинитив> ИНФИНИТИВ:расщепляться{}

 link ГЛАГОЛ:рдеть{} <в_инфинитив> ИНФИНИТИВ:рдеть{}
 extern entry рдевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:рдеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:рдевший{}
 link ПРИЛАГАТЕЛЬНОЕ:рдевший{} <в_инфинитив> ИНФИНИТИВ:рдеть{}
 extern entry рдеющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:рдеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:рдеющий{}
 link ПРИЛАГАТЕЛЬНОЕ:рдеющий{} <в_инфинитив> ИНФИНИТИВ:рдеть{}
 link ДЕЕПРИЧАСТИЕ:рдея{} <в_инфинитив> ИНФИНИТИВ:рдеть{}

 link ГЛАГОЛ:регламентироваться{} <в_инфинитив> ИНФИНИТИВ:регламентироваться{}
 extern entry регламентирование : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:регламентироваться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:регламентирование{}
 link СУЩЕСТВИТЕЛЬНОЕ:регламентирование{} <в_инфинитив> ИНФИНИТИВ:регламентироваться{}
 extern entry регламентировавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:регламентироваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:регламентировавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:регламентировавшийся{} <в_инфинитив> ИНФИНИТИВ:регламентироваться{}
 extern entry регламентирующийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:регламентироваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:регламентирующийся{}
 link ПРИЛАГАТЕЛЬНОЕ:регламентирующийся{} <в_инфинитив> ИНФИНИТИВ:регламентироваться{}
 link ДЕЕПРИЧАСТИЕ:регламентируясь{} <в_инфинитив> ИНФИНИТИВ:регламентироваться{}

 link ГЛАГОЛ:реять{} <в_инфинитив> ИНФИНИТИВ:реять{}
 extern entry реяние : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:реять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:реяние{}
 link СУЩЕСТВИТЕЛЬНОЕ:реяние{} <в_инфинитив> ИНФИНИТИВ:реять{}
 extern entry реявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:реять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:реявший{}
 link ПРИЛАГАТЕЛЬНОЕ:реявший{} <в_инфинитив> ИНФИНИТИВ:реять{}
 extern entry реющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:реять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:реющий{}
 link ПРИЛАГАТЕЛЬНОЕ:реющий{} <в_инфинитив> ИНФИНИТИВ:реять{}
 link ДЕЕПРИЧАСТИЕ:рея{} <в_инфинитив> ИНФИНИТИВ:реять{}
 extern entry развиваться : ИНФИНИТИВ
 link ИНФИНИТИВ:реять{} <synonym> ИНФИНИТИВ:развиваться{}
 link ИНФИНИТИВ:развиваться{} <synonym> ИНФИНИТИВ:реять{}

 link ГЛАГОЛ:рикошетить{} <в_инфинитив> ИНФИНИТИВ:рикошетить{}
 extern entry рикошет : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:рикошетить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рикошет{}
 link СУЩЕСТВИТЕЛЬНОЕ:рикошет{} <в_инфинитив> ИНФИНИТИВ:рикошетить{}
 extern entry рикошетивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:рикошетить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:рикошетивший{}
 link ПРИЛАГАТЕЛЬНОЕ:рикошетивший{} <в_инфинитив> ИНФИНИТИВ:рикошетить{}
 extern entry рикошетящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:рикошетить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:рикошетящий{}
 link ПРИЛАГАТЕЛЬНОЕ:рикошетящий{} <в_инфинитив> ИНФИНИТИВ:рикошетить{}
 link ДЕЕПРИЧАСТИЕ:рикошетя{} <в_инфинитив> ИНФИНИТИВ:рикошетить{}
 extern entry отскакивать : ИНФИНИТИВ
 link ИНФИНИТИВ:рикошетить{} <synonym> ИНФИНИТИВ:отскакивать{}
 link ИНФИНИТИВ:отскакивать{} <synonym> ИНФИНИТИВ:рикошетить{}

 link ГЛАГОЛ:руководиться{} <в_инфинитив> ИНФИНИТИВ:руководиться{}
 extern entry руководство : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:руководиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:руководство{}
 link СУЩЕСТВИТЕЛЬНОЕ:руководство{} <в_инфинитив> ИНФИНИТИВ:руководиться{}
 extern entry руководившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:руководиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:руководившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:руководившийся{} <в_инфинитив> ИНФИНИТИВ:руководиться{}
 extern entry руководящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:руководиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:руководящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:руководящийся{} <в_инфинитив> ИНФИНИТИВ:руководиться{}
 link ДЕЕПРИЧАСТИЕ:руководясь{} <в_инфинитив> ИНФИНИТИВ:руководиться{}
 extern entry управляться : ИНФИНИТИВ
 link ИНФИНИТИВ:руководиться{} <synonym> ИНФИНИТИВ:управляться{}
 link ИНФИНИТИВ:управляться{} <synonym> ИНФИНИТИВ:руководиться{}

 link ГЛАГОЛ:рукоплескать{} <в_инфинитив> ИНФИНИТИВ:рукоплескать{}
 extern entry рукоплескание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:рукоплескать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рукоплескание{}
 link СУЩЕСТВИТЕЛЬНОЕ:рукоплескание{} <в_инфинитив> ИНФИНИТИВ:рукоплескать{}
 extern entry рукоплескавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:рукоплескать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:рукоплескавший{}
 link ПРИЛАГАТЕЛЬНОЕ:рукоплескавший{} <в_инфинитив> ИНФИНИТИВ:рукоплескать{}
 extern entry рукоплещущий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:рукоплескать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:рукоплещущий{}
 link ПРИЛАГАТЕЛЬНОЕ:рукоплещущий{} <в_инфинитив> ИНФИНИТИВ:рукоплескать{}
 link ДЕЕПРИЧАСТИЕ:рукоплеща{} <в_инфинитив> ИНФИНИТИВ:рукоплескать{}
 extern entry аплодировать : ИНФИНИТИВ
 link ИНФИНИТИВ:рукоплескать{} <synonym> ИНФИНИТИВ:аплодировать{}
 link ИНФИНИТИВ:аплодировать{} <synonym> ИНФИНИТИВ:рукоплескать{}

 link ГЛАГОЛ:рыскать{} <в_инфинитив> ИНФИНИТИВ:рыскать{}
 extern entry рыскание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:рыскать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рыскание{}
 link СУЩЕСТВИТЕЛЬНОЕ:рыскание{} <в_инфинитив> ИНФИНИТИВ:рыскать{}
 extern entry рыскавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:рыскать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:рыскавший{}
 link ПРИЛАГАТЕЛЬНОЕ:рыскавший{} <в_инфинитив> ИНФИНИТИВ:рыскать{}
 extern entry рыскающий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:рыскать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:рыскающий{}
 link ПРИЛАГАТЕЛЬНОЕ:рыскающий{} <в_инфинитив> ИНФИНИТИВ:рыскать{}
 link ДЕЕПРИЧАСТИЕ:рыская{} <в_инфинитив> ИНФИНИТИВ:рыскать{}

 link ГЛАГОЛ:рядиться{} <в_инфинитив> ИНФИНИТИВ:рядиться{}
 extern entry рядившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:рядиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:рядившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:рядившийся{} <в_инфинитив> ИНФИНИТИВ:рядиться{}
 extern entry рядящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:рядиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:рядящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:рядящийся{} <в_инфинитив> ИНФИНИТИВ:рядиться{}
 link ДЕЕПРИЧАСТИЕ:рядясь{} <в_инфинитив> ИНФИНИТИВ:рядиться{}

 link ГЛАГОЛ:самоустраниться{} <в_инфинитив> ИНФИНИТИВ:самоустраниться{}
 extern entry самоустранение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:самоустраниться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:самоустранение{}
 link СУЩЕСТВИТЕЛЬНОЕ:самоустранение{} <в_инфинитив> ИНФИНИТИВ:самоустраниться{}
 extern entry самоустранившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:самоустраниться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:самоустранившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:самоустранившийся{} <в_инфинитив> ИНФИНИТИВ:самоустраниться{}
 link ДЕЕПРИЧАСТИЕ:самоустранившись{} <в_инфинитив> ИНФИНИТИВ:самоустраниться{}

 link ГЛАГОЛ:утверждаться{} <в_инфинитив> ИНФИНИТИВ:утверждаться{}
 extern entry самоутверждение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:утверждаться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:самоутверждение{}
 link СУЩЕСТВИТЕЛЬНОЕ:самоутверждение{} <в_инфинитив> ИНФИНИТИВ:утверждаться{}
 extern entry самоутверждавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:утверждаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:самоутверждавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:самоутверждавшийся{} <в_инфинитив> ИНФИНИТИВ:утверждаться{}
 extern entry самоутверждающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:утверждаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:самоутверждающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:самоутверждающийся{} <в_инфинитив> ИНФИНИТИВ:утверждаться{}
 link ДЕЕПРИЧАСТИЕ:самоутверждаясь{} <в_инфинитив> ИНФИНИТИВ:утверждаться{}
 

 link ГЛАГОЛ:сбавлять{} <в_инфинитив> ИНФИНИТИВ:сбавлять{}
 extern entry сбавлявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сбавлять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сбавлявший{}
 link ПРИЛАГАТЕЛЬНОЕ:сбавлявший{} <в_инфинитив> ИНФИНИТИВ:сбавлять{}
 extern entry сбавляющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сбавлять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сбавляющий{}
 link ПРИЛАГАТЕЛЬНОЕ:сбавляющий{} <в_инфинитив> ИНФИНИТИВ:сбавлять{}
 link ДЕЕПРИЧАСТИЕ:сбавляя{} <в_инфинитив> ИНФИНИТИВ:сбавлять{}
 extern entry уменьшать : ИНФИНИТИВ
 link ИНФИНИТИВ:сбавлять{} <synonym> ИНФИНИТИВ:уменьшать{}
 link ИНФИНИТИВ:уменьшать{} <synonym> ИНФИНИТИВ:сбавлять{}

 link ГЛАГОЛ:сваляться{} <в_инфинитив> ИНФИНИТИВ:сваляться{}
 extern entry свалявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сваляться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:свалявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:свалявшийся{} <в_инфинитив> ИНФИНИТИВ:сваляться{}
 link ДЕЕПРИЧАСТИЕ:свалявшись{} <в_инфинитив> ИНФИНИТИВ:сваляться{}

 link ГЛАГОЛ:свежевать{} <в_инфинитив> ИНФИНИТИВ:свежевать{}
 extern entry свежевание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:свежевать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:свежевание{}
 link СУЩЕСТВИТЕЛЬНОЕ:свежевание{} <в_инфинитив> ИНФИНИТИВ:свежевать{}
 extern entry свежевавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:свежевать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:свежевавший{}
 link ПРИЛАГАТЕЛЬНОЕ:свежевавший{} <в_инфинитив> ИНФИНИТИВ:свежевать{}
 extern entry свежующий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:свежевать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:свежующий{}
 link ПРИЛАГАТЕЛЬНОЕ:свежующий{} <в_инфинитив> ИНФИНИТИВ:свежевать{}

 link ГЛАГОЛ:свежеть{} <в_инфинитив> ИНФИНИТИВ:свежеть{}
 extern entry свежесть : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:свежеть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:свежесть{}
 link СУЩЕСТВИТЕЛЬНОЕ:свежесть{} <в_инфинитив> ИНФИНИТИВ:свежеть{}
 extern entry свежевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:свежеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:свежевший{}
 link ПРИЛАГАТЕЛЬНОЕ:свежевший{} <в_инфинитив> ИНФИНИТИВ:свежеть{}
 extern entry свежеющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:свежеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:свежеющий{}
 link ПРИЛАГАТЕЛЬНОЕ:свежеющий{} <в_инфинитив> ИНФИНИТИВ:свежеть{}
 link ДЕЕПРИЧАСТИЕ:свежея{} <в_инфинитив> ИНФИНИТИВ:свежеть{}

 link ГЛАГОЛ:свернуть{} <в_инфинитив> ИНФИНИТИВ:свернуть{}
 extern entry сворачивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:свернуть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сворачивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:сворачивание{} <в_инфинитив> ИНФИНИТИВ:свернуть{}
 extern entry свернувший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:свернуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:свернувший{}
 link ПРИЛАГАТЕЛЬНОЕ:свернувший{} <в_инфинитив> ИНФИНИТИВ:свернуть{}
 extern entry свёрнутый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:свернуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:свёрнутый{}
 link ПРИЛАГАТЕЛЬНОЕ:свёрнутый{} <в_инфинитив> ИНФИНИТИВ:свернуть{}
 link ДЕЕПРИЧАСТИЕ:свернув{} <в_инфинитив> ИНФИНИТИВ:свернуть{}

 link ГЛАГОЛ:сверяться{} <в_инфинитив> ИНФИНИТИВ:сверяться{}
 extern entry сверка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:сверяться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сверка{}
 link СУЩЕСТВИТЕЛЬНОЕ:сверка{} <в_инфинитив> ИНФИНИТИВ:сверяться{}
 extern entry сверявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сверяться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сверявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:сверявшийся{} <в_инфинитив> ИНФИНИТИВ:сверяться{}
 extern entry сверяющийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сверяться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сверяющийся{}
 link ПРИЛАГАТЕЛЬНОЕ:сверяющийся{} <в_инфинитив> ИНФИНИТИВ:сверяться{}
 link ДЕЕПРИЧАСТИЕ:сверяясь{} <в_инфинитив> ИНФИНИТИВ:сверяться{}

 link ГЛАГОЛ:свиться{} <в_инфинитив> ИНФИНИТИВ:свиться{}
 extern entry свившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:свиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:свившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:свившийся{} <в_инфинитив> ИНФИНИТИВ:свиться{}
 link ДЕЕПРИЧАСТИЕ:свившись{} <в_инфинитив> ИНФИНИТИВ:свиться{}

 link ГЛАГОЛ:свинтить{} <в_инфинитив> ИНФИНИТИВ:свинтить{}
 extern entry свинчивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:свинтить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:свинчивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:свинчивание{} <в_инфинитив> ИНФИНИТИВ:свинтить{}
 extern entry свинтивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:свинтить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:свинтивший{}
 link ПРИЛАГАТЕЛЬНОЕ:свинтивший{} <в_инфинитив> ИНФИНИТИВ:свинтить{}
 extern entry свинченный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:свинтить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:свинченный{}
 link ПРИЛАГАТЕЛЬНОЕ:свинченный{} <в_инфинитив> ИНФИНИТИВ:свинтить{}
 link ДЕЕПРИЧАСТИЕ:свинтив{} <в_инфинитив> ИНФИНИТИВ:свинтить{}

 link ГЛАГОЛ:свирепеть{} <в_инфинитив> ИНФИНИТИВ:свирепеть{}
 extern entry свирепость : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:свирепеть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:свирепость{}
 link СУЩЕСТВИТЕЛЬНОЕ:свирепость{} <в_инфинитив> ИНФИНИТИВ:свирепеть{}
 extern entry свирепевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:свирепеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:свирепевший{}
 link ПРИЛАГАТЕЛЬНОЕ:свирепевший{} <в_инфинитив> ИНФИНИТИВ:свирепеть{}
 extern entry свирепеющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:свирепеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:свирепеющий{}
 link ПРИЛАГАТЕЛЬНОЕ:свирепеющий{} <в_инфинитив> ИНФИНИТИВ:свирепеть{}
 link ДЕЕПРИЧАСТИЕ:свирепея{} <в_инфинитив> ИНФИНИТИВ:свирепеть{}
 extern entry яриться : ИНФИНИТИВ
 link ИНФИНИТИВ:свирепеть{} <synonym> ИНФИНИТИВ:яриться{}
 link ИНФИНИТИВ:яриться{} <synonym> ИНФИНИТИВ:свирепеть{}
 extern entry разъяряться : ИНФИНИТИВ
 link ИНФИНИТИВ:свирепеть{} <synonym> ИНФИНИТИВ:разъяряться{}
 link ИНФИНИТИВ:разъяряться{} <synonym> ИНФИНИТИВ:свирепеть{}

 link ГЛАГОЛ:свистать{} <в_инфинитив> ИНФИНИТИВ:свистать{}

 link ГЛАГОЛ:свистеть{} <в_инфинитив> ИНФИНИТИВ:свистеть{}
 extern entry свист : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:свистеть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:свист{}
 link СУЩЕСТВИТЕЛЬНОЕ:свист{} <в_инфинитив> ИНФИНИТИВ:свистеть{}
 extern entry свистевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:свистеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:свистевший{}
 link ПРИЛАГАТЕЛЬНОЕ:свистевший{} <в_инфинитив> ИНФИНИТИВ:свистеть{}
 extern entry свистящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:свистеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:свистящий{}
 link ПРИЛАГАТЕЛЬНОЕ:свистящий{} <в_инфинитив> ИНФИНИТИВ:свистеть{}

 link ГЛАГОЛ:сволочь{} <в_инфинитив> ИНФИНИТИВ:сволочь{}
 extern entry сволокший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сволочь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сволокший{}
 link ПРИЛАГАТЕЛЬНОЕ:сволокший{} <в_инфинитив> ИНФИНИТИВ:сволочь{}

 link ГЛАГОЛ:святиться{} <в_инфинитив> ИНФИНИТИВ:святиться{}
 extern entry святившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:святиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:святившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:святившийся{} <в_инфинитив> ИНФИНИТИВ:святиться{}
 extern entry святящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:святиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:святящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:святящийся{} <в_инфинитив> ИНФИНИТИВ:святиться{}
 link ДЕЕПРИЧАСТИЕ:святясь{} <в_инфинитив> ИНФИНИТИВ:святиться{}

 link ГЛАГОЛ:сгладить{} <в_инфинитив> ИНФИНИТИВ:сгладить{}
 extern entry сглаживание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:сгладить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сглаживание{}
 link СУЩЕСТВИТЕЛЬНОЕ:сглаживание{} <в_инфинитив> ИНФИНИТИВ:сгладить{}
 extern entry сгладивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сгладить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сгладивший{}
 link ПРИЛАГАТЕЛЬНОЕ:сгладивший{} <в_инфинитив> ИНФИНИТИВ:сгладить{}
 extern entry сглаженный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сгладить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сглаженный{}
 link ПРИЛАГАТЕЛЬНОЕ:сглаженный{} <в_инфинитив> ИНФИНИТИВ:сгладить{}
 link ДЕЕПРИЧАСТИЕ:сгладив{} <в_инфинитив> ИНФИНИТИВ:сгладить{}

 link ГЛАГОЛ:сгладить{} <в_инфинитив> ИНФИНИТИВ:сгладить{}
 extern entry сглаживание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:сгладить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сглаживание{}
 link СУЩЕСТВИТЕЛЬНОЕ:сглаживание{} <в_инфинитив> ИНФИНИТИВ:сгладить{}
 extern entry сгладивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сгладить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сгладивший{}
 link ПРИЛАГАТЕЛЬНОЕ:сгладивший{} <в_инфинитив> ИНФИНИТИВ:сгладить{}
 extern entry сглаженный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сгладить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сглаженный{}
 link ПРИЛАГАТЕЛЬНОЕ:сглаженный{} <в_инфинитив> ИНФИНИТИВ:сгладить{}
 link ДЕЕПРИЧАСТИЕ:сгладив{} <в_инфинитив> ИНФИНИТИВ:сгладить{}

 link ГЛАГОЛ:сглаживаться{} <в_инфинитив> ИНФИНИТИВ:сглаживаться{}
 extern entry сглаживание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:сглаживаться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сглаживание{}
 link СУЩЕСТВИТЕЛЬНОЕ:сглаживание{} <в_инфинитив> ИНФИНИТИВ:сглаживаться{}
 extern entry сглаживавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сглаживаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сглаживавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:сглаживавшийся{} <в_инфинитив> ИНФИНИТИВ:сглаживаться{}
 extern entry сглаживающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сглаживаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сглаживающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:сглаживающийся{} <в_инфинитив> ИНФИНИТИВ:сглаживаться{}
 link ДЕЕПРИЧАСТИЕ:сглаживаясь{} <в_инфинитив> ИНФИНИТИВ:сглаживаться{}

 link ГЛАГОЛ:сглазить{} <в_инфинитив> ИНФИНИТИВ:сглазить{}
 extern entry сглаз : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:сглазить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сглаз{}
 link СУЩЕСТВИТЕЛЬНОЕ:сглаз{} <в_инфинитив> ИНФИНИТИВ:сглазить{}
 extern entry сглазивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сглазить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сглазивший{}
 link ПРИЛАГАТЕЛЬНОЕ:сглазивший{} <в_инфинитив> ИНФИНИТИВ:сглазить{}
 extern entry сглаженный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сглазить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сглаженный{}
 link ПРИЛАГАТЕЛЬНОЕ:сглаженный{} <в_инфинитив> ИНФИНИТИВ:сглазить{}
 link ДЕЕПРИЧАСТИЕ:сглазив{} <в_инфинитив> ИНФИНИТИВ:сглазить{}

 link ГЛАГОЛ:сгноить{} <в_инфинитив> ИНФИНИТИВ:сгноить{}
 extern entry сгноивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сгноить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сгноивший{}
 link ПРИЛАГАТЕЛЬНОЕ:сгноивший{} <в_инфинитив> ИНФИНИТИВ:сгноить{}
 extern entry сгноённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сгноить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сгноённый{}
 link ПРИЛАГАТЕЛЬНОЕ:сгноённый{} <в_инфинитив> ИНФИНИТИВ:сгноить{}
 link ДЕЕПРИЧАСТИЕ:сгноив{} <в_инфинитив> ИНФИНИТИВ:сгноить{}

 link ГЛАГОЛ:сграбастать{} <в_инфинитив> ИНФИНИТИВ:сграбастать{}
 extern entry сграбаставший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сграбастать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сграбаставший{}
 link ПРИЛАГАТЕЛЬНОЕ:сграбаставший{} <в_инфинитив> ИНФИНИТИВ:сграбастать{}
 extern entry сграбастанный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сграбастать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сграбастанный{}
 link ПРИЛАГАТЕЛЬНОЕ:сграбастанный{} <в_инфинитив> ИНФИНИТИВ:сграбастать{}
 link ДЕЕПРИЧАСТИЕ:сграбастав{} <в_инфинитив> ИНФИНИТИВ:сграбастать{}

 link ГЛАГОЛ:сгустить{} <в_инфинитив> ИНФИНИТИВ:сгустить{}
 extern entry сгустивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сгустить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сгустивший{}
 link ПРИЛАГАТЕЛЬНОЕ:сгустивший{} <в_инфинитив> ИНФИНИТИВ:сгустить{}
 extern entry сгущённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сгустить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сгущённый{}
 link ПРИЛАГАТЕЛЬНОЕ:сгущённый{} <в_инфинитив> ИНФИНИТИВ:сгустить{}
 link ДЕЕПРИЧАСТИЕ:сгустив{} <в_инфинитив> ИНФИНИТИВ:сгустить{}

 link ГЛАГОЛ:сдохнуть{} <в_инфинитив> ИНФИНИТИВ:сдохнуть{}
 extern entry сдохший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сдохнуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сдохший{}
 link ПРИЛАГАТЕЛЬНОЕ:сдохший{} <в_инфинитив> ИНФИНИТИВ:сдохнуть{}
 link ДЕЕПРИЧАСТИЕ:сдохнув{} <в_инфинитив> ИНФИНИТИВ:сдохнуть{}

 link ГЛАГОЛ:сдюжить{} <в_инфинитив> ИНФИНИТИВ:сдюжить{}
 extern entry сдюживший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сдюжить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сдюживший{}
 link ПРИЛАГАТЕЛЬНОЕ:сдюживший{} <в_инфинитив> ИНФИНИТИВ:сдюжить{}
 link ДЕЕПРИЧАСТИЕ:сдюжив{} <в_инфинитив> ИНФИНИТИВ:сдюжить{}

 link ГЛАГОЛ:серебрить{} <в_инфинитив> ИНФИНИТИВ:серебрить{}
 extern entry серебривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:серебрить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:серебривший{}
 link ПРИЛАГАТЕЛЬНОЕ:серебривший{} <в_инфинитив> ИНФИНИТИВ:серебрить{}
 extern entry серебрящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:серебрить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:серебрящий{}
 link ПРИЛАГАТЕЛЬНОЕ:серебрящий{} <в_инфинитив> ИНФИНИТИВ:серебрить{}
 link ДЕЕПРИЧАСТИЕ:серебря{} <в_инфинитив> ИНФИНИТИВ:серебрить{}

 link ГЛАГОЛ:сжевать{} <в_инфинитив> ИНФИНИТИВ:сжевать{}
 extern entry жевание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:сжевать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:жевание{}
 link СУЩЕСТВИТЕЛЬНОЕ:жевание{} <в_инфинитив> ИНФИНИТИВ:сжевать{}
 extern entry сжевавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сжевать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сжевавший{}
 link ПРИЛАГАТЕЛЬНОЕ:сжевавший{} <в_инфинитив> ИНФИНИТИВ:сжевать{}
 extern entry сжёванный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сжевать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сжёванный{}
 link ПРИЛАГАТЕЛЬНОЕ:сжёванный{} <в_инфинитив> ИНФИНИТИВ:сжевать{}
 link ДЕЕПРИЧАСТИЕ:сжевав{} <в_инфинитив> ИНФИНИТИВ:сжевать{}

 link ГЛАГОЛ:сжигаться{} <в_инфинитив> ИНФИНИТИВ:сжигаться{}
 extern entry сжигание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:сжигаться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сжигание{}
 link СУЩЕСТВИТЕЛЬНОЕ:сжигание{} <в_инфинитив> ИНФИНИТИВ:сжигаться{}
 extern entry сжигавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сжигаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сжигавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:сжигавшийся{} <в_инфинитив> ИНФИНИТИВ:сжигаться{}
 extern entry сжигающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сжигаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сжигающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:сжигающийся{} <в_инфинитив> ИНФИНИТИВ:сжигаться{}
 link ДЕЕПРИЧАСТИЕ:сжигаясь{} <в_инфинитив> ИНФИНИТИВ:сжигаться{}

 link ГЛАГОЛ:символизироваться{} <в_инфинитив> ИНФИНИТИВ:символизироваться{}
 extern entry символизировавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:символизироваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:символизировавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:символизировавшийся{} <в_инфинитив> ИНФИНИТИВ:символизироваться{}
 extern entry символизирующийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:символизироваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:символизирующийся{}
 link ПРИЛАГАТЕЛЬНОЕ:символизирующийся{} <в_инфинитив> ИНФИНИТИВ:символизироваться{}
 link ДЕЕПРИЧАСТИЕ:символизируясь{} <в_инфинитив> ИНФИНИТИВ:символизироваться{}

 link ГЛАГОЛ:скаламбурить{} <в_инфинитив> ИНФИНИТИВ:скаламбурить{}
 extern entry каламбур : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:скаламбурить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:каламбур{}
 link СУЩЕСТВИТЕЛЬНОЕ:каламбур{} <в_инфинитив> ИНФИНИТИВ:скаламбурить{}
 extern entry скаламбуривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:скаламбурить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:скаламбуривший{}
 link ПРИЛАГАТЕЛЬНОЕ:скаламбуривший{} <в_инфинитив> ИНФИНИТИВ:скаламбурить{}
 link ДЕЕПРИЧАСТИЕ:скаламбурив{} <в_инфинитив> ИНФИНИТИВ:скаламбурить{}

 link ГЛАГОЛ:скандалить{} <в_инфинитив> ИНФИНИТИВ:скандалить{}
 extern entry скандал : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:скандалить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скандал{}
 link СУЩЕСТВИТЕЛЬНОЕ:скандал{} <в_инфинитив> ИНФИНИТИВ:скандалить{}
 extern entry скандаливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:скандалить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:скандаливший{}
 link ПРИЛАГАТЕЛЬНОЕ:скандаливший{} <в_инфинитив> ИНФИНИТИВ:скандалить{}
 extern entry скандалящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:скандалить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:скандалящий{}
 link ПРИЛАГАТЕЛЬНОЕ:скандалящий{} <в_инфинитив> ИНФИНИТИВ:скандалить{}
 link ДЕЕПРИЧАСТИЕ:скандаля{} <в_инфинитив> ИНФИНИТИВ:скандалить{}

 link ГЛАГОЛ:сквернословить{} <в_инфинитив> ИНФИНИТИВ:сквернословить{}
 extern entry сквернословивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сквернословить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сквернословивший{}
 link ПРИЛАГАТЕЛЬНОЕ:сквернословивший{} <в_инфинитив> ИНФИНИТИВ:сквернословить{}
 extern entry сквернословящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сквернословить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сквернословящий{}
 link ПРИЛАГАТЕЛЬНОЕ:сквернословящий{} <в_инфинитив> ИНФИНИТИВ:сквернословить{}
 link ДЕЕПРИЧАСТИЕ:сквернословя{} <в_инфинитив> ИНФИНИТИВ:сквернословить{}
 extern entry материться : ИНФИНИТИВ
 link ИНФИНИТИВ:сквернословить{} <synonym> ИНФИНИТИВ:материться{}
 link ИНФИНИТИВ:материться{} <synonym> ИНФИНИТИВ:сквернословить{}

 link ГЛАГОЛ:сквернословить{} <в_инфинитив> ИНФИНИТИВ:сквернословить{}
 extern entry сквернословие : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:сквернословить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сквернословие{}
 link СУЩЕСТВИТЕЛЬНОЕ:сквернословие{} <в_инфинитив> ИНФИНИТИВ:сквернословить{}
 extern entry сквернословивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сквернословить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сквернословивший{}
 link ПРИЛАГАТЕЛЬНОЕ:сквернословивший{} <в_инфинитив> ИНФИНИТИВ:сквернословить{}
 extern entry сквернословящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сквернословить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сквернословящий{}
 link ПРИЛАГАТЕЛЬНОЕ:сквернословящий{} <в_инфинитив> ИНФИНИТИВ:сквернословить{}
 link ДЕЕПРИЧАСТИЕ:сквернословя{} <в_инфинитив> ИНФИНИТИВ:сквернословить{}
 extern entry материться : ИНФИНИТИВ
 link ИНФИНИТИВ:сквернословить{} <synonym> ИНФИНИТИВ:материться{}
 link ИНФИНИТИВ:материться{} <synonym> ИНФИНИТИВ:сквернословить{}

 link ГЛАГОЛ:скинуться{} <в_инфинитив> ИНФИНИТИВ:скинуться{}
 extern entry скинувшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:скинуться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:скинувшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:скинувшийся{} <в_инфинитив> ИНФИНИТИВ:скинуться{}
 link ДЕЕПРИЧАСТИЕ:скинувшись{} <в_инфинитив> ИНФИНИТИВ:скинуться{}

 link ГЛАГОЛ:склевать{} <в_инфинитив> ИНФИНИТИВ:склевать{}
 extern entry склевавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:склевать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:склевавший{}
 link ПРИЛАГАТЕЛЬНОЕ:склевавший{} <в_инфинитив> ИНФИНИТИВ:склевать{}
 extern entry склёванный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:склевать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:склёванный{}
 link ПРИЛАГАТЕЛЬНОЕ:склёванный{} <в_инфинитив> ИНФИНИТИВ:склевать{}
 link ДЕЕПРИЧАСТИЕ:склевав{} <в_инфинитив> ИНФИНИТИВ:склевать{}

 link ГЛАГОЛ:склеиваться{} <в_инфинитив> ИНФИНИТИВ:склеиваться{}
 extern entry склеивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:склеиваться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:склеивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:склеивание{} <в_инфинитив> ИНФИНИТИВ:склеиваться{}
 extern entry склеивавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:склеиваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:склеивавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:склеивавшийся{} <в_инфинитив> ИНФИНИТИВ:склеиваться{}
 extern entry склеивающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:склеиваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:склеивающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:склеивающийся{} <в_инфинитив> ИНФИНИТИВ:склеиваться{}
 link ДЕЕПРИЧАСТИЕ:склеиваясь{} <в_инфинитив> ИНФИНИТИВ:склеиваться{}

 link ГЛАГОЛ:склеиться{} <в_инфинитив> ИНФИНИТИВ:склеиться{}
 extern entry склеившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:склеиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:склеившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:склеившийся{} <в_инфинитив> ИНФИНИТИВ:склеиться{}
 link ДЕЕПРИЧАСТИЕ:склеившись{} <в_инфинитив> ИНФИНИТИВ:склеиться{}

 link ГЛАГОЛ:склонить{} <в_инфинитив> ИНФИНИТИВ:склонить{}
 extern entry склонивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:склонить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:склонивший{}
 link ПРИЛАГАТЕЛЬНОЕ:склонивший{} <в_инфинитив> ИНФИНИТИВ:склонить{}
 extern entry склонённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:склонить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:склонённый{}
 link ПРИЛАГАТЕЛЬНОЕ:склонённый{} <в_инфинитив> ИНФИНИТИВ:склонить{}
 link ДЕЕПРИЧАСТИЕ:склонив{} <в_инфинитив> ИНФИНИТИВ:склонить{}

 link ГЛАГОЛ:скоблить{} <в_инфинитив> ИНФИНИТИВ:скоблить{}
 extern entry скобление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:скоблить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скобление{}
 link СУЩЕСТВИТЕЛЬНОЕ:скобление{} <в_инфинитив> ИНФИНИТИВ:скоблить{}
 extern entry скобливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:скоблить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:скобливший{}
 link ПРИЛАГАТЕЛЬНОЕ:скобливший{} <в_инфинитив> ИНФИНИТИВ:скоблить{}
 extern entry скоблящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:скоблить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:скоблящий{}
 link ПРИЛАГАТЕЛЬНОЕ:скоблящий{} <в_инфинитив> ИНФИНИТИВ:скоблить{}
 link ДЕЕПРИЧАСТИЕ:скобля{} <в_инфинитив> ИНФИНИТИВ:скоблить{}

 link ГЛАГОЛ:скопытиться{} <в_инфинитив> ИНФИНИТИВ:скопытиться{}
 extern entry скопытившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:скопытиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:скопытившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:скопытившийся{} <в_инфинитив> ИНФИНИТИВ:скопытиться{}
 link ДЕЕПРИЧАСТИЕ:скопытившись{} <в_инфинитив> ИНФИНИТИВ:скопытиться{}

 link ГЛАГОЛ:скостить{} <в_инфинитив> ИНФИНИТИВ:скостить{}
 extern entry скостивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:скостить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:скостивший{}
 link ПРИЛАГАТЕЛЬНОЕ:скостивший{} <в_инфинитив> ИНФИНИТИВ:скостить{}
 link ДЕЕПРИЧАСТИЕ:скостив{} <в_инфинитив> ИНФИНИТИВ:скостить{}

 link ГЛАГОЛ:скрасить{} <в_инфинитив> ИНФИНИТИВ:скрасить{}
 extern entry скрасивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:скрасить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:скрасивший{}
 link ПРИЛАГАТЕЛЬНОЕ:скрасивший{} <в_инфинитив> ИНФИНИТИВ:скрасить{}
 extern entry скрашенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:скрасить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:скрашенный{}
 link ПРИЛАГАТЕЛЬНОЕ:скрашенный{} <в_инфинитив> ИНФИНИТИВ:скрасить{}
 link ДЕЕПРИЧАСТИЕ:скрасив{} <в_инфинитив> ИНФИНИТИВ:скрасить{}

 link ГЛАГОЛ:скрепляться{} <в_инфинитив> ИНФИНИТИВ:скрепляться{}
 extern entry скреплявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:скрепляться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:скреплявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:скреплявшийся{} <в_инфинитив> ИНФИНИТИВ:скрепляться{}
 extern entry скрепляющийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:скрепляться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:скрепляющийся{}
 link ПРИЛАГАТЕЛЬНОЕ:скрепляющийся{} <в_инфинитив> ИНФИНИТИВ:скрепляться{}
 link ДЕЕПРИЧАСТИЕ:скрепляясь{} <в_инфинитив> ИНФИНИТИВ:скрепляться{}

 link ГЛАГОЛ:скроить{} <в_инфинитив> ИНФИНИТИВ:скроить{}
 extern entry кройка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:скроить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:кройка{}
 link СУЩЕСТВИТЕЛЬНОЕ:кройка{} <в_инфинитив> ИНФИНИТИВ:скроить{}
 extern entry скроивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:скроить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:скроивший{}
 link ПРИЛАГАТЕЛЬНОЕ:скроивший{} <в_инфинитив> ИНФИНИТИВ:скроить{}
 extern entry скроенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:скроить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:скроенный{}
 link ПРИЛАГАТЕЛЬНОЕ:скроенный{} <в_инфинитив> ИНФИНИТИВ:скроить{}
 link ДЕЕПРИЧАСТИЕ:скроив{} <в_инфинитив> ИНФИНИТИВ:скроить{}

 link ГЛАГОЛ:скрутиться{} <в_инфинитив> ИНФИНИТИВ:скрутиться{}
 extern entry скручивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:скрутиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скручивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:скручивание{} <в_инфинитив> ИНФИНИТИВ:скрутиться{}
 extern entry скрутившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:скрутиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:скрутившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:скрутившийся{} <в_инфинитив> ИНФИНИТИВ:скрутиться{}
 link ДЕЕПРИЧАСТИЕ:скрутясь{} <в_инфинитив> ИНФИНИТИВ:скрутиться{}

 link ГЛАГОЛ:скудеть{} <в_инфинитив> ИНФИНИТИВ:скудеть{}
 extern entry скудевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:скудеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:скудевший{}
 link ПРИЛАГАТЕЛЬНОЕ:скудевший{} <в_инфинитив> ИНФИНИТИВ:скудеть{}
 extern entry скудеющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:скудеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:скудеющий{}
 link ПРИЛАГАТЕЛЬНОЕ:скудеющий{} <в_инфинитив> ИНФИНИТИВ:скудеть{}
 link ДЕЕПРИЧАСТИЕ:скудея{} <в_инфинитив> ИНФИНИТИВ:скудеть{}
 extern entry исчерпываться : ИНФИНИТИВ
 link ИНФИНИТИВ:скудеть{} <synonym> ИНФИНИТИВ:исчерпываться{}
 link ИНФИНИТИВ:исчерпываться{} <synonym> ИНФИНИТИВ:скудеть{}

 link ГЛАГОЛ:скукожиться{} <в_инфинитив> ИНФИНИТИВ:скукожиться{}
 extern entry скукоживание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:скукожиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скукоживание{}
 link СУЩЕСТВИТЕЛЬНОЕ:скукоживание{} <в_инфинитив> ИНФИНИТИВ:скукожиться{}
 extern entry скукожившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:скукожиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:скукожившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:скукожившийся{} <в_инфинитив> ИНФИНИТИВ:скукожиться{}
 link ДЕЕПРИЧАСТИЕ:скукожившись{} <в_инфинитив> ИНФИНИТИВ:скукожиться{}

 link ГЛАГОЛ:скукситься{} <в_инфинитив> ИНФИНИТИВ:скукситься{}
 extern entry скуксившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:скукситься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:скуксившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:скуксившийся{} <в_инфинитив> ИНФИНИТИВ:скукситься{}
 link ДЕЕПРИЧАСТИЕ:скуксившись{} <в_инфинитив> ИНФИНИТИВ:скукситься{}

 link ГЛАГОЛ:скумекать{} <в_инфинитив> ИНФИНИТИВ:скумекать{}
 extern entry скумекавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:скумекать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:скумекавший{}
 link ПРИЛАГАТЕЛЬНОЕ:скумекавший{} <в_инфинитив> ИНФИНИТИВ:скумекать{}
 link ДЕЕПРИЧАСТИЕ:скумекав{} <в_инфинитив> ИНФИНИТИВ:скумекать{}

 link ГЛАГОЛ:скурвиться{} <в_инфинитив> ИНФИНИТИВ:скурвиться{}
 extern entry курва : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:скурвиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:курва{}
 link СУЩЕСТВИТЕЛЬНОЕ:курва{} <в_инфинитив> ИНФИНИТИВ:скурвиться{}
 extern entry скурвившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:скурвиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:скурвившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:скурвившийся{} <в_инфинитив> ИНФИНИТИВ:скурвиться{}
 link ДЕЕПРИЧАСТИЕ:скурвившись{} <в_инфинитив> ИНФИНИТИВ:скурвиться{}

 link ГЛАГОЛ:скучиться{} <в_инфинитив> ИНФИНИТИВ:скучиться{}
 extern entry скучивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:скучиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:скучивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:скучивание{} <в_инфинитив> ИНФИНИТИВ:скучиться{}
 extern entry скучившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:скучиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:скучившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:скучившийся{} <в_инфинитив> ИНФИНИТИВ:скучиться{}
 link ДЕЕПРИЧАСТИЕ:скучившись{} <в_инфинитив> ИНФИНИТИВ:скучиться{}

 link ГЛАГОЛ:сладить{вид:соверш} <в_инфинитив> ИНФИНИТИВ:сладить{вид:соверш}
 link ИНФИНИТИВ:сладить{вид:соверш} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сладивший{вид:соверш}
 link ПРИЛАГАТЕЛЬНОЕ:сладивший{вид:соверш} <в_инфинитив> ИНФИНИТИВ:сладить{вид:соверш}
 link ИНФИНИТИВ:сладить{вид:соверш} <в_прил> ПРИЛАГАТЕЛЬНОЕ:слаженный{}
 link ПРИЛАГАТЕЛЬНОЕ:слаженный{вид:соверш} <в_инфинитив> ИНФИНИТИВ:сладить{вид:соверш}
 link ДЕЕПРИЧАСТИЕ:сладив{} <в_инфинитив> ИНФИНИТИВ:сладить{вид:соверш}

 link ГЛАГОЛ:сломиться{} <в_инфинитив> ИНФИНИТИВ:сломиться{}
 extern entry сломившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сломиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сломившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:сломившийся{} <в_инфинитив> ИНФИНИТИВ:сломиться{}
 link ДЕЕПРИЧАСТИЕ:сломившись{} <в_инфинитив> ИНФИНИТИВ:сломиться{}

 link ГЛАГОЛ:слукавить{} <в_инфинитив> ИНФИНИТИВ:слукавить{}
 extern entry лукавство : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:слукавить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:лукавство{}
 link СУЩЕСТВИТЕЛЬНОЕ:лукавство{} <в_инфинитив> ИНФИНИТИВ:слукавить{}
 extern entry слукавивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:слукавить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:слукавивший{}
 link ПРИЛАГАТЕЛЬНОЕ:слукавивший{} <в_инфинитив> ИНФИНИТИВ:слукавить{}
 link ДЕЕПРИЧАСТИЕ:слукавив{} <в_инфинитив> ИНФИНИТИВ:слукавить{}

 link ГЛАГОЛ:слюнявить{} <в_инфинитив> ИНФИНИТИВ:слюнявить{}
 extern entry слюнявивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:слюнявить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:слюнявивший{}
 link ПРИЛАГАТЕЛЬНОЕ:слюнявивший{} <в_инфинитив> ИНФИНИТИВ:слюнявить{}
 extern entry слюнявящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:слюнявить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:слюнявящий{}
 link ПРИЛАГАТЕЛЬНОЕ:слюнявящий{} <в_инфинитив> ИНФИНИТИВ:слюнявить{}
 link ДЕЕПРИЧАСТИЕ:слюнявя{} <в_инфинитив> ИНФИНИТИВ:слюнявить{}

 link ГЛАГОЛ:слямзить{} <в_инфинитив> ИНФИНИТИВ:слямзить{}
 extern entry слямзивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:слямзить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:слямзивший{}
 link ПРИЛАГАТЕЛЬНОЕ:слямзивший{} <в_инфинитив> ИНФИНИТИВ:слямзить{}
 extern entry слямзенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:слямзить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:слямзенный{}
 link ПРИЛАГАТЕЛЬНОЕ:слямзенный{} <в_инфинитив> ИНФИНИТИВ:слямзить{}
 link ДЕЕПРИЧАСТИЕ:слямзив{} <в_инфинитив> ИНФИНИТИВ:слямзить{}

 link ГЛАГОЛ:смазаться{} <в_инфинитив> ИНФИНИТИВ:смазаться{}
 extern entry смазывание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:смазаться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:смазывание{}
 link СУЩЕСТВИТЕЛЬНОЕ:смазывание{} <в_инфинитив> ИНФИНИТИВ:смазаться{}
 extern entry смазавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:смазаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:смазавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:смазавшийся{} <в_инфинитив> ИНФИНИТИВ:смазаться{}
 link ДЕЕПРИЧАСТИЕ:смазавшись{} <в_инфинитив> ИНФИНИТИВ:смазаться{}

 link ГЛАГОЛ:смерзнуться{} <в_инфинитив> ИНФИНИТИВ:смерзнуться{}
 extern entry смёрзшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:смерзнуться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:смёрзшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:смёрзшийся{} <в_инфинитив> ИНФИНИТИВ:смерзнуться{}
 link ДЕЕПРИЧАСТИЕ:смёрзшись{} <в_инфинитив> ИНФИНИТИВ:смерзнуться{}

 link ГЛАГОЛ:сместить{} <в_инфинитив> ИНФИНИТИВ:сместить{}
 extern entry смещение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:сместить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:смещение{}
 link СУЩЕСТВИТЕЛЬНОЕ:смещение{} <в_инфинитив> ИНФИНИТИВ:сместить{}
 extern entry сместивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сместить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сместивший{}
 link ПРИЛАГАТЕЛЬНОЕ:сместивший{} <в_инфинитив> ИНФИНИТИВ:сместить{}
 extern entry смещённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сместить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:смещённый{}
 link ПРИЛАГАТЕЛЬНОЕ:смещённый{} <в_инфинитив> ИНФИНИТИВ:сместить{}
 link ДЕЕПРИЧАСТИЕ:сместив{} <в_инфинитив> ИНФИНИТИВ:сместить{}

 link ГЛАГОЛ:смиряться{} <в_инфинитив> ИНФИНИТИВ:смиряться{}
 extern entry смирение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:смиряться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:смирение{}
 link СУЩЕСТВИТЕЛЬНОЕ:смирение{} <в_инфинитив> ИНФИНИТИВ:смиряться{}
 extern entry смирявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:смиряться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:смирявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:смирявшийся{} <в_инфинитив> ИНФИНИТИВ:смиряться{}
 extern entry смиряющийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:смиряться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:смиряющийся{}
 link ПРИЛАГАТЕЛЬНОЕ:смиряющийся{} <в_инфинитив> ИНФИНИТИВ:смиряться{}
 link ДЕЕПРИЧАСТИЕ:смиряясь{} <в_инфинитив> ИНФИНИТИВ:смиряться{}

 link ГЛАГОЛ:смолить{} <в_инфинитив> ИНФИНИТИВ:смолить{}
 extern entry смоливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:смолить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:смоливший{}
 link ПРИЛАГАТЕЛЬНОЕ:смоливший{} <в_инфинитив> ИНФИНИТИВ:смолить{}
 extern entry смолящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:смолить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:смолящий{}
 link ПРИЛАГАТЕЛЬНОЕ:смолящий{} <в_инфинитив> ИНФИНИТИВ:смолить{}
 link ДЕЕПРИЧАСТИЕ:смоля{} <в_инфинитив> ИНФИНИТИВ:смолить{}

 link ГЛАГОЛ:смолчать{} <в_инфинитив> ИНФИНИТИВ:смолчать{}
 extern entry молчание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:смолчать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:молчание{}
 link СУЩЕСТВИТЕЛЬНОЕ:молчание{} <в_инфинитив> ИНФИНИТИВ:смолчать{}
 extern entry смолчавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:смолчать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:смолчавший{}
 link ПРИЛАГАТЕЛЬНОЕ:смолчавший{} <в_инфинитив> ИНФИНИТИВ:смолчать{}
 link ДЕЕПРИЧАСТИЕ:смолчав{} <в_инфинитив> ИНФИНИТИВ:смолчать{}

 link ГЛАГОЛ:смяться{} <в_инфинитив> ИНФИНИТИВ:смяться{}
 extern entry смятие : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:смяться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:смятие{}
 link СУЩЕСТВИТЕЛЬНОЕ:смятие{} <в_инфинитив> ИНФИНИТИВ:смяться{}
 extern entry смявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:смяться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:смявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:смявшийся{} <в_инфинитив> ИНФИНИТИВ:смяться{}
 extern entry смятый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:смяться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:смятый{}
 link ПРИЛАГАТЕЛЬНОЕ:смятый{} <в_инфинитив> ИНФИНИТИВ:смяться{}
 link ДЕЕПРИЧАСТИЕ:смявшись{} <в_инфинитив> ИНФИНИТИВ:смяться{}

 link ГЛАГОЛ:снаряжаться{} <в_инфинитив> ИНФИНИТИВ:снаряжаться{}
 extern entry снаряжение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:снаряжаться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:снаряжение{}
 link СУЩЕСТВИТЕЛЬНОЕ:снаряжение{} <в_инфинитив> ИНФИНИТИВ:снаряжаться{}
 extern entry снаряжавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:снаряжаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:снаряжавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:снаряжавшийся{} <в_инфинитив> ИНФИНИТИВ:снаряжаться{}
 extern entry снаряжающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:снаряжаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:снаряжающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:снаряжающийся{} <в_инфинитив> ИНФИНИТИВ:снаряжаться{}
 link ДЕЕПРИЧАСТИЕ:снаряжаясь{} <в_инфинитив> ИНФИНИТИВ:снаряжаться{}
 extern entry экипироваться : ИНФИНИТИВ
 link ИНФИНИТИВ:снаряжаться{} <synonym> ИНФИНИТИВ:экипироваться{вид:несоверш}
 link ИНФИНИТИВ:экипироваться{вид:несоверш} <synonym> ИНФИНИТИВ:снаряжаться{}

 link ГЛАГОЛ:соблюсти{} <в_инфинитив> ИНФИНИТИВ:соблюсти{}
 extern entry соблюдение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:соблюсти{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:соблюдение{}
 link СУЩЕСТВИТЕЛЬНОЕ:соблюдение{} <в_инфинитив> ИНФИНИТИВ:соблюсти{}
 extern entry соблюдший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:соблюсти{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:соблюдший{}
 link ПРИЛАГАТЕЛЬНОЕ:соблюдший{} <в_инфинитив> ИНФИНИТИВ:соблюсти{}
 extern entry соблюдённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:соблюсти{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:соблюдённый{}
 link ПРИЛАГАТЕЛЬНОЕ:соблюдённый{} <в_инфинитив> ИНФИНИТИВ:соблюсти{}
 link ДЕЕПРИЧАСТИЕ:соблюдя{} <в_инфинитив> ИНФИНИТИВ:соблюсти{}

 link ГЛАГОЛ:совместить{} <в_инфинитив> ИНФИНИТИВ:совместить{}
 extern entry совмещение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:совместить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:совмещение{}
 link СУЩЕСТВИТЕЛЬНОЕ:совмещение{} <в_инфинитив> ИНФИНИТИВ:совместить{}
 extern entry совместивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:совместить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:совместивший{}
 link ПРИЛАГАТЕЛЬНОЕ:совместивший{} <в_инфинитив> ИНФИНИТИВ:совместить{}
 extern entry совмещённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:совместить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:совмещённый{}
 link ПРИЛАГАТЕЛЬНОЕ:совмещённый{} <в_инфинитив> ИНФИНИТИВ:совместить{}
 link ДЕЕПРИЧАСТИЕ:совместив{} <в_инфинитив> ИНФИНИТИВ:совместить{}

 link ГЛАГОЛ:совместиться{} <в_инфинитив> ИНФИНИТИВ:совместиться{}
 extern entry совмещение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:совместиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:совмещение{}
 link СУЩЕСТВИТЕЛЬНОЕ:совмещение{} <в_инфинитив> ИНФИНИТИВ:совместиться{}
 extern entry совместившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:совместиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:совместившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:совместившийся{} <в_инфинитив> ИНФИНИТИВ:совместиться{}
 link ДЕЕПРИЧАСТИЕ:совместившись{} <в_инфинитив> ИНФИНИТИВ:совместиться{}

 link ГЛАГОЛ:содеять{} <в_инфинитив> ИНФИНИТИВ:содеять{}
 extern entry деяние : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:содеять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:деяние{}
 link СУЩЕСТВИТЕЛЬНОЕ:деяние{} <в_инфинитив> ИНФИНИТИВ:содеять{}
 extern entry содеявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:содеять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:содеявший{}
 link ПРИЛАГАТЕЛЬНОЕ:содеявший{} <в_инфинитив> ИНФИНИТИВ:содеять{}
 extern entry содеянный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:содеять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:содеянный{}
 link ПРИЛАГАТЕЛЬНОЕ:содеянный{} <в_инфинитив> ИНФИНИТИВ:содеять{}
 link ДЕЕПРИЧАСТИЕ:содеяв{} <в_инфинитив> ИНФИНИТИВ:содеять{}

 link ГЛАГОЛ:созвониться{} <в_инфинитив> ИНФИНИТИВ:созвониться{}
 extern entry звонок : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:созвониться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:звонок{}
 link СУЩЕСТВИТЕЛЬНОЕ:звонок{} <в_инфинитив> ИНФИНИТИВ:созвониться{}
 extern entry созвонившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:созвониться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:созвонившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:созвонившийся{} <в_инфинитив> ИНФИНИТИВ:созвониться{}
 link ДЕЕПРИЧАСТИЕ:созвонившись{} <в_инфинитив> ИНФИНИТИВ:созвониться{}

 link ГЛАГОЛ:создаться{} <в_инфинитив> ИНФИНИТИВ:создаться{}
 extern entry создание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:создаться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:создание{}
 link СУЩЕСТВИТЕЛЬНОЕ:создание{} <в_инфинитив> ИНФИНИТИВ:создаться{}
 extern entry создавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:создаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:создавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:создавшийся{} <в_инфинитив> ИНФИНИТИВ:создаться{}
 link ДЕЕПРИЧАСТИЕ:создавшись{} <в_инфинитив> ИНФИНИТИВ:создаться{}

 link ГЛАГОЛ:солить{} <в_инфинитив> ИНФИНИТИВ:солить{}
 extern entry соль : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:солить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:соль{}
 link СУЩЕСТВИТЕЛЬНОЕ:соль{} <в_инфинитив> ИНФИНИТИВ:солить{}
 extern entry соливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:солить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:соливший{}
 link ПРИЛАГАТЕЛЬНОЕ:соливший{} <в_инфинитив> ИНФИНИТИВ:солить{}
 extern entry солящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:солить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:солящий{}
 link ПРИЛАГАТЕЛЬНОЕ:солящий{} <в_инфинитив> ИНФИНИТИВ:солить{}
 link ДЕЕПРИЧАСТИЕ:соля{} <в_инфинитив> ИНФИНИТИВ:солить{}

 link ГЛАГОЛ:сооружаться{} <в_инфинитив> ИНФИНИТИВ:сооружаться{}
 extern entry сооружение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:сооружаться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сооружение{}
 link СУЩЕСТВИТЕЛЬНОЕ:сооружение{} <в_инфинитив> ИНФИНИТИВ:сооружаться{}
 extern entry сооружавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сооружаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сооружавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:сооружавшийся{} <в_инфинитив> ИНФИНИТИВ:сооружаться{}
 extern entry сооружающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сооружаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сооружающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:сооружающийся{} <в_инфинитив> ИНФИНИТИВ:сооружаться{}
 link ДЕЕПРИЧАСТИЕ:сооружаясь{} <в_инфинитив> ИНФИНИТИВ:сооружаться{}
 extern entry строиться : ИНФИНИТИВ
 link ИНФИНИТИВ:сооружаться{} <synonym> ИНФИНИТИВ:строиться{}
 link ИНФИНИТИВ:строиться{} <synonym> ИНФИНИТИВ:сооружаться{}
 extern entry создаваться : ИНФИНИТИВ
 link ИНФИНИТИВ:сооружаться{} <synonym> ИНФИНИТИВ:создаваться{}
 link ИНФИНИТИВ:создаваться{} <synonym> ИНФИНИТИВ:сооружаться{}
 extern entry возводиться : ИНФИНИТИВ
 link ИНФИНИТИВ:сооружаться{} <synonym> ИНФИНИТИВ:возводиться{}
 link ИНФИНИТИВ:возводиться{} <synonym> ИНФИНИТИВ:сооружаться{}

 link ГЛАГОЛ:соотносить{} <в_инфинитив> ИНФИНИТИВ:соотносить{}
 extern entry соотнесение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:соотносить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:соотнесение{}
 link СУЩЕСТВИТЕЛЬНОЕ:соотнесение{} <в_инфинитив> ИНФИНИТИВ:соотносить{}
 extern entry соотносивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:соотносить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:соотносивший{}
 link ПРИЛАГАТЕЛЬНОЕ:соотносивший{} <в_инфинитив> ИНФИНИТИВ:соотносить{}
 extern entry соотносящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:соотносить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:соотносящий{}
 link ПРИЛАГАТЕЛЬНОЕ:соотносящий{} <в_инфинитив> ИНФИНИТИВ:соотносить{}
 link ДЕЕПРИЧАСТИЕ:соотнося{} <в_инфинитив> ИНФИНИТИВ:соотносить{}
 extern entry сопоставлять : ИНФИНИТИВ
 link ИНФИНИТИВ:соотносить{} <synonym> ИНФИНИТИВ:сопоставлять{}
 link ИНФИНИТИВ:сопоставлять{} <synonym> ИНФИНИТИВ:соотносить{}
 extern entry сравнивать : ИНФИНИТИВ
 link ИНФИНИТИВ:соотносить{} <synonym> ИНФИНИТИВ:сравнивать{}
 link ИНФИНИТИВ:сравнивать{} <synonym> ИНФИНИТИВ:соотносить{}

 link ГЛАГОЛ:сорить{} <в_инфинитив> ИНФИНИТИВ:сорить{}
 extern entry сор : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:сорить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сор{}
 link СУЩЕСТВИТЕЛЬНОЕ:сор{} <в_инфинитив> ИНФИНИТИВ:сорить{}
 extern entry соривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сорить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:соривший{}
 link ПРИЛАГАТЕЛЬНОЕ:соривший{} <в_инфинитив> ИНФИНИТИВ:сорить{}
 extern entry сорящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сорить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сорящий{}
 link ПРИЛАГАТЕЛЬНОЕ:сорящий{} <в_инфинитив> ИНФИНИТИВ:сорить{}
 link ДЕЕПРИЧАСТИЕ:соря{} <в_инфинитив> ИНФИНИТИВ:сорить{}
 extern entry мусорить : ИНФИНИТИВ
 link ИНФИНИТИВ:сорить{} <synonym> ИНФИНИТИВ:мусорить{}
 link ИНФИНИТИВ:мусорить{} <synonym> ИНФИНИТИВ:сорить{}

 link ГЛАГОЛ:создаться{} <в_инфинитив> ИНФИНИТИВ:создаться{}
 extern entry создание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:создаться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:создание{}
 link СУЩЕСТВИТЕЛЬНОЕ:создание{} <в_инфинитив> ИНФИНИТИВ:создаться{}
 extern entry создавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:создаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:создавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:создавшийся{} <в_инфинитив> ИНФИНИТИВ:создаться{}
 link ДЕЕПРИЧАСТИЕ:создавшись{} <в_инфинитив> ИНФИНИТИВ:создаться{}
 extern entry мусорить : ИНФИНИТИВ
 link ИНФИНИТИВ:создаться{} <synonym> ИНФИНИТИВ:мусорить{}
 link ИНФИНИТИВ:мусорить{} <synonym> ИНФИНИТИВ:создаться{}

 link ГЛАГОЛ:соскоблить{} <в_инфинитив> ИНФИНИТИВ:соскоблить{}
 extern entry соскабливание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:соскоблить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:соскабливание{}
 link СУЩЕСТВИТЕЛЬНОЕ:соскабливание{} <в_инфинитив> ИНФИНИТИВ:соскоблить{}
 extern entry соскобливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:соскоблить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:соскобливший{}
 link ПРИЛАГАТЕЛЬНОЕ:соскобливший{} <в_инфинитив> ИНФИНИТИВ:соскоблить{}
 extern entry соскобленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:соскоблить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:соскобленный{}
 link ПРИЛАГАТЕЛЬНОЕ:соскобленный{} <в_инфинитив> ИНФИНИТИВ:соскоблить{}
 link ДЕЕПРИЧАСТИЕ:соскоблив{} <в_инфинитив> ИНФИНИТИВ:соскоблить{}

 link ГЛАГОЛ:состарить{} <в_инфинитив> ИНФИНИТИВ:состарить{}
 extern entry состаривание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:состарить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:состаривание{}
 link СУЩЕСТВИТЕЛЬНОЕ:состаривание{} <в_инфинитив> ИНФИНИТИВ:состарить{}
 extern entry состаривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:состарить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:состаривший{}
 link ПРИЛАГАТЕЛЬНОЕ:состаривший{} <в_инфинитив> ИНФИНИТИВ:состарить{}
 extern entry состаренный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:состарить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:состаренный{}
 link ПРИЛАГАТЕЛЬНОЕ:состаренный{} <в_инфинитив> ИНФИНИТИВ:состарить{}
 link ДЕЕПРИЧАСТИЕ:состарив{} <в_инфинитив> ИНФИНИТИВ:состарить{}

 link ГЛАГОЛ:сотворять{} <в_инфинитив> ИНФИНИТИВ:сотворять{}
 extern entry сотворение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:сотворять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сотворение{}
 link СУЩЕСТВИТЕЛЬНОЕ:сотворение{} <в_инфинитив> ИНФИНИТИВ:сотворять{}
 extern entry сотворявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сотворять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сотворявший{}
 link ПРИЛАГАТЕЛЬНОЕ:сотворявший{} <в_инфинитив> ИНФИНИТИВ:сотворять{}
 extern entry сотворяющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сотворять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сотворяющий{}
 link ПРИЛАГАТЕЛЬНОЕ:сотворяющий{} <в_инфинитив> ИНФИНИТИВ:сотворять{}
 link ДЕЕПРИЧАСТИЕ:сотворяя{} <в_инфинитив> ИНФИНИТИВ:сотворять{}
 extern entry создавать : ИНФИНИТИВ
 link ИНФИНИТИВ:сотворять{} <synonym> ИНФИНИТИВ:создавать{}
 link ИНФИНИТИВ:создавать{} <synonym> ИНФИНИТИВ:сотворять{}

 link ГЛАГОЛ:соткать{} <в_инфинитив> ИНФИНИТИВ:соткать{}
 extern entry соткавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:соткать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:соткавший{}
 link ПРИЛАГАТЕЛЬНОЕ:соткавший{} <в_инфинитив> ИНФИНИТИВ:соткать{}
 extern entry сотканный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:соткать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сотканный{}
 link ПРИЛАГАТЕЛЬНОЕ:сотканный{} <в_инфинитив> ИНФИНИТИВ:соткать{}
 link ДЕЕПРИЧАСТИЕ:соткав{} <в_инфинитив> ИНФИНИТИВ:соткать{}

 link ГЛАГОЛ:сотрястись{} <в_инфинитив> ИНФИНИТИВ:сотрястись{}
 extern entry сотрясение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:сотрястись{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сотрясение{}
 link СУЩЕСТВИТЕЛЬНОЕ:сотрясение{} <в_инфинитив> ИНФИНИТИВ:сотрястись{}
 extern entry сотрясшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сотрястись{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сотрясшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:сотрясшийся{} <в_инфинитив> ИНФИНИТИВ:сотрястись{}
 link ДЕЕПРИЧАСТИЕ:сотрясясь{} <в_инфинитив> ИНФИНИТИВ:сотрястись{}

 link ГЛАГОЛ:сочиняться{} <в_инфинитив> ИНФИНИТИВ:сочиняться{}
 extern entry сочинение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:сочиняться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сочинение{}
 link СУЩЕСТВИТЕЛЬНОЕ:сочинение{} <в_инфинитив> ИНФИНИТИВ:сочиняться{}
 extern entry сочинявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сочиняться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сочинявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:сочинявшийся{} <в_инфинитив> ИНФИНИТИВ:сочиняться{}
 extern entry сочиняющийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сочиняться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сочиняющийся{}
 link ПРИЛАГАТЕЛЬНОЕ:сочиняющийся{} <в_инфинитив> ИНФИНИТИВ:сочиняться{}
 link ДЕЕПРИЧАСТИЕ:сочиняясь{} <в_инфинитив> ИНФИНИТИВ:сочиняться{}

 link ГЛАГОЛ:спечься{} <в_инфинитив> ИНФИНИТИВ:спечься{}
 extern entry спекание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:спечься{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:спекание{}
 link СУЩЕСТВИТЕЛЬНОЕ:спекание{} <в_инфинитив> ИНФИНИТИВ:спечься{}
 extern entry спёкшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:спечься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:спёкшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:спёкшийся{} <в_инфинитив> ИНФИНИТИВ:спечься{}
 link ДЕЕПРИЧАСТИЕ:спёкшись{} <в_инфинитив> ИНФИНИТИВ:спечься{}

 link ГЛАГОЛ:спилить{} <в_инфинитив> ИНФИНИТИВ:спилить{}
 extern entry спиливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:спилить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:спиливший{}
 link ПРИЛАГАТЕЛЬНОЕ:спиливший{} <в_инфинитив> ИНФИНИТИВ:спилить{}
 extern entry спиленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:спилить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:спиленный{}
 link ПРИЛАГАТЕЛЬНОЕ:спиленный{} <в_инфинитив> ИНФИНИТИВ:спилить{}
 link ДЕЕПРИЧАСТИЕ:спилив{} <в_инфинитив> ИНФИНИТИВ:спилить{}

 link ГЛАГОЛ:списаться{} <в_инфинитив> ИНФИНИТИВ:списаться{}
 extern entry списавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:списаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:списавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:списавшийся{} <в_инфинитив> ИНФИНИТИВ:списаться{}
 link ДЕЕПРИЧАСТИЕ:списавшись{} <в_инфинитив> ИНФИНИТИВ:списаться{}

 link ГЛАГОЛ:сплавить{} <в_инфинитив> ИНФИНИТИВ:сплавить{}
 extern entry сплавление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:сплавить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сплавление{}
 link СУЩЕСТВИТЕЛЬНОЕ:сплавление{} <в_инфинитив> ИНФИНИТИВ:сплавить{}
 extern entry сплавивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сплавить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сплавивший{}
 link ПРИЛАГАТЕЛЬНОЕ:сплавивший{} <в_инфинитив> ИНФИНИТИВ:сплавить{}
 extern entry сплавленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сплавить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сплавленный{}
 link ПРИЛАГАТЕЛЬНОЕ:сплавленный{} <в_инфинитив> ИНФИНИТИВ:сплавить{}
 link ДЕЕПРИЧАСТИЕ:сплавив{} <в_инфинитив> ИНФИНИТИВ:сплавить{}

 link ГЛАГОЛ:сплавлять{} <в_инфинитив> ИНФИНИТИВ:сплавлять{}
 extern entry сплавление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:сплавлять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сплавление{}
 link СУЩЕСТВИТЕЛЬНОЕ:сплавление{} <в_инфинитив> ИНФИНИТИВ:сплавлять{}
 extern entry сплавлявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сплавлять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сплавлявший{}
 link ПРИЛАГАТЕЛЬНОЕ:сплавлявший{} <в_инфинитив> ИНФИНИТИВ:сплавлять{}
 extern entry сплавляющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сплавлять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сплавляющий{}
 link ПРИЛАГАТЕЛЬНОЕ:сплавляющий{} <в_инфинитив> ИНФИНИТИВ:сплавлять{}
 link ДЕЕПРИЧАСТИЕ:сплавляя{} <в_инфинитив> ИНФИНИТИВ:сплавлять{}

 link ГЛАГОЛ:сплавляться{} <в_инфинитив> ИНФИНИТИВ:сплавляться{}
 extern entry сплавление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:сплавляться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сплавление{}
 link СУЩЕСТВИТЕЛЬНОЕ:сплавление{} <в_инфинитив> ИНФИНИТИВ:сплавляться{}
 extern entry сплавлявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сплавляться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сплавлявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:сплавлявшийся{} <в_инфинитив> ИНФИНИТИВ:сплавляться{}
 extern entry сплавляющийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сплавляться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сплавляющийся{}
 link ПРИЛАГАТЕЛЬНОЕ:сплавляющийся{} <в_инфинитив> ИНФИНИТИВ:сплавляться{}
 link ДЕЕПРИЧАСТИЕ:сплавляясь{} <в_инфинитив> ИНФИНИТИВ:сплавляться{}

 link ГЛАГОЛ:сплотить{} <в_инфинитив> ИНФИНИТИВ:сплотить{}
 extern entry сплачивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:сплотить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сплачивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:сплачивание{} <в_инфинитив> ИНФИНИТИВ:сплотить{}
 extern entry сплотивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сплотить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сплотивший{}
 link ПРИЛАГАТЕЛЬНОЕ:сплотивший{} <в_инфинитив> ИНФИНИТИВ:сплотить{}
 extern entry сплочённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сплотить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сплочённый{}
 link ПРИЛАГАТЕЛЬНОЕ:сплочённый{} <в_инфинитив> ИНФИНИТИВ:сплотить{}
 link ДЕЕПРИЧАСТИЕ:сплотив{} <в_инфинитив> ИНФИНИТИВ:сплотить{}

 link ГЛАГОЛ:сплющить{} <в_инфинитив> ИНФИНИТИВ:сплющить{}
 extern entry сплющивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:сплющить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сплющивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:сплющивание{} <в_инфинитив> ИНФИНИТИВ:сплющить{}
 extern entry сплющивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сплющить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сплющивший{}
 link ПРИЛАГАТЕЛЬНОЕ:сплющивший{} <в_инфинитив> ИНФИНИТИВ:сплющить{}
 link ДЕЕПРИЧАСТИЕ:сплющив{} <в_инфинитив> ИНФИНИТИВ:сплющить{}

 link ГЛАГОЛ:сплясать{} <в_инфинитив> ИНФИНИТИВ:сплясать{}
 extern entry пляска : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:сплясать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:пляска{}
 link СУЩЕСТВИТЕЛЬНОЕ:пляска{} <в_инфинитив> ИНФИНИТИВ:сплясать{}
 extern entry сплясавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сплясать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сплясавший{}
 link ПРИЛАГАТЕЛЬНОЕ:сплясавший{} <в_инфинитив> ИНФИНИТИВ:сплясать{}
 extern entry сплясанный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сплясать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сплясанный{}
 link ПРИЛАГАТЕЛЬНОЕ:сплясанный{} <в_инфинитив> ИНФИНИТИВ:сплясать{}
 link ДЕЕПРИЧАСТИЕ:сплясав{} <в_инфинитив> ИНФИНИТИВ:сплясать{}

 link ГЛАГОЛ:споить{} <в_инфинитив> ИНФИНИТИВ:споить{}
 extern entry спаивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:споить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:спаивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:спаивание{} <в_инфинитив> ИНФИНИТИВ:споить{}
 extern entry споивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:споить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:споивший{}
 link ПРИЛАГАТЕЛЬНОЕ:споивший{} <в_инфинитив> ИНФИНИТИВ:споить{}
 extern entry споенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:споить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:споенный{}
 link ПРИЛАГАТЕЛЬНОЕ:споенный{} <в_инфинитив> ИНФИНИТИВ:споить{}
 link ДЕЕПРИЧАСТИЕ:споив{} <в_инфинитив> ИНФИНИТИВ:споить{}

 link ГЛАГОЛ:сползаться{} <в_инфинитив> ИНФИНИТИВ:сползаться{}
 extern entry сползавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сползаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сползавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:сползавшийся{} <в_инфинитив> ИНФИНИТИВ:сползаться{}
 extern entry сползающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сползаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сползающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:сползающийся{} <в_инфинитив> ИНФИНИТИВ:сползаться{}
 link ДЕЕПРИЧАСТИЕ:сползаясь{} <в_инфинитив> ИНФИНИТИВ:сползаться{}

 link ГЛАГОЛ:спороть{} <в_инфинитив> ИНФИНИТИВ:спороть{}
 extern entry споровший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:спороть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:споровший{}
 link ПРИЛАГАТЕЛЬНОЕ:споровший{} <в_инфинитив> ИНФИНИТИВ:спороть{}
 extern entry споротый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:спороть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:споротый{}
 link ПРИЛАГАТЕЛЬНОЕ:споротый{} <в_инфинитив> ИНФИНИТИВ:спороть{}
 link ДЕЕПРИЧАСТИЕ:споров{} <в_инфинитив> ИНФИНИТИВ:спороть{}

 link ГЛАГОЛ:спороть{} <в_инфинитив> ИНФИНИТИВ:спороть{}
 extern entry споровший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:спороть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:споровший{}
 link ПРИЛАГАТЕЛЬНОЕ:споровший{} <в_инфинитив> ИНФИНИТИВ:спороть{}
 extern entry споротый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:спороть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:споротый{}
 link ПРИЛАГАТЕЛЬНОЕ:споротый{} <в_инфинитив> ИНФИНИТИВ:спороть{}
 link ДЕЕПРИЧАСТИЕ:споров{} <в_инфинитив> ИНФИНИТИВ:спороть{}

 link ГЛАГОЛ:спружинить{} <в_инфинитив> ИНФИНИТИВ:спружинить{}
 extern entry спружинивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:спружинить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:спружинивший{}
 link ПРИЛАГАТЕЛЬНОЕ:спружинивший{} <в_инфинитив> ИНФИНИТИВ:спружинить{}
 link ДЕЕПРИЧАСТИЕ:спружинив{} <в_инфинитив> ИНФИНИТИВ:спружинить{}

 link ГЛАГОЛ:спрятаться{} <в_инфинитив> ИНФИНИТИВ:спрятаться{}
 extern entry спрятавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:спрятаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:спрятавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:спрятавшийся{} <в_инфинитив> ИНФИНИТИВ:спрятаться{}
 link ДЕЕПРИЧАСТИЕ:спрятавшись{} <в_инфинитив> ИНФИНИТИВ:спрятаться{}

 link ГЛАГОЛ:сравнять{} <в_инфинитив> ИНФИНИТИВ:сравнять{}
 extern entry сравнявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сравнять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сравнявший{}
 link ПРИЛАГАТЕЛЬНОЕ:сравнявший{} <в_инфинитив> ИНФИНИТИВ:сравнять{}
 link ДЕЕПРИЧАСТИЕ:сравняв{} <в_инфинитив> ИНФИНИТИВ:сравнять{}

 link ГЛАГОЛ:срикошетить{} <в_инфинитив> ИНФИНИТИВ:срикошетить{}
 extern entry рикошет : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:срикошетить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рикошет{}
 link СУЩЕСТВИТЕЛЬНОЕ:рикошет{} <в_инфинитив> ИНФИНИТИВ:срикошетить{}
 extern entry срикошетивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:срикошетить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:срикошетивший{}
 link ПРИЛАГАТЕЛЬНОЕ:срикошетивший{} <в_инфинитив> ИНФИНИТИВ:срикошетить{}
 link ДЕЕПРИЧАСТИЕ:срикошетив{} <в_инфинитив> ИНФИНИТИВ:срикошетить{}

 link ГЛАГОЛ:ссохнуться{} <в_инфинитив> ИНФИНИТИВ:ссохнуться{}
 extern entry ссохшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:ссохнуться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ссохшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:ссохшийся{} <в_инфинитив> ИНФИНИТИВ:ссохнуться{}
 link ДЕЕПРИЧАСТИЕ:ссохшись{} <в_инфинитив> ИНФИНИТИВ:ссохнуться{}

 link ГЛАГОЛ:станцевать{} <в_инфинитив> ИНФИНИТИВ:станцевать{}
 extern entry танец : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:станцевать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:танец{}
 link СУЩЕСТВИТЕЛЬНОЕ:танец{} <в_инфинитив> ИНФИНИТИВ:станцевать{}
 extern entry станцевавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:станцевать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:станцевавший{}
 link ПРИЛАГАТЕЛЬНОЕ:станцевавший{} <в_инфинитив> ИНФИНИТИВ:станцевать{}
 link ДЕЕПРИЧАСТИЕ:станцевав{} <в_инфинитив> ИНФИНИТИВ:станцевать{}

 link ГЛАГОЛ:стариться{} <в_инфинитив> ИНФИНИТИВ:стариться{}
 extern entry старение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:стариться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:старение{}
 link СУЩЕСТВИТЕЛЬНОЕ:старение{} <в_инфинитив> ИНФИНИТИВ:стариться{}
 extern entry старившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:стариться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:старившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:старившийся{} <в_инфинитив> ИНФИНИТИВ:стариться{}
 extern entry старящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:стариться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:старящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:старящийся{} <в_инфинитив> ИНФИНИТИВ:стариться{}
 link ДЕЕПРИЧАСТИЕ:старясь{} <в_инфинитив> ИНФИНИТИВ:стариться{}

 link ГЛАГОЛ:стаять{} <в_инфинитив> ИНФИНИТИВ:стаять{}
 extern entry таяние : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:стаять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:таяние{}
 link СУЩЕСТВИТЕЛЬНОЕ:таяние{} <в_инфинитив> ИНФИНИТИВ:стаять{}
 extern entry стаявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:стаять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:стаявший{}
 link ПРИЛАГАТЕЛЬНОЕ:стаявший{} <в_инфинитив> ИНФИНИТИВ:стаять{}
 link ДЕЕПРИЧАСТИЕ:стаяв{} <в_инфинитив> ИНФИНИТИВ:стаять{}

 link ГЛАГОЛ:стекленеть{} <в_инфинитив> ИНФИНИТИВ:стекленеть{}
 extern entry остекленение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:стекленеть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:остекленение{}
 link СУЩЕСТВИТЕЛЬНОЕ:остекленение{} <в_инфинитив> ИНФИНИТИВ:стекленеть{}
 extern entry стекленевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:стекленеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:стекленевший{}
 link ПРИЛАГАТЕЛЬНОЕ:стекленевший{} <в_инфинитив> ИНФИНИТИВ:стекленеть{}
 extern entry стекленеющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:стекленеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:стекленеющий{}
 link ПРИЛАГАТЕЛЬНОЕ:стекленеющий{} <в_инфинитив> ИНФИНИТИВ:стекленеть{}
 link ДЕЕПРИЧАСТИЕ:стекленея{} <в_инфинитив> ИНФИНИТИВ:стекленеть{}

 link ГЛАГОЛ:стелить{} <в_инфинитив> ИНФИНИТИВ:стелить{}
 extern entry стеливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:стелить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:стеливший{}
 link ПРИЛАГАТЕЛЬНОЕ:стеливший{} <в_инфинитив> ИНФИНИТИВ:стелить{}
 extern entry стелящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:стелить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:стелящий{}
 link ПРИЛАГАТЕЛЬНОЕ:стелящий{} <в_инфинитив> ИНФИНИТИВ:стелить{}
 link ДЕЕПРИЧАСТИЕ:стеля{} <в_инфинитив> ИНФИНИТИВ:стелить{}

 link ГЛАГОЛ:стенать{} <в_инфинитив> ИНФИНИТИВ:стенать{}
 extern entry стенание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:стенать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стенание{}
 link СУЩЕСТВИТЕЛЬНОЕ:стенание{} <в_инфинитив> ИНФИНИТИВ:стенать{}
 extern entry стенавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:стенать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:стенавший{}
 link ПРИЛАГАТЕЛЬНОЕ:стенавший{} <в_инфинитив> ИНФИНИТИВ:стенать{}
 extern entry стенающий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:стенать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:стенающий{}
 link ПРИЛАГАТЕЛЬНОЕ:стенающий{} <в_инфинитив> ИНФИНИТИВ:стенать{}
 link ДЕЕПРИЧАСТИЕ:стеная{} <в_инфинитив> ИНФИНИТИВ:стенать{}
 extern entry ныть : ИНФИНИТИВ
 link ИНФИНИТИВ:стенать{} <synonym> ИНФИНИТИВ:ныть{}
 link ИНФИНИТИВ:ныть{} <synonym> ИНФИНИТИВ:стенать{}

 link ГЛАГОЛ:стерпеться{} <в_инфинитив> ИНФИНИТИВ:стерпеться{}
 extern entry стерпевшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:стерпеться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:стерпевшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:стерпевшийся{} <в_инфинитив> ИНФИНИТИВ:стерпеться{}
 link ДЕЕПРИЧАСТИЕ:стерпевшись{} <в_инфинитив> ИНФИНИТИВ:стерпеться{}

 link ГЛАГОЛ:стеснить{} <в_инфинитив> ИНФИНИТИВ:стеснить{}
 extern entry стеснение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:стеснить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стеснение{}
 link СУЩЕСТВИТЕЛЬНОЕ:стеснение{} <в_инфинитив> ИНФИНИТИВ:стеснить{}
 extern entry стеснивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:стеснить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:стеснивший{}
 link ПРИЛАГАТЕЛЬНОЕ:стеснивший{} <в_инфинитив> ИНФИНИТИВ:стеснить{}
 extern entry стеснённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:стеснить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:стеснённый{}
 link ПРИЛАГАТЕЛЬНОЕ:стеснённый{} <в_инфинитив> ИНФИНИТИВ:стеснить{}
 link ДЕЕПРИЧАСТИЕ:стеснив{} <в_инфинитив> ИНФИНИТИВ:стеснить{}

 link ГЛАГОЛ:стечь{} <в_инфинитив> ИНФИНИТИВ:стечь{}
 extern entry стекание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:стечь{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стекание{}
 link СУЩЕСТВИТЕЛЬНОЕ:стекание{} <в_инфинитив> ИНФИНИТИВ:стечь{}
 extern entry стёкший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:стечь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:стёкший{}
 link ПРИЛАГАТЕЛЬНОЕ:стёкший{} <в_инфинитив> ИНФИНИТИВ:стечь{}

 link ГЛАГОЛ:сторговать{} <в_инфинитив> ИНФИНИТИВ:сторговать{}
 extern entry сторговавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сторговать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сторговавший{}
 link ПРИЛАГАТЕЛЬНОЕ:сторговавший{} <в_инфинитив> ИНФИНИТИВ:сторговать{}
 extern entry сторгованный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сторговать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сторгованный{}
 link ПРИЛАГАТЕЛЬНОЕ:сторгованный{} <в_инфинитив> ИНФИНИТИВ:сторговать{}
 link ДЕЕПРИЧАСТИЕ:сторговав{} <в_инфинитив> ИНФИНИТИВ:сторговать{}

 link ГЛАГОЛ:стравить{} <в_инфинитив> ИНФИНИТИВ:стравить{}
 extern entry стравивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:стравить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:стравивший{}
 link ПРИЛАГАТЕЛЬНОЕ:стравивший{} <в_инфинитив> ИНФИНИТИВ:стравить{}
 extern entry стравленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:стравить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:стравленный{}
 link ПРИЛАГАТЕЛЬНОЕ:стравленный{} <в_инфинитив> ИНФИНИТИВ:стравить{}
 link ДЕЕПРИЧАСТИЕ:стравив{} <в_инфинитив> ИНФИНИТИВ:стравить{}

 link ГЛАГОЛ:страждать{} <в_инфинитив> ИНФИНИТИВ:страждать{}
 extern entry страждавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:страждать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:страждавший{}
 link ПРИЛАГАТЕЛЬНОЕ:страждавший{} <в_инфинитив> ИНФИНИТИВ:страждать{}
 extern entry страждущий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:страждать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:страждущий{}
 link ПРИЛАГАТЕЛЬНОЕ:страждущий{} <в_инфинитив> ИНФИНИТИВ:страждать{}
 extern entry алкать : ИНФИНИТИВ
 link ИНФИНИТИВ:страждать{} <synonym> ИНФИНИТИВ:алкать{}
 link ИНФИНИТИВ:алкать{} <synonym> ИНФИНИТИВ:страждать{}
 extern entry желать : ИНФИНИТИВ
 link ИНФИНИТИВ:страждать{} <synonym> ИНФИНИТИВ:желать{}
 link ИНФИНИТИВ:желать{} <synonym> ИНФИНИТИВ:страждать{}
 extern entry хотеть : ИНФИНИТИВ
 link ИНФИНИТИВ:страждать{} <synonym> ИНФИНИТИВ:хотеть{}
 link ИНФИНИТИВ:хотеть{} <synonym> ИНФИНИТИВ:страждать{}

 link ГЛАГОЛ:стреножить{} <в_инфинитив> ИНФИНИТИВ:стреножить{}
 extern entry стреноживание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:стреножить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стреноживание{}
 link СУЩЕСТВИТЕЛЬНОЕ:стреноживание{} <в_инфинитив> ИНФИНИТИВ:стреножить{}
 extern entry стреноживший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:стреножить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:стреноживший{}
 link ПРИЛАГАТЕЛЬНОЕ:стреноживший{} <в_инфинитив> ИНФИНИТИВ:стреножить{}
 extern entry стреноженный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:стреножить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:стреноженный{}
 link ПРИЛАГАТЕЛЬНОЕ:стреноженный{} <в_инфинитив> ИНФИНИТИВ:стреножить{}
 link ДЕЕПРИЧАСТИЕ:стреножив{} <в_инфинитив> ИНФИНИТИВ:стреножить{}

 link ГЛАГОЛ:стричься{} <в_инфинитив> ИНФИНИТИВ:стричься{}
 extern entry стрижка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:стричься{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стрижка{}
 link СУЩЕСТВИТЕЛЬНОЕ:стрижка{} <в_инфинитив> ИНФИНИТИВ:стричься{}
 extern entry стригшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:стричься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:стригшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:стригшийся{} <в_инфинитив> ИНФИНИТИВ:стричься{}
 extern entry стригущийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:стричься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:стригущийся{}
 link ПРИЛАГАТЕЛЬНОЕ:стригущийся{} <в_инфинитив> ИНФИНИТИВ:стричься{}

 link ГЛАГОЛ:стронуться{} <в_инфинитив> ИНФИНИТИВ:стронуться{}
 extern entry стронувшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:стронуться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:стронувшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:стронувшийся{} <в_инфинитив> ИНФИНИТИВ:стронуться{}
 link ДЕЕПРИЧАСТИЕ:стронувшись{} <в_инфинитив> ИНФИНИТИВ:стронуться{}

 link ГЛАГОЛ:стрястись{} <в_инфинитив> ИНФИНИТИВ:стрястись{}
 extern entry стрясшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:стрястись{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:стрясшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:стрясшийся{} <в_инфинитив> ИНФИНИТИВ:стрястись{}
 link ДЕЕПРИЧАСТИЕ:стрясясь{} <в_инфинитив> ИНФИНИТИВ:стрястись{}

 link ГЛАГОЛ:стырить{} <в_инфинитив> ИНФИНИТИВ:стырить{}
 extern entry стыривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:стырить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:стыривший{}
 link ПРИЛАГАТЕЛЬНОЕ:стыривший{} <в_инфинитив> ИНФИНИТИВ:стырить{}
 extern entry стыренный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:стырить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:стыренный{}
 link ПРИЛАГАТЕЛЬНОЕ:стыренный{} <в_инфинитив> ИНФИНИТИВ:стырить{}
 link ДЕЕПРИЧАСТИЕ:стырив{} <в_инфинитив> ИНФИНИТИВ:стырить{}

 link ГЛАГОЛ:суживаться{} <в_инфинитив> ИНФИНИТИВ:суживаться{}
 extern entry сужение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:суживаться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сужение{}
 link СУЩЕСТВИТЕЛЬНОЕ:сужение{} <в_инфинитив> ИНФИНИТИВ:суживаться{}
 extern entry суживавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:суживаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:суживавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:суживавшийся{} <в_инфинитив> ИНФИНИТИВ:суживаться{}
 extern entry суживающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:суживаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:суживающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:суживающийся{} <в_инфинитив> ИНФИНИТИВ:суживаться{}
 link ДЕЕПРИЧАСТИЕ:суживаясь{} <в_инфинитив> ИНФИНИТИВ:суживаться{}

 link ГЛАГОЛ:сучить{} <в_инфинитив> ИНФИНИТИВ:сучить{}
 extern entry сучивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сучить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сучивший{}
 link ПРИЛАГАТЕЛЬНОЕ:сучивший{} <в_инфинитив> ИНФИНИТИВ:сучить{}
 extern entry сучащий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сучить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сучащий{}
 link ПРИЛАГАТЕЛЬНОЕ:сучащий{} <в_инфинитив> ИНФИНИТИВ:сучить{}
 link ДЕЕПРИЧАСТИЕ:суча{} <в_инфинитив> ИНФИНИТИВ:сучить{}

 link ГЛАГОЛ:сфабриковать{} <в_инфинитив> ИНФИНИТИВ:сфабриковать{}
 extern entry сфабриковавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сфабриковать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сфабриковавший{}
 link ПРИЛАГАТЕЛЬНОЕ:сфабриковавший{} <в_инфинитив> ИНФИНИТИВ:сфабриковать{}
 extern entry сфабрикованный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сфабриковать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сфабрикованный{}
 link ПРИЛАГАТЕЛЬНОЕ:сфабрикованный{} <в_инфинитив> ИНФИНИТИВ:сфабриковать{}
 link ДЕЕПРИЧАСТИЕ:сфабриковав{} <в_инфинитив> ИНФИНИТИВ:сфабриковать{}

 link ГЛАГОЛ:схитрить{} <в_инфинитив> ИНФИНИТИВ:схитрить{}
 extern entry схитривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:схитрить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:схитривший{}
 link ПРИЛАГАТЕЛЬНОЕ:схитривший{} <в_инфинитив> ИНФИНИТИВ:схитрить{}
 link ДЕЕПРИЧАСТИЕ:схитрив{} <в_инфинитив> ИНФИНИТИВ:схитрить{}

 link ГЛАГОЛ:схорониться{} <в_инфинитив> ИНФИНИТИВ:схорониться{}
 extern entry схоронившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:схорониться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:схоронившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:схоронившийся{} <в_инфинитив> ИНФИНИТИВ:схорониться{}
 link ДЕЕПРИЧАСТИЕ:схоронившись{} <в_инфинитив> ИНФИНИТИВ:схорониться{}

 link ГЛАГОЛ:сцепляться{} <в_инфинитив> ИНФИНИТИВ:сцепляться{}
 extern entry сцепляющийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сцепляться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сцепляющийся{}
 link ПРИЛАГАТЕЛЬНОЕ:сцепляющийся{} <в_инфинитив> ИНФИНИТИВ:сцепляться{}
 extern entry сцеплявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сцепляться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сцеплявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:сцеплявшийся{} <в_инфинитив> ИНФИНИТИВ:сцепляться{}
 link ДЕЕПРИЧАСТИЕ:сцепляясь{} <в_инфинитив> ИНФИНИТИВ:сцепляться{}

 link ГЛАГОЛ:счистить{} <в_инфинитив> ИНФИНИТИВ:счистить{}
 extern entry чистка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:счистить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чистка{}
 link СУЩЕСТВИТЕЛЬНОЕ:чистка{} <в_инфинитив> ИНФИНИТИВ:счистить{}
 extern entry счистивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:счистить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:счистивший{}
 link ПРИЛАГАТЕЛЬНОЕ:счистивший{} <в_инфинитив> ИНФИНИТИВ:счистить{}
 link ДЕЕПРИЧАСТИЕ:счистив{} <в_инфинитив> ИНФИНИТИВ:счистить{}

 link ГЛАГОЛ:съедаться{} <в_инфинитив> ИНФИНИТИВ:съедаться{}
 extern entry съедавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:съедаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:съедавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:съедавшийся{} <в_инфинитив> ИНФИНИТИВ:съедаться{}
 extern entry съедающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:съедаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:съедающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:съедающийся{} <в_инфинитив> ИНФИНИТИВ:съедаться{}
 link ДЕЕПРИЧАСТИЕ:съедаясь{} <в_инфинитив> ИНФИНИТИВ:съедаться{}

 link ГЛАГОЛ:сыпаться{} <в_инфинитив> ИНФИНИТИВ:сыпаться{}
 extern entry сыпавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сыпаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сыпавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:сыпавшийся{} <в_инфинитив> ИНФИНИТИВ:сыпаться{}
 extern entry сыплющийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сыпаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сыплющийся{}
 link ПРИЛАГАТЕЛЬНОЕ:сыплющийся{} <в_инфинитив> ИНФИНИТИВ:сыпаться{}

 link ГЛАГОЛ:сыронизировать{} <в_инфинитив> ИНФИНИТИВ:сыронизировать{}
 extern entry ирония : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:сыронизировать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ирония{}
 link СУЩЕСТВИТЕЛЬНОЕ:ирония{} <в_инфинитив> ИНФИНИТИВ:сыронизировать{}
 extern entry сыронизировавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сыронизировать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сыронизировавший{}
 link ПРИЛАГАТЕЛЬНОЕ:сыронизировавший{} <в_инфинитив> ИНФИНИТИВ:сыронизировать{}
 link ДЕЕПРИЧАСТИЕ:сыронизировав{} <в_инфинитив> ИНФИНИТИВ:сыронизировать{}

 link ГЛАГОЛ:талдычить{} <в_инфинитив> ИНФИНИТИВ:талдычить{}
 extern entry талдычивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:талдычить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:талдычивший{}
 link ПРИЛАГАТЕЛЬНОЕ:талдычивший{} <в_инфинитив> ИНФИНИТИВ:талдычить{}
 extern entry талдычащий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:талдычить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:талдычащий{}
 link ПРИЛАГАТЕЛЬНОЕ:талдычащий{} <в_инфинитив> ИНФИНИТИВ:талдычить{}
 link ДЕЕПРИЧАСТИЕ:талдыча{} <в_инфинитив> ИНФИНИТИВ:талдычить{}

 link ГЛАГОЛ:таранить{} <в_инфинитив> ИНФИНИТИВ:таранить{}
 extern entry таран : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:таранить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:таран{}
 link СУЩЕСТВИТЕЛЬНОЕ:таран{} <в_инфинитив> ИНФИНИТИВ:таранить{}
 extern entry таранивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:таранить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:таранивший{}
 link ПРИЛАГАТЕЛЬНОЕ:таранивший{} <в_инфинитив> ИНФИНИТИВ:таранить{}
 link ДЕЕПРИЧАСТИЕ:тараня{} <в_инфинитив> ИНФИНИТИВ:таранить{}

 link ГЛАГОЛ:твердеть{} <в_инфинитив> ИНФИНИТИВ:твердеть{}
 extern entry твердевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:твердеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:твердевший{}
 link ПРИЛАГАТЕЛЬНОЕ:твердевший{} <в_инфинитив> ИНФИНИТИВ:твердеть{}
 extern entry твердеющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:твердеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:твердеющий{}
 link ПРИЛАГАТЕЛЬНОЕ:твердеющий{} <в_инфинитив> ИНФИНИТИВ:твердеть{}
 link ДЕЕПРИЧАСТИЕ:твердея{} <в_инфинитив> ИНФИНИТИВ:твердеть{}
 extern entry отвердевать : ИНФИНИТИВ
 link ИНФИНИТИВ:твердеть{} <synonym> ИНФИНИТИВ:отвердевать{}
 link ИНФИНИТИВ:отвердевать{} <synonym> ИНФИНИТИВ:твердеть{}

 link ГЛАГОЛ:теплеть{} <в_инфинитив> ИНФИНИТИВ:теплеть{}
 extern entry тепло : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:теплеть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тепло{}
 link СУЩЕСТВИТЕЛЬНОЕ:тепло{} <в_инфинитив> ИНФИНИТИВ:теплеть{}
 extern entry теплевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:теплеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:теплевший{}
 link ПРИЛАГАТЕЛЬНОЕ:теплевший{} <в_инфинитив> ИНФИНИТИВ:теплеть{}
 extern entry теплеющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:теплеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:теплеющий{}
 link ПРИЛАГАТЕЛЬНОЕ:теплеющий{} <в_инфинитив> ИНФИНИТИВ:теплеть{}
 link ДЕЕПРИЧАСТИЕ:теплея{} <в_инфинитив> ИНФИНИТИВ:теплеть{}

 link ГЛАГОЛ:тешиться{} <в_инфинитив> ИНФИНИТИВ:тешиться{}
 extern entry тешившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:тешиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тешившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:тешившийся{} <в_инфинитив> ИНФИНИТИВ:тешиться{}
 extern entry тешащийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:тешиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тешащийся{}
 link ПРИЛАГАТЕЛЬНОЕ:тешащийся{} <в_инфинитив> ИНФИНИТИВ:тешиться{}
 link ДЕЕПРИЧАСТИЕ:тешась{} <в_инфинитив> ИНФИНИТИВ:тешиться{}
 extern entry баловаться : ИНФИНИТИВ
 link ИНФИНИТИВ:тешиться{} <synonym> ИНФИНИТИВ:баловаться{}
 link ИНФИНИТИВ:баловаться{} <synonym> ИНФИНИТИВ:тешиться{}
 extern entry развлекаться : ИНФИНИТИВ
 link ИНФИНИТИВ:тешиться{} <synonym> ИНФИНИТИВ:развлекаться{}
 link ИНФИНИТИВ:развлекаться{} <synonym> ИНФИНИТИВ:тешиться{}

 link ГЛАГОЛ:тиранить{} <в_инфинитив> ИНФИНИТИВ:тиранить{}
 extern entry тиранивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:тиранить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тиранивший{}
 link ПРИЛАГАТЕЛЬНОЕ:тиранивший{} <в_инфинитив> ИНФИНИТИВ:тиранить{}
 extern entry тиранящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:тиранить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тиранящий{}
 link ПРИЛАГАТЕЛЬНОЕ:тиранящий{} <в_инфинитив> ИНФИНИТИВ:тиранить{}
 link ДЕЕПРИЧАСТИЕ:тираня{} <в_инфинитив> ИНФИНИТИВ:тиранить{}

 link ГЛАГОЛ:толочь{} <в_инфинитив> ИНФИНИТИВ:толочь{}
 extern entry толокший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:толочь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:толокший{}
 link ПРИЛАГАТЕЛЬНОЕ:толокший{} <в_инфинитив> ИНФИНИТИВ:толочь{}
 extern entry толкущий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:толочь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:толкущий{}
 link ПРИЛАГАТЕЛЬНОЕ:толкущий{} <в_инфинитив> ИНФИНИТИВ:толочь{}
 extern entry измельчать : ИНФИНИТИВ
 link ИНФИНИТИВ:толочь{} <synonym> ИНФИНИТИВ:измельчать{вид:несоверш}
 link ИНФИНИТИВ:измельчать{вид:несоверш} <synonym> ИНФИНИТИВ:толочь{}

 link ГЛАГОЛ:толочься{} <в_инфинитив> ИНФИНИТИВ:толочься{}
 extern entry толокшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:толочься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:толокшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:толокшийся{} <в_инфинитив> ИНФИНИТИВ:толочься{}
 extern entry толкущийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:толочься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:толкущийся{}
 link ПРИЛАГАТЕЛЬНОЕ:толкущийся{} <в_инфинитив> ИНФИНИТИВ:толочься{}

 link ГЛАГОЛ:толстеть{} <в_инфинитив> ИНФИНИТИВ:толстеть{}
 extern entry толстевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:толстеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:толстевший{}
 link ПРИЛАГАТЕЛЬНОЕ:толстевший{} <в_инфинитив> ИНФИНИТИВ:толстеть{}
 extern entry толстеющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:толстеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:толстеющий{}
 link ПРИЛАГАТЕЛЬНОЕ:толстеющий{} <в_инфинитив> ИНФИНИТИВ:толстеть{}
 link ДЕЕПРИЧАСТИЕ:толстея{} <в_инфинитив> ИНФИНИТИВ:толстеть{}
 extern entry жиреть : ИНФИНИТИВ
 link ИНФИНИТИВ:толстеть{} <synonym> ИНФИНИТИВ:жиреть{}
 link ИНФИНИТИВ:жиреть{} <synonym> ИНФИНИТИВ:толстеть{}

 link ГЛАГОЛ:топорщить{} <в_инфинитив> ИНФИНИТИВ:топорщить{}
 extern entry топорщивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:топорщить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:топорщивший{}
 link ПРИЛАГАТЕЛЬНОЕ:топорщивший{} <в_инфинитив> ИНФИНИТИВ:топорщить{}
 extern entry топорщащий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:топорщить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:топорщащий{}
 link ПРИЛАГАТЕЛЬНОЕ:топорщащий{} <в_инфинитив> ИНФИНИТИВ:топорщить{}
 link ДЕЕПРИЧАСТИЕ:топорща{} <в_инфинитив> ИНФИНИТИВ:топорщить{}

 link ГЛАГОЛ:топотать{} <в_инфинитив> ИНФИНИТИВ:топотать{}
 extern entry топотавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:топотать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:топотавший{}
 link ПРИЛАГАТЕЛЬНОЕ:топотавший{} <в_инфинитив> ИНФИНИТИВ:топотать{}
 extern entry топочущий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:топотать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:топочущий{}
 link ПРИЛАГАТЕЛЬНОЕ:топочущий{} <в_инфинитив> ИНФИНИТИВ:топотать{}
 link ДЕЕПРИЧАСТИЕ:топоча{} <в_инфинитив> ИНФИНИТИВ:топотать{}

 link ГЛАГОЛ:тормозиться{} <в_инфинитив> ИНФИНИТИВ:тормозиться{}
 extern entry торможение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:тормозиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:торможение{}
 link СУЩЕСТВИТЕЛЬНОЕ:торможение{} <в_инфинитив> ИНФИНИТИВ:тормозиться{}
 extern entry тормозившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:тормозиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тормозившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:тормозившийся{} <в_инфинитив> ИНФИНИТИВ:тормозиться{}
 extern entry тормозящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:тормозиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тормозящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:тормозящийся{} <в_инфинитив> ИНФИНИТИВ:тормозиться{}
 link ДЕЕПРИЧАСТИЕ:тормозясь{} <в_инфинитив> ИНФИНИТИВ:тормозиться{}

 link ГЛАГОЛ:транжирить{} <в_инфинитив> ИНФИНИТИВ:транжирить{}
 extern entry транжирство : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:транжирить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:транжирство{}
 link СУЩЕСТВИТЕЛЬНОЕ:транжирство{} <в_инфинитив> ИНФИНИТИВ:транжирить{}
 extern entry транжиривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:транжирить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:транжиривший{}
 link ПРИЛАГАТЕЛЬНОЕ:транжиривший{} <в_инфинитив> ИНФИНИТИВ:транжирить{}
 extern entry транжирящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:транжирить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:транжирящий{}
 link ПРИЛАГАТЕЛЬНОЕ:транжирящий{} <в_инфинитив> ИНФИНИТИВ:транжирить{}
 link ДЕЕПРИЧАСТИЕ:транжиря{} <в_инфинитив> ИНФИНИТИВ:транжирить{}

 link ГЛАГОЛ:трезветь{} <в_инфинитив> ИНФИНИТИВ:трезветь{}
 extern entry транжирство : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:трезветь{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:транжирство{}
 link СУЩЕСТВИТЕЛЬНОЕ:транжирство{} <в_инфинитив> ИНФИНИТИВ:трезветь{}
 extern entry транжиривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:трезветь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:транжиривший{}
 link ПРИЛАГАТЕЛЬНОЕ:транжиривший{} <в_инфинитив> ИНФИНИТИВ:трезветь{}
 extern entry транжирящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:трезветь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:транжирящий{}
 link ПРИЛАГАТЕЛЬНОЕ:транжирящий{} <в_инфинитив> ИНФИНИТИВ:трезветь{}
 link ДЕЕПРИЧАСТИЕ:транжиря{} <в_инфинитив> ИНФИНИТИВ:трезветь{}

 link ГЛАГОЛ:трезветь{} <в_инфинитив> ИНФИНИТИВ:трезветь{}
 extern entry трезвевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:трезветь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:трезвевший{}
 link ПРИЛАГАТЕЛЬНОЕ:трезвевший{} <в_инфинитив> ИНФИНИТИВ:трезветь{}
 extern entry трезвеющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:трезветь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:трезвеющий{}
 link ПРИЛАГАТЕЛЬНОЕ:трезвеющий{} <в_инфинитив> ИНФИНИТИВ:трезветь{}
 link ДЕЕПРИЧАСТИЕ:трезвея{} <в_инфинитив> ИНФИНИТИВ:трезветь{}

 link ГЛАГОЛ:трезвонить{} <в_инфинитив> ИНФИНИТИВ:трезвонить{}
 extern entry трезвонивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:трезвонить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:трезвонивший{}
 link ПРИЛАГАТЕЛЬНОЕ:трезвонивший{} <в_инфинитив> ИНФИНИТИВ:трезвонить{}
 extern entry трезвонящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:трезвонить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:трезвонящий{}
 link ПРИЛАГАТЕЛЬНОЕ:трезвонящий{} <в_инфинитив> ИНФИНИТИВ:трезвонить{}
 link ДЕЕПРИЧАСТИЕ:трезвоня{} <в_инфинитив> ИНФИНИТИВ:трезвонить{}

 link ГЛАГОЛ:трогать{} <в_инфинитив> ИНФИНИТИВ:трогать{}
 extern entry трогавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:трогать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:трогавший{}
 link ПРИЛАГАТЕЛЬНОЕ:трогавший{} <в_инфинитив> ИНФИНИТИВ:трогать{}
 extern entry трогающий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:трогать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:трогающий{}
 link ПРИЛАГАТЕЛЬНОЕ:трогающий{} <в_инфинитив> ИНФИНИТИВ:трогать{}
 link ДЕЕПРИЧАСТИЕ:трогая{} <в_инфинитив> ИНФИНИТИВ:трогать{}
 extern entry касаться : ИНФИНИТИВ
 link ИНФИНИТИВ:трогать{} <synonym> ИНФИНИТИВ:касаться{}
 link ИНФИНИТИВ:касаться{} <synonym> ИНФИНИТИВ:трогать{}
 extern entry прикасаться : ИНФИНИТИВ
 link ИНФИНИТИВ:трогать{} <synonym> ИНФИНИТИВ:прикасаться{}
 link ИНФИНИТИВ:прикасаться{} <synonym> ИНФИНИТИВ:трогать{}

 link ГЛАГОЛ:трогать{} <в_инфинитив> ИНФИНИТИВ:трогать{}
 extern entry трогавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:трогать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:трогавший{}
 link ПРИЛАГАТЕЛЬНОЕ:трогавший{} <в_инфинитив> ИНФИНИТИВ:трогать{}
 extern entry трогающий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:трогать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:трогающий{}
 link ПРИЛАГАТЕЛЬНОЕ:трогающий{} <в_инфинитив> ИНФИНИТИВ:трогать{}
 link ДЕЕПРИЧАСТИЕ:трогая{} <в_инфинитив> ИНФИНИТИВ:трогать{}
 extern entry касаться : ИНФИНИТИВ
 link ИНФИНИТИВ:трогать{} <synonym> ИНФИНИТИВ:касаться{}
 link ИНФИНИТИВ:касаться{} <synonym> ИНФИНИТИВ:трогать{}
 extern entry прикасаться : ИНФИНИТИВ
 link ИНФИНИТИВ:трогать{} <synonym> ИНФИНИТИВ:прикасаться{}
 link ИНФИНИТИВ:прикасаться{} <synonym> ИНФИНИТИВ:трогать{}

 link ГЛАГОЛ:тужиться{} <в_инфинитив> ИНФИНИТИВ:тужиться{}
 extern entry тужившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:тужиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тужившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:тужившийся{} <в_инфинитив> ИНФИНИТИВ:тужиться{}
 extern entry тужащийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:тужиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тужащийся{}
 link ПРИЛАГАТЕЛЬНОЕ:тужащийся{} <в_инфинитив> ИНФИНИТИВ:тужиться{}
 link ДЕЕПРИЧАСТИЕ:тужась{} <в_инфинитив> ИНФИНИТИВ:тужиться{}

 link ГЛАГОЛ:тузить{} <в_инфинитив> ИНФИНИТИВ:тузить{}
 extern entry тузивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:тузить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тузивший{}
 link ПРИЛАГАТЕЛЬНОЕ:тузивший{} <в_инфинитив> ИНФИНИТИВ:тузить{}
 extern entry тузящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:тузить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тузящий{}
 link ПРИЛАГАТЕЛЬНОЕ:тузящий{} <в_инфинитив> ИНФИНИТИВ:тузить{}
 link ДЕЕПРИЧАСТИЕ:тузя{} <в_инфинитив> ИНФИНИТИВ:тузить{}
 extern entry мутузить : ИНФИНИТИВ
 link ИНФИНИТИВ:тузить{} <synonym> ИНФИНИТИВ:мутузить{}
 link ИНФИНИТИВ:мутузить{} <synonym> ИНФИНИТИВ:тузить{}
 extern entry бить : ИНФИНИТИВ
 link ИНФИНИТИВ:тузить{} <synonym> ИНФИНИТИВ:бить{}
 link ИНФИНИТИВ:бить{} <synonym> ИНФИНИТИВ:тузить{}
 extern entry колотить : ИНФИНИТИВ
 link ИНФИНИТИВ:тузить{} <synonym> ИНФИНИТИВ:колотить{}
 link ИНФИНИТИВ:колотить{} <synonym> ИНФИНИТИВ:тузить{}

 link ГЛАГОЛ:туманиться{} <в_инфинитив> ИНФИНИТИВ:туманиться{}
 extern entry туманившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:туманиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:туманившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:туманившийся{} <в_инфинитив> ИНФИНИТИВ:туманиться{}
 extern entry туманящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:туманиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:туманящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:туманящийся{} <в_инфинитив> ИНФИНИТИВ:туманиться{}
 link ДЕЕПРИЧАСТИЕ:туманясь{} <в_инфинитив> ИНФИНИТИВ:туманиться{}

 link ГЛАГОЛ:тупиться{} <в_инфинитив> ИНФИНИТИВ:тупиться{}
 extern entry тупившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:тупиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тупившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:тупившийся{} <в_инфинитив> ИНФИНИТИВ:тупиться{}
 extern entry тупящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:тупиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тупящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:тупящийся{} <в_инфинитив> ИНФИНИТИВ:тупиться{}
 link ДЕЕПРИЧАСТИЕ:тупясь{} <в_инфинитив> ИНФИНИТИВ:тупиться{}

 link ГЛАГОЛ:тушиться{} <в_инфинитив> ИНФИНИТИВ:тушиться{}
 extern entry тушение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:тушиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:тушение{}
 link СУЩЕСТВИТЕЛЬНОЕ:тушение{} <в_инфинитив> ИНФИНИТИВ:тушиться{}
 extern entry тушившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:тушиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тушившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:тушившийся{} <в_инфинитив> ИНФИНИТИВ:тушиться{}
 extern entry тушащийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:тушиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тушащийся{}
 link ПРИЛАГАТЕЛЬНОЕ:тушащийся{} <в_инфинитив> ИНФИНИТИВ:тушиться{}
 link ДЕЕПРИЧАСТИЕ:тушась{} <в_инфинитив> ИНФИНИТИВ:тушиться{}

 link ГЛАГОЛ:тыкаться{} <в_инфинитив> ИНФИНИТИВ:тыкаться{}
 extern entry тыкавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:тыкаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тыкавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:тыкавшийся{} <в_инфинитив> ИНФИНИТИВ:тыкаться{}
 extern entry тыкающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:тыкаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:тыкающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:тыкающийся{} <в_инфинитив> ИНФИНИТИВ:тыкаться{}
 link ДЕЕПРИЧАСТИЕ:тыкаясь{} <в_инфинитив> ИНФИНИТИВ:тыкаться{}

 link ГЛАГОЛ:убавляться{} <в_инфинитив> ИНФИНИТИВ:убавляться{}
 extern entry убавлявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:убавляться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:убавлявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:убавлявшийся{} <в_инфинитив> ИНФИНИТИВ:убавляться{}
 extern entry убавляющийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:убавляться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:убавляющийся{}
 link ПРИЛАГАТЕЛЬНОЕ:убавляющийся{} <в_инфинитив> ИНФИНИТИВ:убавляться{}
 link ДЕЕПРИЧАСТИЕ:убавляясь{} <в_инфинитив> ИНФИНИТИВ:убавляться{}
 extern entry уменьшаться : ИНФИНИТИВ
 link ИНФИНИТИВ:убавляться{} <synonym> ИНФИНИТИВ:уменьшаться{}
 link ИНФИНИТИВ:уменьшаться{} <synonym> ИНФИНИТИВ:убавляться{}

 link ГЛАГОЛ:уберечься{} <в_инфинитив> ИНФИНИТИВ:уберечься{}
 extern entry уберёгшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:уберечься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:уберёгшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:уберёгшийся{} <в_инфинитив> ИНФИНИТИВ:уберечься{}
 link ДЕЕПРИЧАСТИЕ:уберёгшись{} <в_инфинитив> ИНФИНИТИВ:уберечься{}

 link ГЛАГОЛ:уберечься{} <в_инфинитив> ИНФИНИТИВ:уберечься{}
 extern entry уберёгшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:уберечься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:уберёгшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:уберёгшийся{} <в_инфинитив> ИНФИНИТИВ:уберечься{}
 link ДЕЕПРИЧАСТИЕ:уберёгшись{} <в_инфинитив> ИНФИНИТИВ:уберечься{}

 link ГЛАГОЛ:убояться{} <в_инфинитив> ИНФИНИТИВ:убояться{}
 extern entry убоявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:убояться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:убоявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:убоявшийся{} <в_инфинитив> ИНФИНИТИВ:убояться{}
 link ДЕЕПРИЧАСТИЕ:убоявшись{} <в_инфинитив> ИНФИНИТИВ:убояться{}

 link ГЛАГОЛ:убыстрить{} <в_инфинитив> ИНФИНИТИВ:убыстрить{}
 extern entry убыстрение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:убыстрить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:убыстрение{}
 link СУЩЕСТВИТЕЛЬНОЕ:убыстрение{} <в_инфинитив> ИНФИНИТИВ:убыстрить{}
 extern entry убыстривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:убыстрить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:убыстривший{}
 link ПРИЛАГАТЕЛЬНОЕ:убыстривший{} <в_инфинитив> ИНФИНИТИВ:убыстрить{}
 extern entry убыстрённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:убыстрить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:убыстрённый{}
 link ПРИЛАГАТЕЛЬНОЕ:убыстрённый{} <в_инфинитив> ИНФИНИТИВ:убыстрить{}
 link ДЕЕПРИЧАСТИЕ:убыстрив{} <в_инфинитив> ИНФИНИТИВ:убыстрить{}

 link ГЛАГОЛ:убыстряться{} <в_инфинитив> ИНФИНИТИВ:убыстряться{}
 extern entry убыстрение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:убыстряться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:убыстрение{}
 link СУЩЕСТВИТЕЛЬНОЕ:убыстрение{} <в_инфинитив> ИНФИНИТИВ:убыстряться{}
 extern entry убыстрявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:убыстряться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:убыстрявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:убыстрявшийся{} <в_инфинитив> ИНФИНИТИВ:убыстряться{}
 extern entry убыстряющийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:убыстряться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:убыстряющийся{}
 link ПРИЛАГАТЕЛЬНОЕ:убыстряющийся{} <в_инфинитив> ИНФИНИТИВ:убыстряться{}
 link ДЕЕПРИЧАСТИЕ:убыстряясь{} <в_инфинитив> ИНФИНИТИВ:убыстряться{}
 extern entry ускоряться : ИНФИНИТИВ
 link ИНФИНИТИВ:убыстряться{} <synonym> ИНФИНИТИВ:ускоряться{}
 link ИНФИНИТИВ:ускоряться{} <synonym> ИНФИНИТИВ:убыстряться{}
 extern entry разгоняться : ИНФИНИТИВ
 link ИНФИНИТИВ:убыстряться{} <synonym> ИНФИНИТИВ:разгоняться{}
 link ИНФИНИТИВ:разгоняться{} <synonym> ИНФИНИТИВ:убыстряться{}

 link ГЛАГОЛ:уведомить{} <в_инфинитив> ИНФИНИТИВ:уведомить{}
 extern entry уведомление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:уведомить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:уведомление{}
 link СУЩЕСТВИТЕЛЬНОЕ:уведомление{} <в_инфинитив> ИНФИНИТИВ:уведомить{}
 extern entry уведомивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:уведомить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:уведомивший{}
 link ПРИЛАГАТЕЛЬНОЕ:уведомивший{} <в_инфинитив> ИНФИНИТИВ:уведомить{}
 link ДЕЕПРИЧАСТИЕ:уведомив{} <в_инфинитив> ИНФИНИТИВ:уведомить{}

 link ГЛАГОЛ:увезти{} <в_инфинитив> ИНФИНИТИВ:увезти{}
 extern entry увёзший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:увезти{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:увёзший{}
 link ПРИЛАГАТЕЛЬНОЕ:увёзший{} <в_инфинитив> ИНФИНИТИВ:увезти{}
 extern entry увезённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:увезти{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:увезённый{}
 link ПРИЛАГАТЕЛЬНОЕ:увезённый{} <в_инфинитив> ИНФИНИТИВ:увезти{}
 link ДЕЕПРИЧАСТИЕ:увезя{} <в_инфинитив> ИНФИНИТИВ:увезти{}

 link ГЛАГОЛ:увенчиваться{} <в_инфинитив> ИНФИНИТИВ:увенчиваться{}
 extern entry увенчивавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:увенчиваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:увенчивавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:увенчивавшийся{} <в_инфинитив> ИНФИНИТИВ:увенчиваться{}
 extern entry увенчивающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:увенчиваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:увенчивающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:увенчивающийся{} <в_инфинитив> ИНФИНИТИВ:увенчиваться{}
 link ДЕЕПРИЧАСТИЕ:увенчиваясь{} <в_инфинитив> ИНФИНИТИВ:увенчиваться{}

 link ГЛАГОЛ:увольняться{} <в_инфинитив> ИНФИНИТИВ:увольняться{}
 extern entry увольнение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:увольняться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:увольнение{}
 link СУЩЕСТВИТЕЛЬНОЕ:увольнение{} <в_инфинитив> ИНФИНИТИВ:увольняться{}
 extern entry увольнявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:увольняться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:увольнявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:увольнявшийся{} <в_инфинитив> ИНФИНИТИВ:увольняться{}
 extern entry увольняющийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:увольняться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:увольняющийся{}
 link ПРИЛАГАТЕЛЬНОЕ:увольняющийся{} <в_инфинитив> ИНФИНИТИВ:увольняться{}
 link ДЕЕПРИЧАСТИЕ:увольняясь{} <в_инфинитив> ИНФИНИТИВ:увольняться{}

 link ГЛАГОЛ:углубить{} <в_инфинитив> ИНФИНИТИВ:углубить{}
 extern entry углубление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:углубить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:углубление{}
 link СУЩЕСТВИТЕЛЬНОЕ:углубление{} <в_инфинитив> ИНФИНИТИВ:углубить{}
 extern entry углубивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:углубить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:углубивший{}
 link ПРИЛАГАТЕЛЬНОЕ:углубивший{} <в_инфинитив> ИНФИНИТИВ:углубить{}
 extern entry углублённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:углубить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:углублённый{}
 link ПРИЛАГАТЕЛЬНОЕ:углублённый{} <в_инфинитив> ИНФИНИТИВ:углубить{}
 link ДЕЕПРИЧАСТИЕ:углубив{} <в_инфинитив> ИНФИНИТИВ:углубить{}

 link ГЛАГОЛ:углублять{} <в_инфинитив> ИНФИНИТИВ:углублять{}
 extern entry углубление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:углублять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:углубление{}
 link СУЩЕСТВИТЕЛЬНОЕ:углубление{} <в_инфинитив> ИНФИНИТИВ:углублять{}
 extern entry углублявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:углублять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:углублявший{}
 link ПРИЛАГАТЕЛЬНОЕ:углублявший{} <в_инфинитив> ИНФИНИТИВ:углублять{}
 extern entry углубляющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:углублять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:углубляющий{}
 link ПРИЛАГАТЕЛЬНОЕ:углубляющий{} <в_инфинитив> ИНФИНИТИВ:углублять{}
 link ДЕЕПРИЧАСТИЕ:углубляя{} <в_инфинитив> ИНФИНИТИВ:углублять{}

 link ГЛАГОЛ:угнаться{} <в_инфинитив> ИНФИНИТИВ:угнаться{}
 extern entry угнавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:угнаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:угнавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:угнавшийся{} <в_инфинитив> ИНФИНИТИВ:угнаться{}
 link ДЕЕПРИЧАСТИЕ:угонавшись{} <в_инфинитив> ИНФИНИТИВ:угнаться{}

 link ГЛАГОЛ:угоститься{} <в_инфинитив> ИНФИНИТИВ:угоститься{}
 extern entry угощение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:угоститься{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:угощение{}
 link СУЩЕСТВИТЕЛЬНОЕ:угощение{} <в_инфинитив> ИНФИНИТИВ:угоститься{}
 extern entry угостившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:угоститься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:угостившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:угостившийся{} <в_инфинитив> ИНФИНИТИВ:угоститься{}
 link ДЕЕПРИЧАСТИЕ:угостившись{} <в_инфинитив> ИНФИНИТИВ:угоститься{}

 link ГЛАГОЛ:удваиваться{} <в_инфинитив> ИНФИНИТИВ:удваиваться{}
 extern entry удвоение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:удваиваться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:удвоение{}
 link СУЩЕСТВИТЕЛЬНОЕ:удвоение{} <в_инфинитив> ИНФИНИТИВ:удваиваться{}
 extern entry удваивавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:удваиваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:удваивавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:удваивавшийся{} <в_инфинитив> ИНФИНИТИВ:удваиваться{}
 extern entry удваивающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:удваиваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:удваивающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:удваивающийся{} <в_инфинитив> ИНФИНИТИВ:удваиваться{}
 link ДЕЕПРИЧАСТИЕ:удваиваясь{} <в_инфинитив> ИНФИНИТИВ:удваиваться{}

 link ГЛАГОЛ:удлинить{} <в_инфинитив> ИНФИНИТИВ:удлинить{}
 extern entry удлинение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:удлинить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:удлинение{}
 link СУЩЕСТВИТЕЛЬНОЕ:удлинение{} <в_инфинитив> ИНФИНИТИВ:удлинить{}
 extern entry удлинивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:удлинить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:удлинивший{}
 link ПРИЛАГАТЕЛЬНОЕ:удлинивший{} <в_инфинитив> ИНФИНИТИВ:удлинить{}
 extern entry удлинённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:удлинить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:удлинённый{}
 link ПРИЛАГАТЕЛЬНОЕ:удлинённый{} <в_инфинитив> ИНФИНИТИВ:удлинить{}
 link ДЕЕПРИЧАСТИЕ:удлинив{} <в_инфинитив> ИНФИНИТИВ:удлинить{}

 link ГЛАГОЛ:удостоверить{} <в_инфинитив> ИНФИНИТИВ:удостоверить{}
 extern entry удостоверение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:удостоверить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:удостоверение{}
 link СУЩЕСТВИТЕЛЬНОЕ:удостоверение{} <в_инфинитив> ИНФИНИТИВ:удостоверить{}
 extern entry удостоверивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:удостоверить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:удостоверивший{}
 link ПРИЛАГАТЕЛЬНОЕ:удостоверивший{} <в_инфинитив> ИНФИНИТИВ:удостоверить{}
 extern entry удостоверенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:удостоверить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:удостоверенный{}
 link ПРИЛАГАТЕЛЬНОЕ:удостоверенный{} <в_инфинитив> ИНФИНИТИВ:удостоверить{}
 link ДЕЕПРИЧАСТИЕ:удостоверив{} <в_инфинитив> ИНФИНИТИВ:удостоверить{}

 link ГЛАГОЛ:удостоверять{} <в_инфинитив> ИНФИНИТИВ:удостоверять{}
 extern entry удостоверение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:удостоверять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:удостоверение{}
 link СУЩЕСТВИТЕЛЬНОЕ:удостоверение{} <в_инфинитив> ИНФИНИТИВ:удостоверять{}
 extern entry удостоверявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:удостоверять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:удостоверявший{}
 link ПРИЛАГАТЕЛЬНОЕ:удостоверявший{} <в_инфинитив> ИНФИНИТИВ:удостоверять{}
 extern entry удостоверяющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:удостоверять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:удостоверяющий{}
 link ПРИЛАГАТЕЛЬНОЕ:удостоверяющий{} <в_инфинитив> ИНФИНИТИВ:удостоверять{}
 link ДЕЕПРИЧАСТИЕ:удостоверяя{} <в_инфинитив> ИНФИНИТИВ:удостоверять{}
 extern entry подтверждать : ИНФИНИТИВ
 link ИНФИНИТИВ:удостоверять{} <synonym> ИНФИНИТИВ:подтверждать{}
 link ИНФИНИТИВ:подтверждать{} <synonym> ИНФИНИТИВ:удостоверять{}

 link ГЛАГОЛ:удостоверяться{} <в_инфинитив> ИНФИНИТИВ:удостоверяться{}
 extern entry удостоверение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:удостоверяться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:удостоверение{}
 link СУЩЕСТВИТЕЛЬНОЕ:удостоверение{} <в_инфинитив> ИНФИНИТИВ:удостоверяться{}
 extern entry удостоверявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:удостоверяться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:удостоверявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:удостоверявшийся{} <в_инфинитив> ИНФИНИТИВ:удостоверяться{}
 extern entry удостоверяющийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:удостоверяться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:удостоверяющийся{}
 link ПРИЛАГАТЕЛЬНОЕ:удостоверяющийся{} <в_инфинитив> ИНФИНИТИВ:удостоверяться{}
 link ДЕЕПРИЧАСТИЕ:удостоверяясь{} <в_инфинитив> ИНФИНИТИВ:удостоверяться{}
 extern entry подтверждаться : ИНФИНИТИВ
 link ИНФИНИТИВ:удостоверяться{} <synonym> ИНФИНИТИВ:подтверждаться{}
 link ИНФИНИТИВ:подтверждаться{} <synonym> ИНФИНИТИВ:удостоверяться{}

 link ГЛАГОЛ:удосуживаться{} <в_инфинитив> ИНФИНИТИВ:удосуживаться{}
 extern entry удосуживавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:удосуживаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:удосуживавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:удосуживавшийся{} <в_инфинитив> ИНФИНИТИВ:удосуживаться{}
 extern entry удосуживающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:удосуживаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:удосуживающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:удосуживающийся{} <в_инфинитив> ИНФИНИТИВ:удосуживаться{}
 link ДЕЕПРИЧАСТИЕ:удосуживаясь{} <в_инфинитив> ИНФИНИТИВ:удосуживаться{}

 link ГЛАГОЛ:удочерить{} <в_инфинитив> ИНФИНИТИВ:удочерить{}
 extern entry удочерение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:удочерить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:удочерение{}
 link СУЩЕСТВИТЕЛЬНОЕ:удочерение{} <в_инфинитив> ИНФИНИТИВ:удочерить{}
 extern entry удочеривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:удочерить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:удочеривший{}
 link ПРИЛАГАТЕЛЬНОЕ:удочеривший{} <в_инфинитив> ИНФИНИТИВ:удочерить{}
 extern entry удочерённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:удочерить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:удочерённый{}
 link ПРИЛАГАТЕЛЬНОЕ:удочерённый{} <в_инфинитив> ИНФИНИТИВ:удочерить{}
 link ДЕЕПРИЧАСТИЕ:удочерив{} <в_инфинитив> ИНФИНИТИВ:удочерить{}

 link ГЛАГОЛ:удушить{} <в_инфинитив> ИНФИНИТИВ:удушить{}
 extern entry удушение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:удушить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:удушение{}
 link СУЩЕСТВИТЕЛЬНОЕ:удушение{} <в_инфинитив> ИНФИНИТИВ:удушить{}
 extern entry удушивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:удушить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:удушивший{}
 link ПРИЛАГАТЕЛЬНОЕ:удушивший{} <в_инфинитив> ИНФИНИТИВ:удушить{}
 extern entry удушенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:удушить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:удушенный{}
 link ПРИЛАГАТЕЛЬНОЕ:удушенный{} <в_инфинитив> ИНФИНИТИВ:удушить{}
 link ДЕЕПРИЧАСТИЕ:удушив{} <в_инфинитив> ИНФИНИТИВ:удушить{}

 link ГЛАГОЛ:уединяться{} <в_инфинитив> ИНФИНИТИВ:уединяться{}
 extern entry уединение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:уединяться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:уединение{}
 link СУЩЕСТВИТЕЛЬНОЕ:уединение{} <в_инфинитив> ИНФИНИТИВ:уединяться{}
 extern entry уединявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:уединяться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:уединявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:уединявшийся{} <в_инфинитив> ИНФИНИТИВ:уединяться{}
 extern entry уединяющийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:уединяться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:уединяющийся{}
 link ПРИЛАГАТЕЛЬНОЕ:уединяющийся{} <в_инфинитив> ИНФИНИТИВ:уединяться{}
 link ДЕЕПРИЧАСТИЕ:уединяясь{} <в_инфинитив> ИНФИНИТИВ:уединяться{}

 link ГЛАГОЛ:ужиться{} <в_инфинитив> ИНФИНИТИВ:ужиться{}
 extern entry ужившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:ужиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ужившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:ужившийся{} <в_инфинитив> ИНФИНИТИВ:ужиться{}
 link ДЕЕПРИЧАСТИЕ:ужившись{} <в_инфинитив> ИНФИНИТИВ:ужиться{}

 link ГЛАГОЛ:узаконить{} <в_инфинитив> ИНФИНИТИВ:узаконить{}
 extern entry узаконивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:узаконить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:узаконивший{}
 link ПРИЛАГАТЕЛЬНОЕ:узаконивший{} <в_инфинитив> ИНФИНИТИВ:узаконить{}
 extern entry узаконенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:узаконить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:узаконенный{}
 link ПРИЛАГАТЕЛЬНОЕ:узаконенный{} <в_инфинитив> ИНФИНИТИВ:узаконить{}
 link ДЕЕПРИЧАСТИЕ:узаконив{} <в_инфинитив> ИНФИНИТИВ:узаконить{}

 link ГЛАГОЛ:узнаваться{} <в_инфинитив> ИНФИНИТИВ:узнаваться{}
 extern entry узнававшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:узнаваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:узнававшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:узнававшийся{} <в_инфинитив> ИНФИНИТИВ:узнаваться{}
 extern entry узнающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:узнаваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:узнающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:узнающийся{} <в_инфинитив> ИНФИНИТИВ:узнаваться{}
 link ДЕЕПРИЧАСТИЕ:узнаваясь{} <в_инфинитив> ИНФИНИТИВ:узнаваться{}

 link ГЛАГОЛ:уколоться{} <в_инфинитив> ИНФИНИТИВ:уколоться{}
 extern entry укол : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:уколоться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:укол{}
 link СУЩЕСТВИТЕЛЬНОЕ:укол{} <в_инфинитив> ИНФИНИТИВ:уколоться{}
 extern entry уколовшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:уколоться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:уколовшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:уколовшийся{} <в_инфинитив> ИНФИНИТИВ:уколоться{}
 link ДЕЕПРИЧАСТИЕ:уколовшись{} <в_инфинитив> ИНФИНИТИВ:уколоться{}

 link ГЛАГОЛ:укорачиваться{} <в_инфинитив> ИНФИНИТИВ:укорачиваться{}
 extern entry укорачивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:укорачиваться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:укорачивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:укорачивание{} <в_инфинитив> ИНФИНИТИВ:укорачиваться{}
 extern entry укорачивавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:укорачиваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:укорачивавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:укорачивавшийся{} <в_инфинитив> ИНФИНИТИВ:укорачиваться{}
 extern entry укорачивающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:укорачиваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:укорачивающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:укорачивающийся{} <в_инфинитив> ИНФИНИТИВ:укорачиваться{}
 link ДЕЕПРИЧАСТИЕ:укорачиваясь{} <в_инфинитив> ИНФИНИТИВ:укорачиваться{}

 link ГЛАГОЛ:укореняться{} <в_инфинитив> ИНФИНИТИВ:укореняться{}
 extern entry укоренение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:укореняться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:укоренение{}
 link СУЩЕСТВИТЕЛЬНОЕ:укоренение{} <в_инфинитив> ИНФИНИТИВ:укореняться{}
 extern entry укоренявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:укореняться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:укоренявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:укоренявшийся{} <в_инфинитив> ИНФИНИТИВ:укореняться{}
 extern entry укореняющийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:укореняться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:укореняющийся{}
 link ПРИЛАГАТЕЛЬНОЕ:укореняющийся{} <в_инфинитив> ИНФИНИТИВ:укореняться{}
 link ДЕЕПРИЧАСТИЕ:укореняясь{} <в_инфинитив> ИНФИНИТИВ:укореняться{}
 extern entry закрепляться : ИНФИНИТИВ
 link ИНФИНИТИВ:укореняться{} <synonym> ИНФИНИТИВ:закрепляться{}
 link ИНФИНИТИВ:закрепляться{} <synonym> ИНФИНИТИВ:укореняться{}

 link ГЛАГОЛ:укорить{} <в_инфинитив> ИНФИНИТИВ:укорить{}
 extern entry укор : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:укорить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:укор{}
 link СУЩЕСТВИТЕЛЬНОЕ:укор{} <в_инфинитив> ИНФИНИТИВ:укорить{}
 extern entry укоривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:укорить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:укоривший{}
 link ПРИЛАГАТЕЛЬНОЕ:укоривший{} <в_инфинитив> ИНФИНИТИВ:укорить{}
 link ДЕЕПРИЧАСТИЕ:укорив{} <в_инфинитив> ИНФИНИТИВ:укорить{}

 link ГЛАГОЛ:укоротиться{} <в_инфинитив> ИНФИНИТИВ:укоротиться{}
 extern entry укорачивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:укоротиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:укорачивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:укорачивание{} <в_инфинитив> ИНФИНИТИВ:укоротиться{}
 extern entry укоротившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:укоротиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:укоротившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:укоротившийся{} <в_инфинитив> ИНФИНИТИВ:укоротиться{}
 link ДЕЕПРИЧАСТИЕ:укоротившись{} <в_инфинитив> ИНФИНИТИВ:укоротиться{}

 link ГЛАГОЛ:украситься{} <в_инфинитив> ИНФИНИТИВ:украситься{}
 extern entry украшение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:украситься{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:украшение{}
 link СУЩЕСТВИТЕЛЬНОЕ:украшение{} <в_инфинитив> ИНФИНИТИВ:украситься{}
 extern entry украсившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:украситься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:украсившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:украсившийся{} <в_инфинитив> ИНФИНИТИВ:украситься{}
 link ДЕЕПРИЧАСТИЕ:украсившись{} <в_инфинитив> ИНФИНИТИВ:украситься{}

 link ГЛАГОЛ:украшаться{} <в_инфинитив> ИНФИНИТИВ:украшаться{}
 extern entry украшение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:украшаться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:украшение{}
 link СУЩЕСТВИТЕЛЬНОЕ:украшение{} <в_инфинитив> ИНФИНИТИВ:украшаться{}
 extern entry украшавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:украшаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:украшавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:украшавшийся{} <в_инфинитив> ИНФИНИТИВ:украшаться{}
 extern entry украшающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:украшаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:украшающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:украшающийся{} <в_инфинитив> ИНФИНИТИВ:украшаться{}
 link ДЕЕПРИЧАСТИЕ:украшаясь{} <в_инфинитив> ИНФИНИТИВ:украшаться{}
 extern entry наряжаться : ИНФИНИТИВ
 link ИНФИНИТИВ:украшаться{} <synonym> ИНФИНИТИВ:наряжаться{}
 link ИНФИНИТИВ:наряжаться{} <synonym> ИНФИНИТИВ:украшаться{}

 link ГЛАГОЛ:улавливаться{} <в_инфинитив> ИНФИНИТИВ:улавливаться{}
 extern entry улавливание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:улавливаться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:улавливание{}
 link СУЩЕСТВИТЕЛЬНОЕ:улавливание{} <в_инфинитив> ИНФИНИТИВ:улавливаться{}
 extern entry улавливавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:улавливаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:улавливавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:улавливавшийся{} <в_инфинитив> ИНФИНИТИВ:улавливаться{}
 extern entry улавливающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:улавливаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:улавливающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:улавливающийся{} <в_инфинитив> ИНФИНИТИВ:улавливаться{}
 link ДЕЕПРИЧАСТИЕ:улавливаясь{} <в_инфинитив> ИНФИНИТИВ:улавливаться{}

 link ГЛАГОЛ:улаживаться{} <в_инфинитив> ИНФИНИТИВ:улаживаться{}
 extern entry улаживание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:улаживаться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:улаживание{}
 link СУЩЕСТВИТЕЛЬНОЕ:улаживание{} <в_инфинитив> ИНФИНИТИВ:улаживаться{}
 extern entry улаживавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:улаживаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:улаживавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:улаживавшийся{} <в_инфинитив> ИНФИНИТИВ:улаживаться{}
 extern entry улаживающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:улаживаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:улаживающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:улаживающийся{} <в_инфинитив> ИНФИНИТИВ:улаживаться{}
 link ДЕЕПРИЧАСТИЕ:улаживаясь{} <в_инфинитив> ИНФИНИТИВ:улаживаться{}

 link ГЛАГОЛ:уложиться{} <в_инфинитив> ИНФИНИТИВ:уложиться{}
 extern entry уложившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:уложиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:уложившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:уложившийся{} <в_инфинитив> ИНФИНИТИВ:уложиться{}
 link ДЕЕПРИЧАСТИЕ:уложившись{} <в_инфинитив> ИНФИНИТИВ:уложиться{}

 link ГЛАГОЛ:умалчиваться{} <в_инфинитив> ИНФИНИТИВ:умалчиваться{}
 extern entry умолчание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:умалчиваться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:умолчание{}
 link СУЩЕСТВИТЕЛЬНОЕ:умолчание{} <в_инфинитив> ИНФИНИТИВ:умалчиваться{}
 extern entry умалчивавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:умалчиваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:умалчивавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:умалчивавшийся{} <в_инфинитив> ИНФИНИТИВ:умалчиваться{}
 extern entry умалчивающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:умалчиваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:умалчивающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:умалчивающийся{} <в_инфинитив> ИНФИНИТИВ:умалчиваться{}
 link ДЕЕПРИЧАСТИЕ:умалчиваясь{} <в_инфинитив> ИНФИНИТИВ:умалчиваться{}

 link ГЛАГОЛ:умерять{} <в_инфинитив> ИНФИНИТИВ:умерять{}
 extern entry умерявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:умерять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:умерявший{}
 link ПРИЛАГАТЕЛЬНОЕ:умерявший{} <в_инфинитив> ИНФИНИТИВ:умерять{}
 extern entry умеряющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:умерять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:умеряющий{}
 link ПРИЛАГАТЕЛЬНОЕ:умеряющий{} <в_инфинитив> ИНФИНИТИВ:умерять{}
 link ДЕЕПРИЧАСТИЕ:умеряя{} <в_инфинитив> ИНФИНИТИВ:умерять{}
 extern entry ограничивать : ИНФИНИТИВ
 link ИНФИНИТИВ:умерять{} <synonym> ИНФИНИТИВ:ограничивать{}
 link ИНФИНИТИВ:ограничивать{} <synonym> ИНФИНИТИВ:умерять{}

 link ГЛАГОЛ:уместить{} <в_инфинитив> ИНФИНИТИВ:уместить{}
 extern entry уместивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:уместить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:уместивший{}
 link ПРИЛАГАТЕЛЬНОЕ:уместивший{} <в_инфинитив> ИНФИНИТИВ:уместить{}
 extern entry умещённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:уместить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:умещённый{}
 link ПРИЛАГАТЕЛЬНОЕ:умещённый{} <в_инфинитив> ИНФИНИТИВ:уместить{}
 link ДЕЕПРИЧАСТИЕ:уместив{} <в_инфинитив> ИНФИНИТИВ:уместить{}

 link ГЛАГОЛ:умилить{} <в_инфинитив> ИНФИНИТИВ:умилить{}
 extern entry умиление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:умилить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:умиление{}
 link СУЩЕСТВИТЕЛЬНОЕ:умиление{} <в_инфинитив> ИНФИНИТИВ:умилить{}
 extern entry умиливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:умилить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:умиливший{}
 link ПРИЛАГАТЕЛЬНОЕ:умиливший{} <в_инфинитив> ИНФИНИТИВ:умилить{}
 extern entry умилённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:умилить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:умилённый{}
 link ПРИЛАГАТЕЛЬНОЕ:умилённый{} <в_инфинитив> ИНФИНИТИВ:умилить{}
 link ДЕЕПРИЧАСТИЕ:умилив{} <в_инфинитив> ИНФИНИТИВ:умилить{}

 link ГЛАГОЛ:умнеть{} <в_инфинитив> ИНФИНИТИВ:умнеть{}
 extern entry ум : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:умнеть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ум{}
 link СУЩЕСТВИТЕЛЬНОЕ:ум{} <в_инфинитив> ИНФИНИТИВ:умнеть{}
 extern entry умневший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:умнеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:умневший{}
 link ПРИЛАГАТЕЛЬНОЕ:умневший{} <в_инфинитив> ИНФИНИТИВ:умнеть{}
 extern entry умнеющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:умнеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:умнеющий{}
 link ПРИЛАГАТЕЛЬНОЕ:умнеющий{} <в_инфинитив> ИНФИНИТИВ:умнеть{}
 link ДЕЕПРИЧАСТИЕ:умнея{} <в_инфинитив> ИНФИНИТИВ:умнеть{}

 link ГЛАГОЛ:умножиться{} <в_инфинитив> ИНФИНИТИВ:умножиться{}
 extern entry умножение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:умножиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:умножение{}
 link СУЩЕСТВИТЕЛЬНОЕ:умножение{} <в_инфинитив> ИНФИНИТИВ:умножиться{}
 extern entry умножившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:умножиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:умножившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:умножившийся{} <в_инфинитив> ИНФИНИТИВ:умножиться{}
 link ДЕЕПРИЧАСТИЕ:умножившись{} <в_инфинитив> ИНФИНИТИВ:умножиться{}

 link ГЛАГОЛ:умолчать{} <в_инфинитив> ИНФИНИТИВ:умолчать{}
 extern entry умалчивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:умолчать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:умалчивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:умалчивание{} <в_инфинитив> ИНФИНИТИВ:умолчать{}
 extern entry умолчавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:умолчать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:умолчавший{}
 link ПРИЛАГАТЕЛЬНОЕ:умолчавший{} <в_инфинитив> ИНФИНИТИВ:умолчать{}
 link ДЕЕПРИЧАСТИЕ:умолчав{} <в_инфинитив> ИНФИНИТИВ:умолчать{}

 link ГЛАГОЛ:умыслить{} <в_инфинитив> ИНФИНИТИВ:умыслить{}
 extern entry умысливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:умыслить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:умысливший{}
 link ПРИЛАГАТЕЛЬНОЕ:умысливший{} <в_инфинитив> ИНФИНИТИВ:умыслить{}
 extern entry умышленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:умыслить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:умышленный{}
 link ПРИЛАГАТЕЛЬНОЕ:умышленный{} <в_инфинитив> ИНФИНИТИВ:умыслить{}
 link ДЕЕПРИЧАСТИЕ:умысля{} <в_инфинитив> ИНФИНИТИВ:умыслить{}

 link ГЛАГОЛ:уничтожиться{} <в_инфинитив> ИНФИНИТИВ:уничтожиться{}
 extern entry уничтожение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:уничтожиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:уничтожение{}
 link СУЩЕСТВИТЕЛЬНОЕ:уничтожение{} <в_инфинитив> ИНФИНИТИВ:уничтожиться{}
 extern entry уничтожившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:уничтожиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:уничтожившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:уничтожившийся{} <в_инфинитив> ИНФИНИТИВ:уничтожиться{}
 link ДЕЕПРИЧАСТИЕ:уничтожившись{} <в_инфинитив> ИНФИНИТИВ:уничтожиться{}

 link ГЛАГОЛ:уплотниться{} <в_инфинитив> ИНФИНИТИВ:уплотниться{}
 extern entry уплотнение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:уплотниться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:уплотнение{}
 link СУЩЕСТВИТЕЛЬНОЕ:уплотнение{} <в_инфинитив> ИНФИНИТИВ:уплотниться{}
 extern entry уплотнившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:уплотниться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:уплотнившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:уплотнившийся{} <в_инфинитив> ИНФИНИТИВ:уплотниться{}
 link ДЕЕПРИЧАСТИЕ:уплотнившись{} <в_инфинитив> ИНФИНИТИВ:уплотниться{}

 link ГЛАГОЛ:уплотняться{} <в_инфинитив> ИНФИНИТИВ:уплотняться{}
 extern entry уплотнение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:уплотняться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:уплотнение{}
 link СУЩЕСТВИТЕЛЬНОЕ:уплотнение{} <в_инфинитив> ИНФИНИТИВ:уплотняться{}
 extern entry уплотнявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:уплотняться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:уплотнявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:уплотнявшийся{} <в_инфинитив> ИНФИНИТИВ:уплотняться{}
 extern entry уплотняющийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:уплотняться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:уплотняющийся{}
 link ПРИЛАГАТЕЛЬНОЕ:уплотняющийся{} <в_инфинитив> ИНФИНИТИВ:уплотняться{}
 link ДЕЕПРИЧАСТИЕ:уплотняясь{} <в_инфинитив> ИНФИНИТИВ:уплотняться{}

 link ГЛАГОЛ:уподобить{} <в_инфинитив> ИНФИНИТИВ:уподобить{}
 extern entry уподобление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:уподобить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:уподобление{}
 link СУЩЕСТВИТЕЛЬНОЕ:уподобление{} <в_инфинитив> ИНФИНИТИВ:уподобить{}
 extern entry уподобивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:уподобить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:уподобивший{}
 link ПРИЛАГАТЕЛЬНОЕ:уподобивший{} <в_инфинитив> ИНФИНИТИВ:уподобить{}
 extern entry уподобленный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:уподобить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:уподобленный{}
 link ПРИЛАГАТЕЛЬНОЕ:уподобленный{} <в_инфинитив> ИНФИНИТИВ:уподобить{}
 link ДЕЕПРИЧАСТИЕ:уподобив{} <в_инфинитив> ИНФИНИТИВ:уподобить{}

 link ГЛАГОЛ:уподоблять{} <в_инфинитив> ИНФИНИТИВ:уподоблять{}
 extern entry уподобление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:уподоблять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:уподобление{}
 link СУЩЕСТВИТЕЛЬНОЕ:уподобление{} <в_инфинитив> ИНФИНИТИВ:уподоблять{}
 extern entry уподоблявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:уподоблять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:уподоблявший{}
 link ПРИЛАГАТЕЛЬНОЕ:уподоблявший{} <в_инфинитив> ИНФИНИТИВ:уподоблять{}
 extern entry уподобляющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:уподоблять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:уподобляющий{}
 link ПРИЛАГАТЕЛЬНОЕ:уподобляющий{} <в_инфинитив> ИНФИНИТИВ:уподоблять{}
 link ДЕЕПРИЧАСТИЕ:уподобляя{} <в_инфинитив> ИНФИНИТИВ:уподоблять{}

 link ГЛАГОЛ:упокоиться{} <в_инфинитив> ИНФИНИТИВ:упокоиться{}
 extern entry упокоившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:упокоиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:упокоившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:упокоившийся{} <в_инфинитив> ИНФИНИТИВ:упокоиться{}
 link ДЕЕПРИЧАСТИЕ:упокоившись{} <в_инфинитив> ИНФИНИТИВ:упокоиться{}

 link ГЛАГОЛ:упокоить{} <в_инфинитив> ИНФИНИТИВ:упокоить{}
 extern entry упокоивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:упокоить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:упокоивший{}
 link ПРИЛАГАТЕЛЬНОЕ:упокоивший{} <в_инфинитив> ИНФИНИТИВ:упокоить{}
 extern entry упокоенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:упокоить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:упокоенный{}
 link ПРИЛАГАТЕЛЬНОЕ:упокоенный{} <в_инфинитив> ИНФИНИТИВ:упокоить{}
 link ДЕЕПРИЧАСТИЕ:упокоя{} <в_инфинитив> ИНФИНИТИВ:упокоить{}

 link ГЛАГОЛ:упразднить{} <в_инфинитив> ИНФИНИТИВ:упразднить{}
 extern entry упразднение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:упразднить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:упразднение{}
 link СУЩЕСТВИТЕЛЬНОЕ:упразднение{} <в_инфинитив> ИНФИНИТИВ:упразднить{}
 extern entry упразднивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:упразднить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:упразднивший{}
 link ПРИЛАГАТЕЛЬНОЕ:упразднивший{} <в_инфинитив> ИНФИНИТИВ:упразднить{}
 extern entry упразднённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:упразднить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:упразднённый{}
 link ПРИЛАГАТЕЛЬНОЕ:упразднённый{} <в_инфинитив> ИНФИНИТИВ:упразднить{}
 link ДЕЕПРИЧАСТИЕ:упразднив{} <в_инфинитив> ИНФИНИТИВ:упразднить{}

 link ГЛАГОЛ:упразднять{} <в_инфинитив> ИНФИНИТИВ:упразднять{}
 extern entry упразднение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:упразднять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:упразднение{}
 link СУЩЕСТВИТЕЛЬНОЕ:упразднение{} <в_инфинитив> ИНФИНИТИВ:упразднять{}
 extern entry упразднявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:упразднять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:упразднявший{}
 link ПРИЛАГАТЕЛЬНОЕ:упразднявший{} <в_инфинитив> ИНФИНИТИВ:упразднять{}
 extern entry упраздняющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:упразднять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:упраздняющий{}
 link ПРИЛАГАТЕЛЬНОЕ:упраздняющий{} <в_инфинитив> ИНФИНИТИВ:упразднять{}
 link ДЕЕПРИЧАСТИЕ:упраздняя{} <в_инфинитив> ИНФИНИТИВ:упразднять{}
 extern entry ликвидировать : ИНФИНИТИВ
 link ИНФИНИТИВ:упразднять{} <synonym> ИНФИНИТИВ:ликвидировать{вид:несоверш}
 link ИНФИНИТИВ:ликвидировать{вид:несоверш} <synonym> ИНФИНИТИВ:упразднять{}
 extern entry отменять : ИНФИНИТИВ
 link ИНФИНИТИВ:упразднять{} <synonym> ИНФИНИТИВ:отменять{}
 link ИНФИНИТИВ:отменять{} <synonym> ИНФИНИТИВ:упразднять{}

 link ГЛАГОЛ:упраздняться{} <в_инфинитив> ИНФИНИТИВ:упраздняться{}
 extern entry упразднение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:упраздняться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:упразднение{}
 link СУЩЕСТВИТЕЛЬНОЕ:упразднение{} <в_инфинитив> ИНФИНИТИВ:упраздняться{}
 extern entry упразднявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:упраздняться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:упразднявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:упразднявшийся{} <в_инфинитив> ИНФИНИТИВ:упраздняться{}
 extern entry упраздняющийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:упраздняться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:упраздняющийся{}
 link ПРИЛАГАТЕЛЬНОЕ:упраздняющийся{} <в_инфинитив> ИНФИНИТИВ:упраздняться{}
 link ДЕЕПРИЧАСТИЕ:упраздняясь{} <в_инфинитив> ИНФИНИТИВ:упраздняться{}
 extern entry ликвидироваться : ИНФИНИТИВ
 link ИНФИНИТИВ:упраздняться{} <synonym> ИНФИНИТИВ:ликвидироваться{}
 link ИНФИНИТИВ:ликвидироваться{} <synonym> ИНФИНИТИВ:упраздняться{}
 extern entry отменяться : ИНФИНИТИВ
 link ИНФИНИТИВ:упраздняться{} <synonym> ИНФИНИТИВ:отменяться{}
 link ИНФИНИТИВ:отменяться{} <synonym> ИНФИНИТИВ:упраздняться{}

 link ГЛАГОЛ:упростить{} <в_инфинитив> ИНФИНИТИВ:упростить{}
 extern entry упрощение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:упростить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:упрощение{}
 link СУЩЕСТВИТЕЛЬНОЕ:упрощение{} <в_инфинитив> ИНФИНИТИВ:упростить{}
 extern entry упростивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:упростить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:упростивший{}
 link ПРИЛАГАТЕЛЬНОЕ:упростивший{} <в_инфинитив> ИНФИНИТИВ:упростить{}
 extern entry упрощённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:упростить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:упрощённый{}
 link ПРИЛАГАТЕЛЬНОЕ:упрощённый{} <в_инфинитив> ИНФИНИТИВ:упростить{}
 link ДЕЕПРИЧАСТИЕ:упростив{} <в_инфинитив> ИНФИНИТИВ:упростить{}

 link ГЛАГОЛ:упроститься{} <в_инфинитив> ИНФИНИТИВ:упроститься{}
 extern entry упрощение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:упроститься{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:упрощение{}
 link СУЩЕСТВИТЕЛЬНОЕ:упрощение{} <в_инфинитив> ИНФИНИТИВ:упроститься{}
 extern entry упростившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:упроститься{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:упростившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:упростившийся{} <в_инфинитив> ИНФИНИТИВ:упроститься{}
 link ДЕЕПРИЧАСТИЕ:упростившись{} <в_инфинитив> ИНФИНИТИВ:упроститься{}

 link ГЛАГОЛ:упрощаться{} <в_инфинитив> ИНФИНИТИВ:упрощаться{}
 extern entry упрощение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:упрощаться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:упрощение{}
 link СУЩЕСТВИТЕЛЬНОЕ:упрощение{} <в_инфинитив> ИНФИНИТИВ:упрощаться{}
 extern entry упрощавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:упрощаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:упрощавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:упрощавшийся{} <в_инфинитив> ИНФИНИТИВ:упрощаться{}
 extern entry упрощающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:упрощаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:упрощающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:упрощающийся{} <в_инфинитив> ИНФИНИТИВ:упрощаться{}
 link ДЕЕПРИЧАСТИЕ:упрощаясь{} <в_инфинитив> ИНФИНИТИВ:упрощаться{}

 link ГЛАГОЛ:упрятать{} <в_инфинитив> ИНФИНИТИВ:упрятать{}
 extern entry упрятавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:упрятать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:упрятавший{}
 link ПРИЛАГАТЕЛЬНОЕ:упрятавший{} <в_инфинитив> ИНФИНИТИВ:упрятать{}
 extern entry упрятанный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:упрятать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:упрятанный{}
 link ПРИЛАГАТЕЛЬНОЕ:упрятанный{} <в_инфинитив> ИНФИНИТИВ:упрятать{}
 link ДЕЕПРИЧАСТИЕ:упрятав{} <в_инфинитив> ИНФИНИТИВ:упрятать{}

 link ГЛАГОЛ:упускаться{} <в_инфинитив> ИНФИНИТИВ:упускаться{}
 extern entry упущение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:упускаться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:упущение{}
 link СУЩЕСТВИТЕЛЬНОЕ:упущение{} <в_инфинитив> ИНФИНИТИВ:упускаться{}
 extern entry упускавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:упускаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:упускавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:упускавшийся{} <в_инфинитив> ИНФИНИТИВ:упускаться{}
 extern entry упускающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:упускаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:упускающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:упускающийся{} <в_инфинитив> ИНФИНИТИВ:упускаться{}
 link ДЕЕПРИЧАСТИЕ:упускаясь{} <в_инфинитив> ИНФИНИТИВ:упускаться{}

 link ГЛАГОЛ:упускаться{} <в_инфинитив> ИНФИНИТИВ:упускаться{}
 extern entry упущение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:упускаться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:упущение{}
 link СУЩЕСТВИТЕЛЬНОЕ:упущение{} <в_инфинитив> ИНФИНИТИВ:упускаться{}
 extern entry упускавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:упускаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:упускавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:упускавшийся{} <в_инфинитив> ИНФИНИТИВ:упускаться{}
 extern entry упускающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:упускаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:упускающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:упускающийся{} <в_инфинитив> ИНФИНИТИВ:упускаться{}
 link ДЕЕПРИЧАСТИЕ:упускаясь{} <в_инфинитив> ИНФИНИТИВ:упускаться{}

 link ГЛАГОЛ:уравновесить{} <в_инфинитив> ИНФИНИТИВ:уравновесить{}
 extern entry уравновешивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:уравновесить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:уравновешивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:уравновешивание{} <в_инфинитив> ИНФИНИТИВ:уравновесить{}
 extern entry уравновесивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:уравновесить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:уравновесивший{}
 link ПРИЛАГАТЕЛЬНОЕ:уравновесивший{} <в_инфинитив> ИНФИНИТИВ:уравновесить{}
 extern entry уравновешенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:уравновесить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:уравновешенный{}
 link ПРИЛАГАТЕЛЬНОЕ:уравновешенный{} <в_инфинитив> ИНФИНИТИВ:уравновесить{}
 link ДЕЕПРИЧАСТИЕ:уравновесив{} <в_инфинитив> ИНФИНИТИВ:уравновесить{}

 link ГЛАГОЛ:уравновешиваться{} <в_инфинитив> ИНФИНИТИВ:уравновешиваться{}
 extern entry уравновешивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:уравновешиваться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:уравновешивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:уравновешивание{} <в_инфинитив> ИНФИНИТИВ:уравновешиваться{}
 extern entry уравновешивавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:уравновешиваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:уравновешивавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:уравновешивавшийся{} <в_инфинитив> ИНФИНИТИВ:уравновешиваться{}
 extern entry уравновешивающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:уравновешиваться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:уравновешивающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:уравновешивающийся{} <в_инфинитив> ИНФИНИТИВ:уравновешиваться{}
 link ДЕЕПРИЧАСТИЕ:уравновешиваясь{} <в_инфинитив> ИНФИНИТИВ:уравновешиваться{}

 link ГЛАГОЛ:уравнять{} <в_инфинитив> ИНФИНИТИВ:уравнять{}
 extern entry уравнивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:уравнять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:уравнивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:уравнивание{} <в_инфинитив> ИНФИНИТИВ:уравнять{}
 extern entry уравнявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:уравнять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:уравнявший{}
 link ПРИЛАГАТЕЛЬНОЕ:уравнявший{} <в_инфинитив> ИНФИНИТИВ:уравнять{}
 extern entry уравненный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:уравнять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:уравненный{}
 link ПРИЛАГАТЕЛЬНОЕ:уравненный{} <в_инфинитив> ИНФИНИТИВ:уравнять{}
 link ДЕЕПРИЧАСТИЕ:уравняв{} <в_инфинитив> ИНФИНИТИВ:уравнять{}

 link ГЛАГОЛ:уравняться{} <в_инфинитив> ИНФИНИТИВ:уравняться{}
 extern entry уравнивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:уравняться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:уравнивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:уравнивание{} <в_инфинитив> ИНФИНИТИВ:уравняться{}
 extern entry уравнявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:уравняться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:уравнявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:уравнявшийся{} <в_инфинитив> ИНФИНИТИВ:уравняться{}
 link ДЕЕПРИЧАСТИЕ:уравнявшись{} <в_инфинитив> ИНФИНИТИВ:уравняться{}

 link ГЛАГОЛ:урезонить{} <в_инфинитив> ИНФИНИТИВ:урезонить{}
 extern entry урезонивание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:урезонить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:урезонивание{}
 link СУЩЕСТВИТЕЛЬНОЕ:урезонивание{} <в_инфинитив> ИНФИНИТИВ:урезонить{}
 extern entry урезонивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:урезонить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:урезонивший{}
 link ПРИЛАГАТЕЛЬНОЕ:урезонивший{} <в_инфинитив> ИНФИНИТИВ:урезонить{}
 extern entry урезоненный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:урезонить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:урезоненный{}
 link ПРИЛАГАТЕЛЬНОЕ:урезоненный{} <в_инфинитив> ИНФИНИТИВ:урезонить{}
 link ДЕЕПРИЧАСТИЕ:урезонив{} <в_инфинитив> ИНФИНИТИВ:урезонить{}

 link ГЛАГОЛ:усвоить{} <в_инфинитив> ИНФИНИТИВ:усвоить{}
 extern entry усвоение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:усвоить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:усвоение{}
 link СУЩЕСТВИТЕЛЬНОЕ:усвоение{} <в_инфинитив> ИНФИНИТИВ:усвоить{}
 extern entry усвоивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:усвоить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:усвоивший{}
 link ПРИЛАГАТЕЛЬНОЕ:усвоивший{} <в_инфинитив> ИНФИНИТИВ:усвоить{}
 extern entry усвоенный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:усвоить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:усвоенный{}
 link ПРИЛАГАТЕЛЬНОЕ:усвоенный{} <в_инфинитив> ИНФИНИТИВ:усвоить{}
 link ДЕЕПРИЧАСТИЕ:усвоив{} <в_инфинитив> ИНФИНИТИВ:усвоить{}

 link ГЛАГОЛ:усложнить{} <в_инфинитив> ИНФИНИТИВ:усложнить{}
 extern entry усложнение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:усложнить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:усложнение{}
 link СУЩЕСТВИТЕЛЬНОЕ:усложнение{} <в_инфинитив> ИНФИНИТИВ:усложнить{}
 extern entry усложнивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:усложнить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:усложнивший{}
 link ПРИЛАГАТЕЛЬНОЕ:усложнивший{} <в_инфинитив> ИНФИНИТИВ:усложнить{}
 extern entry усложнённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:усложнить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:усложнённый{}
 link ПРИЛАГАТЕЛЬНОЕ:усложнённый{} <в_инфинитив> ИНФИНИТИВ:усложнить{}
 link ДЕЕПРИЧАСТИЕ:усложнив{} <в_инфинитив> ИНФИНИТИВ:усложнить{}

 link ГЛАГОЛ:усмирять{} <в_инфинитив> ИНФИНИТИВ:усмирять{}
 extern entry усмирение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:усмирять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:усмирение{}
 link СУЩЕСТВИТЕЛЬНОЕ:усмирение{} <в_инфинитив> ИНФИНИТИВ:усмирять{}
 extern entry усмирявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:усмирять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:усмирявший{}
 link ПРИЛАГАТЕЛЬНОЕ:усмирявший{} <в_инфинитив> ИНФИНИТИВ:усмирять{}
 extern entry усмиряющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:усмирять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:усмиряющий{}
 link ПРИЛАГАТЕЛЬНОЕ:усмиряющий{} <в_инфинитив> ИНФИНИТИВ:усмирять{}
 link ДЕЕПРИЧАСТИЕ:усмиряя{} <в_инфинитив> ИНФИНИТИВ:усмирять{}
 extern entry утихомиривать : ИНФИНИТИВ
 link ИНФИНИТИВ:усмирять{} <synonym> ИНФИНИТИВ:утихомиривать{}
 link ИНФИНИТИВ:утихомиривать{} <synonym> ИНФИНИТИВ:усмирять{}

 link ГЛАГОЛ:устаканиться{} <в_инфинитив> ИНФИНИТИВ:устаканиться{}
 extern entry устаканившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:устаканиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:устаканившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:устаканившийся{} <в_инфинитив> ИНФИНИТИВ:устаканиться{}
 link ДЕЕПРИЧАСТИЕ:устаканившись{} <в_инфинитив> ИНФИНИТИВ:устаканиться{}

 link ГЛАГОЛ:устлать{} <в_инфинитив> ИНФИНИТИВ:устлать{}
 extern entry устлавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:устлать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:устлавший{}
 link ПРИЛАГАТЕЛЬНОЕ:устлавший{} <в_инфинитив> ИНФИНИТИВ:устлать{}
 extern entry устланный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:устлать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:устланный{}
 link ПРИЛАГАТЕЛЬНОЕ:устланный{} <в_инфинитив> ИНФИНИТИВ:устлать{}

 link ГЛАГОЛ:устояться{} <в_инфинитив> ИНФИНИТИВ:устояться{}
 extern entry устоявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:устояться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:устоявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:устоявшийся{} <в_инфинитив> ИНФИНИТИВ:устояться{}
 link ДЕЕПРИЧАСТИЕ:устоявшись{} <в_инфинитив> ИНФИНИТИВ:устояться{}

 link ГЛАГОЛ:устраняться{} <в_инфинитив> ИНФИНИТИВ:устраняться{}
 extern entry устранение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:устраняться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:устранение{}
 link СУЩЕСТВИТЕЛЬНОЕ:устранение{} <в_инфинитив> ИНФИНИТИВ:устраняться{}
 extern entry устранявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:устраняться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:устранявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:устранявшийся{} <в_инфинитив> ИНФИНИТИВ:устраняться{}
 extern entry устраняющийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:устраняться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:устраняющийся{}
 link ПРИЛАГАТЕЛЬНОЕ:устраняющийся{} <в_инфинитив> ИНФИНИТИВ:устраняться{}
 link ДЕЕПРИЧАСТИЕ:устраняясь{} <в_инфинитив> ИНФИНИТИВ:устраняться{}
 extern entry ликвидироваться : ИНФИНИТИВ
 link ИНФИНИТИВ:устраняться{} <synonym> ИНФИНИТИВ:ликвидироваться{}
 link ИНФИНИТИВ:ликвидироваться{} <synonym> ИНФИНИТИВ:устраняться{}

 link ГЛАГОЛ:устрашить{} <в_инфинитив> ИНФИНИТИВ:устрашить{}
 extern entry устрашение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:устрашить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:устрашение{}
 link СУЩЕСТВИТЕЛЬНОЕ:устрашение{} <в_инфинитив> ИНФИНИТИВ:устрашить{}
 extern entry устрашивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:устрашить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:устрашивший{}
 link ПРИЛАГАТЕЛЬНОЕ:устрашивший{} <в_инфинитив> ИНФИНИТИВ:устрашить{}
 extern entry устрашённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:устрашить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:устрашённый{}
 link ПРИЛАГАТЕЛЬНОЕ:устрашённый{} <в_инфинитив> ИНФИНИТИВ:устрашить{}
 link ДЕЕПРИЧАСТИЕ:устрашив{} <в_инфинитив> ИНФИНИТИВ:устрашить{}

 link ГЛАГОЛ:усугубиться{} <в_инфинитив> ИНФИНИТИВ:усугубиться{}
 extern entry усугубление : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:усугубиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:усугубление{}
 link СУЩЕСТВИТЕЛЬНОЕ:усугубление{} <в_инфинитив> ИНФИНИТИВ:усугубиться{}
 extern entry усугубившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:усугубиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:усугубившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:усугубившийся{} <в_инфинитив> ИНФИНИТИВ:усугубиться{}
 link ДЕЕПРИЧАСТИЕ:усугубившись{} <в_инфинитив> ИНФИНИТИВ:усугубиться{}

 link ГЛАГОЛ:утоптать{} <в_инфинитив> ИНФИНИТИВ:утоптать{}
 extern entry утоптавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:утоптать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:утоптавший{}
 link ПРИЛАГАТЕЛЬНОЕ:утоптавший{} <в_инфинитив> ИНФИНИТИВ:утоптать{}
 extern entry утоптанный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:утоптать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:утоптанный{}
 link ПРИЛАГАТЕЛЬНОЕ:утоптанный{} <в_инфинитив> ИНФИНИТИВ:утоптать{}
 link ДЕЕПРИЧАСТИЕ:утоптав{} <в_инфинитив> ИНФИНИТИВ:утоптать{}

 link ГЛАГОЛ:уточняться{} <в_инфинитив> ИНФИНИТИВ:уточняться{}
 extern entry уточнение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:уточняться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:уточнение{}
 link СУЩЕСТВИТЕЛЬНОЕ:уточнение{} <в_инфинитив> ИНФИНИТИВ:уточняться{}
 extern entry уточнявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:уточняться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:уточнявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:уточнявшийся{} <в_инфинитив> ИНФИНИТИВ:уточняться{}
 extern entry уточняющийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:уточняться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:уточняющийся{}
 link ПРИЛАГАТЕЛЬНОЕ:уточняющийся{} <в_инфинитив> ИНФИНИТИВ:уточняться{}
 link ДЕЕПРИЧАСТИЕ:уточняясь{} <в_инфинитив> ИНФИНИТИВ:уточняться{}

 link ГЛАГОЛ:утроиться{} <в_инфинитив> ИНФИНИТИВ:утроиться{}
 extern entry утроение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:утроиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:утроение{}
 link СУЩЕСТВИТЕЛЬНОЕ:утроение{} <в_инфинитив> ИНФИНИТИВ:утроиться{}
 extern entry утроившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:утроиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:утроившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:утроившийся{} <в_инфинитив> ИНФИНИТИВ:утроиться{}
 link ДЕЕПРИЧАСТИЕ:утроившись{} <в_инфинитив> ИНФИНИТИВ:утроиться{}

 link ГЛАГОЛ:утруждаться{} <в_инфинитив> ИНФИНИТИВ:утруждаться{}
 extern entry утруждавшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:утруждаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:утруждавшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:утруждавшийся{} <в_инфинитив> ИНФИНИТИВ:утруждаться{}
 extern entry утруждающийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:утруждаться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:утруждающийся{}
 link ПРИЛАГАТЕЛЬНОЕ:утруждающийся{} <в_инфинитив> ИНФИНИТИВ:утруждаться{}
 link ДЕЕПРИЧАСТИЕ:утруждаясь{} <в_инфинитив> ИНФИНИТИВ:утруждаться{}

 link ГЛАГОЛ:утрясти{} <в_инфинитив> ИНФИНИТИВ:утрясти{}
 extern entry утрясший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:утрясти{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:утрясший{}
 link ПРИЛАГАТЕЛЬНОЕ:утрясший{} <в_инфинитив> ИНФИНИТИВ:утрясти{}
 extern entry утрясённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:утрясти{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:утрясённый{}
 link ПРИЛАГАТЕЛЬНОЕ:утрясённый{} <в_инфинитив> ИНФИНИТИВ:утрясти{}
 link ДЕЕПРИЧАСТИЕ:утряся{} <в_инфинитив> ИНФИНИТИВ:утрясти{}

 link ГЛАГОЛ:учительствовать{} <в_инфинитив> ИНФИНИТИВ:учительствовать{}
 extern entry учительствовавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:учительствовать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:учительствовавший{}
 link ПРИЛАГАТЕЛЬНОЕ:учительствовавший{} <в_инфинитив> ИНФИНИТИВ:учительствовать{}
 extern entry учительствующий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:учительствовать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:учительствующий{}
 link ПРИЛАГАТЕЛЬНОЕ:учительствующий{} <в_инфинитив> ИНФИНИТИВ:учительствовать{}
 link ДЕЕПРИЧАСТИЕ:учительствуя{} <в_инфинитив> ИНФИНИТИВ:учительствовать{}
 extern entry преподавать : ИНФИНИТИВ
 link ИНФИНИТИВ:учительствовать{} <synonym> ИНФИНИТИВ:преподавать{}
 link ИНФИНИТИВ:преподавать{} <synonym> ИНФИНИТИВ:учительствовать{}
 extern entry обучать : ИНФИНИТИВ
 link ИНФИНИТИВ:учительствовать{} <synonym> ИНФИНИТИВ:обучать{}
 link ИНФИНИТИВ:обучать{} <synonym> ИНФИНИТИВ:учительствовать{}

 link ГЛАГОЛ:уязвлять{} <в_инфинитив> ИНФИНИТИВ:уязвлять{}
 extern entry уязвлявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:уязвлять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:уязвлявший{}
 link ПРИЛАГАТЕЛЬНОЕ:уязвлявший{} <в_инфинитив> ИНФИНИТИВ:уязвлять{}
 extern entry уязвляющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:уязвлять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:уязвляющий{}
 link ПРИЛАГАТЕЛЬНОЕ:уязвляющий{} <в_инфинитив> ИНФИНИТИВ:уязвлять{}
 link ДЕЕПРИЧАСТИЕ:уязвляя{} <в_инфинитив> ИНФИНИТИВ:уязвлять{}

 link ГЛАГОЛ:уяснять{} <в_инфинитив> ИНФИНИТИВ:уяснять{}
 extern entry уяснение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:уяснять{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:уяснение{}
 link СУЩЕСТВИТЕЛЬНОЕ:уяснение{} <в_инфинитив> ИНФИНИТИВ:уяснять{}
 extern entry уяснявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:уяснять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:уяснявший{}
 link ПРИЛАГАТЕЛЬНОЕ:уяснявший{} <в_инфинитив> ИНФИНИТИВ:уяснять{}
 extern entry уясняющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:уяснять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:уясняющий{}
 link ПРИЛАГАТЕЛЬНОЕ:уясняющий{} <в_инфинитив> ИНФИНИТИВ:уяснять{}
 link ДЕЕПРИЧАСТИЕ:уясняя{} <в_инфинитив> ИНФИНИТИВ:уяснять{}

 link ГЛАГОЛ:уясняться{} <в_инфинитив> ИНФИНИТИВ:уясняться{}
 extern entry уяснение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:уясняться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:уяснение{}
 link СУЩЕСТВИТЕЛЬНОЕ:уяснение{} <в_инфинитив> ИНФИНИТИВ:уясняться{}
 extern entry уяснявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:уясняться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:уяснявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:уяснявшийся{} <в_инфинитив> ИНФИНИТИВ:уясняться{}
 extern entry уясняющийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:уясняться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:уясняющийся{}
 link ПРИЛАГАТЕЛЬНОЕ:уясняющийся{} <в_инфинитив> ИНФИНИТИВ:уясняться{}
 link ДЕЕПРИЧАСТИЕ:уясняясь{} <в_инфинитив> ИНФИНИТИВ:уясняться{}

 link ГЛАГОЛ:фальшивить{} <в_инфинитив> ИНФИНИТИВ:фальшивить{}
 extern entry фальшививший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:фальшивить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:фальшививший{}
 link ПРИЛАГАТЕЛЬНОЕ:фальшививший{} <в_инфинитив> ИНФИНИТИВ:фальшивить{}
 extern entry фальшивящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:фальшивить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:фальшивящий{}
 link ПРИЛАГАТЕЛЬНОЕ:фальшивящий{} <в_инфинитив> ИНФИНИТИВ:фальшивить{}
 link ДЕЕПРИЧАСТИЕ:фальшивя{} <в_инфинитив> ИНФИНИТИВ:фальшивить{}

 link ГЛАГОЛ:халтурить{} <в_инфинитив> ИНФИНИТИВ:халтурить{}
 extern entry халтура : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:халтурить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:халтура{}
 link СУЩЕСТВИТЕЛЬНОЕ:халтура{} <в_инфинитив> ИНФИНИТИВ:халтурить{}
 extern entry халтуривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:халтурить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:халтуривший{}
 link ПРИЛАГАТЕЛЬНОЕ:халтуривший{} <в_инфинитив> ИНФИНИТИВ:халтурить{}
 extern entry халтурящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:халтурить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:халтурящий{}
 link ПРИЛАГАТЕЛЬНОЕ:халтурящий{} <в_инфинитив> ИНФИНИТИВ:халтурить{}
 link ДЕЕПРИЧАСТИЕ:халтуря{} <в_инфинитив> ИНФИНИТИВ:халтурить{}

 link ГЛАГОЛ:хандрить{} <в_инфинитив> ИНФИНИТИВ:хандрить{}
 extern entry хандра : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:хандрить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хандра{}
 link СУЩЕСТВИТЕЛЬНОЕ:хандра{} <в_инфинитив> ИНФИНИТИВ:хандрить{}
 extern entry хандривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:хандрить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:хандривший{}
 link ПРИЛАГАТЕЛЬНОЕ:хандривший{} <в_инфинитив> ИНФИНИТИВ:хандрить{}
 extern entry хандрящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:хандрить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:хандрящий{}
 link ПРИЛАГАТЕЛЬНОЕ:хандрящий{} <в_инфинитив> ИНФИНИТИВ:хандрить{}
 link ДЕЕПРИЧАСТИЕ:хандря{} <в_инфинитив> ИНФИНИТИВ:хандрить{}

 link ГЛАГОЛ:хмелеть{} <в_инфинитив> ИНФИНИТИВ:хмелеть{}
 extern entry хмель : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:хмелеть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хмель{}
 link СУЩЕСТВИТЕЛЬНОЕ:хмель{} <в_инфинитив> ИНФИНИТИВ:хмелеть{}
 extern entry хмелевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:хмелеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:хмелевший{}
 link ПРИЛАГАТЕЛЬНОЕ:хмелевший{} <в_инфинитив> ИНФИНИТИВ:хмелеть{}
 extern entry хмелеющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:хмелеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:хмелеющий{}
 link ПРИЛАГАТЕЛЬНОЕ:хмелеющий{} <в_инфинитив> ИНФИНИТИВ:хмелеть{}
 link ДЕЕПРИЧАСТИЕ:хмелея{} <в_инфинитив> ИНФИНИТИВ:хмелеть{}
 extern entry пьянеть : ИНФИНИТИВ
 link ИНФИНИТИВ:хмелеть{} <synonym> ИНФИНИТИВ:пьянеть{}
 link ИНФИНИТИВ:пьянеть{} <synonym> ИНФИНИТИВ:хмелеть{}

 link ГЛАГОЛ:хмурить{} <в_инфинитив> ИНФИНИТИВ:хмурить{}
 extern entry хмуривший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:хмурить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:хмуривший{}
 link ПРИЛАГАТЕЛЬНОЕ:хмуривший{} <в_инфинитив> ИНФИНИТИВ:хмурить{}
 extern entry хмурящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:хмурить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:хмурящий{}
 link ПРИЛАГАТЕЛЬНОЕ:хмурящий{} <в_инфинитив> ИНФИНИТИВ:хмурить{}
 link ДЕЕПРИЧАСТИЕ:хмуря{} <в_инфинитив> ИНФИНИТИВ:хмурить{}

 link ГЛАГОЛ:хныкать{} <в_инфинитив> ИНФИНИТИВ:хныкать{}
 extern entry хныкание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:хныкать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хныкание{}
 link СУЩЕСТВИТЕЛЬНОЕ:хныкание{} <в_инфинитив> ИНФИНИТИВ:хныкать{}
 extern entry хныкавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:хныкать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:хныкавший{}
 link ПРИЛАГАТЕЛЬНОЕ:хныкавший{} <в_инфинитив> ИНФИНИТИВ:хныкать{}
 extern entry хныкающий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:хныкать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:хныкающий{}
 link ПРИЛАГАТЕЛЬНОЕ:хныкающий{} <в_инфинитив> ИНФИНИТИВ:хныкать{}
 link ДЕЕПРИЧАСТИЕ:хныкая{} <в_инфинитив> ИНФИНИТИВ:хныкать{}

 link ГЛАГОЛ:хорониться{} <в_инфинитив> ИНФИНИТИВ:хорониться{}
 extern entry хоронившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:хорониться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:хоронившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:хоронившийся{} <в_инфинитив> ИНФИНИТИВ:хорониться{}
 extern entry хоронящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:хорониться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:хоронящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:хоронящийся{} <в_инфинитив> ИНФИНИТИВ:хорониться{}
 link ДЕЕПРИЧАСТИЕ:хоронясь{} <в_инфинитив> ИНФИНИТИВ:хорониться{}
 extern entry прятаться : ИНФИНИТИВ
 link ИНФИНИТИВ:хорониться{} <synonym> ИНФИНИТИВ:прятаться{}
 link ИНФИНИТИВ:прятаться{} <synonym> ИНФИНИТИВ:хорониться{}

 link ГЛАГОЛ:хорошеть{} <в_инфинитив> ИНФИНИТИВ:хорошеть{}
 extern entry хорошевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:хорошеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:хорошевший{}
 link ПРИЛАГАТЕЛЬНОЕ:хорошевший{} <в_инфинитив> ИНФИНИТИВ:хорошеть{}
 extern entry хорошеющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:хорошеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:хорошеющий{}
 link ПРИЛАГАТЕЛЬНОЕ:хорошеющий{} <в_инфинитив> ИНФИНИТИВ:хорошеть{}
 link ДЕЕПРИЧАСТИЕ:хорошея{} <в_инфинитив> ИНФИНИТИВ:хорошеть{}

 link ГЛАГОЛ:хрипеть{} <в_инфинитив> ИНФИНИТИВ:хрипеть{}
 extern entry хрипение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:хрипеть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хрипение{}
 link СУЩЕСТВИТЕЛЬНОЕ:хрипение{} <в_инфинитив> ИНФИНИТИВ:хрипеть{}
 extern entry хрипевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:хрипеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:хрипевший{}
 link ПРИЛАГАТЕЛЬНОЕ:хрипевший{} <в_инфинитив> ИНФИНИТИВ:хрипеть{}
 extern entry хрипящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:хрипеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:хрипящий{}
 link ПРИЛАГАТЕЛЬНОЕ:хрипящий{} <в_инфинитив> ИНФИНИТИВ:хрипеть{}
 link ДЕЕПРИЧАСТИЕ:хрипя{} <в_инфинитив> ИНФИНИТИВ:хрипеть{}

 link ГЛАГОЛ:хулиганить{} <в_инфинитив> ИНФИНИТИВ:хулиганить{}
 extern entry хулиганство : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:хулиганить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хулиганство{}
 link СУЩЕСТВИТЕЛЬНОЕ:хулиганство{} <в_инфинитив> ИНФИНИТИВ:хулиганить{}
 extern entry хулиганивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:хулиганить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:хулиганивший{}
 link ПРИЛАГАТЕЛЬНОЕ:хулиганивший{} <в_инфинитив> ИНФИНИТИВ:хулиганить{}
 extern entry хулиганящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:хулиганить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:хулиганящий{}
 link ПРИЛАГАТЕЛЬНОЕ:хулиганящий{} <в_инфинитив> ИНФИНИТИВ:хулиганить{}
 link ДЕЕПРИЧАСТИЕ:хулиганя{} <в_инфинитив> ИНФИНИТИВ:хулиганить{}

 link ГЛАГОЛ:хулить{} <в_инфинитив> ИНФИНИТИВ:хулить{}
 extern entry хула : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:хулить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:хула{}
 link СУЩЕСТВИТЕЛЬНОЕ:хула{} <в_инфинитив> ИНФИНИТИВ:хулить{}
 extern entry хуливший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:хулить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:хуливший{}
 link ПРИЛАГАТЕЛЬНОЕ:хуливший{} <в_инфинитив> ИНФИНИТИВ:хулить{}
 extern entry хулящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:хулить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:хулящий{}
 link ПРИЛАГАТЕЛЬНОЕ:хулящий{} <в_инфинитив> ИНФИНИТИВ:хулить{}
 link ДЕЕПРИЧАСТИЕ:хуля{} <в_инфинитив> ИНФИНИТИВ:хулить{}
 extern entry ругать : ИНФИНИТИВ
 link ИНФИНИТИВ:хулить{} <synonym> ИНФИНИТИВ:ругать{}
 link ИНФИНИТИВ:ругать{} <synonym> ИНФИНИТИВ:хулить{}
 extern entry критиковать : ИНФИНИТИВ
 link ИНФИНИТИВ:хулить{} <synonym> ИНФИНИТИВ:критиковать{}
 link ИНФИНИТИВ:критиковать{} <synonym> ИНФИНИТИВ:хулить{}

 link ГЛАГОЛ:частить{} <в_инфинитив> ИНФИНИТИВ:частить{}
 extern entry частивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:частить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:частивший{}
 link ПРИЛАГАТЕЛЬНОЕ:частивший{} <в_инфинитив> ИНФИНИТИВ:частить{}
 extern entry частящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:частить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:частящий{}
 link ПРИЛАГАТЕЛЬНОЕ:частящий{} <в_инфинитив> ИНФИНИТИВ:частить{}
 link ДЕЕПРИЧАСТИЕ:частя{} <в_инфинитив> ИНФИНИТИВ:частить{}

 link ГЛАГОЛ:чахнуть{} <в_инфинитив> ИНФИНИТИВ:чахнуть{}
 extern entry чахнувший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:чахнуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:чахнувший{}
 link ПРИЛАГАТЕЛЬНОЕ:чахнувший{} <в_инфинитив> ИНФИНИТИВ:чахнуть{}
 extern entry чахнущий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:чахнуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:чахнущий{}
 link ПРИЛАГАТЕЛЬНОЕ:чахнущий{} <в_инфинитив> ИНФИНИТИВ:чахнуть{}

 link ГЛАГОЛ:чваниться{} <в_инфинитив> ИНФИНИТИВ:чваниться{}
 extern entry чванство : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:чваниться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чванство{}
 link СУЩЕСТВИТЕЛЬНОЕ:чванство{} <в_инфинитив> ИНФИНИТИВ:чваниться{}
 extern entry чванившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:чваниться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:чванившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:чванившийся{} <в_инфинитив> ИНФИНИТИВ:чваниться{}
 extern entry чванящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:чваниться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:чванящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:чванящийся{} <в_инфинитив> ИНФИНИТИВ:чваниться{}
 link ДЕЕПРИЧАСТИЕ:чванясь{} <в_инфинитив> ИНФИНИТИВ:чваниться{}

 link ГЛАГОЛ:чеканить{} <в_инфинитив> ИНФИНИТИВ:чеканить{}
 extern entry чеканка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:чеканить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чеканка{}
 link СУЩЕСТВИТЕЛЬНОЕ:чеканка{} <в_инфинитив> ИНФИНИТИВ:чеканить{}
 extern entry чеканивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:чеканить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:чеканивший{}
 link ПРИЛАГАТЕЛЬНОЕ:чеканивший{} <в_инфинитив> ИНФИНИТИВ:чеканить{}
 extern entry чеканящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:чеканить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:чеканящий{}
 link ПРИЛАГАТЕЛЬНОЕ:чеканящий{} <в_инфинитив> ИНФИНИТИВ:чеканить{}
 link ДЕЕПРИЧАСТИЕ:чеканя{} <в_инфинитив> ИНФИНИТИВ:чеканить{}

 link ГЛАГОЛ:чеканиться{} <в_инфинитив> ИНФИНИТИВ:чеканиться{}
 extern entry чеканка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:чеканиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:чеканка{}
 link СУЩЕСТВИТЕЛЬНОЕ:чеканка{} <в_инфинитив> ИНФИНИТИВ:чеканиться{}
 extern entry чеканившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:чеканиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:чеканившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:чеканившийся{} <в_инфинитив> ИНФИНИТИВ:чеканиться{}
 extern entry чеканящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:чеканиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:чеканящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:чеканящийся{} <в_инфинитив> ИНФИНИТИВ:чеканиться{}
 link ДЕЕПРИЧАСТИЕ:чеканясь{} <в_инфинитив> ИНФИНИТИВ:чеканиться{}

 link ГЛАГОЛ:чернить{} <в_инфинитив> ИНФИНИТИВ:чернить{}
 extern entry чернивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:чернить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:чернивший{}
 link ПРИЛАГАТЕЛЬНОЕ:чернивший{} <в_инфинитив> ИНФИНИТИВ:чернить{}
 extern entry чернящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:чернить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:чернящий{}
 link ПРИЛАГАТЕЛЬНОЕ:чернящий{} <в_инфинитив> ИНФИНИТИВ:чернить{}
 link ДЕЕПРИЧАСТИЕ:черня{} <в_инфинитив> ИНФИНИТИВ:чернить{}

 link ГЛАГОЛ:черстветь{} <в_инфинитив> ИНФИНИТИВ:черстветь{}
 extern entry черствевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:черстветь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:черствевший{}
 link ПРИЛАГАТЕЛЬНОЕ:черствевший{} <в_инфинитив> ИНФИНИТИВ:черстветь{}
 extern entry черствеющий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:черстветь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:черствеющий{}
 link ПРИЛАГАТЕЛЬНОЕ:черствеющий{} <в_инфинитив> ИНФИНИТИВ:черстветь{}
 link ДЕЕПРИЧАСТИЕ:черствея{} <в_инфинитив> ИНФИНИТИВ:черстветь{}

 link ГЛАГОЛ:чиниться{} <в_инфинитив> ИНФИНИТИВ:чиниться{}
 extern entry починка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:чиниться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:починка{}
 link СУЩЕСТВИТЕЛЬНОЕ:починка{} <в_инфинитив> ИНФИНИТИВ:чиниться{}
 extern entry чинившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:чиниться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:чинившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:чинившийся{} <в_инфинитив> ИНФИНИТИВ:чиниться{}
 extern entry чинящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:чиниться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:чинящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:чинящийся{} <в_инфинитив> ИНФИНИТИВ:чиниться{}
 link ДЕЕПРИЧАСТИЕ:чинясь{} <в_инфинитив> ИНФИНИТИВ:чиниться{}
 extern entry ремонтироваться : ИНФИНИТИВ
 link ИНФИНИТИВ:чиниться{} <synonym> ИНФИНИТИВ:ремонтироваться{}
 link ИНФИНИТИВ:ремонтироваться{} <synonym> ИНФИНИТИВ:чиниться{}

 link ГЛАГОЛ:числить{} <в_инфинитив> ИНФИНИТИВ:числить{}
 extern entry числивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:числить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:числивший{}
 link ПРИЛАГАТЕЛЬНОЕ:числивший{} <в_инфинитив> ИНФИНИТИВ:числить{}
 extern entry числящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:числить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:числящий{}
 link ПРИЛАГАТЕЛЬНОЕ:числящий{} <в_инфинитив> ИНФИНИТИВ:числить{}
 link ДЕЕПРИЧАСТИЕ:числя{} <в_инфинитив> ИНФИНИТИВ:числить{}

 link ГЛАГОЛ:чудить{} <в_инфинитив> ИНФИНИТИВ:чудить{}
 extern entry чудивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:чудить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:чудивший{}
 link ПРИЛАГАТЕЛЬНОЕ:чудивший{} <в_инфинитив> ИНФИНИТИВ:чудить{}
 extern entry чудящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:чудить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:чудящий{}
 link ПРИЛАГАТЕЛЬНОЕ:чудящий{} <в_инфинитив> ИНФИНИТИВ:чудить{}
 link ДЕЕПРИЧАСТИЕ:чудя{} <в_инфинитив> ИНФИНИТИВ:чудить{}

 link ГЛАГОЛ:швыряться{} <в_инфинитив> ИНФИНИТИВ:швыряться{}
 extern entry швырявшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:швыряться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:швырявшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:швырявшийся{} <в_инфинитив> ИНФИНИТИВ:швыряться{}
 extern entry швыряющийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:швыряться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:швыряющийся{}
 link ПРИЛАГАТЕЛЬНОЕ:швыряющийся{} <в_инфинитив> ИНФИНИТИВ:швыряться{}
 link ДЕЕПРИЧАСТИЕ:швыряясь{} <в_инфинитив> ИНФИНИТИВ:швыряться{}
 extern entry кидаться : ИНФИНИТИВ
 link ИНФИНИТИВ:швыряться{} <synonym> ИНФИНИТИВ:кидаться{}
 link ИНФИНИТИВ:кидаться{} <synonym> ИНФИНИТИВ:швыряться{}
 extern entry бросаться : ИНФИНИТИВ
 link ИНФИНИТИВ:швыряться{} <synonym> ИНФИНИТИВ:бросаться{}
 link ИНФИНИТИВ:бросаться{} <synonym> ИНФИНИТИВ:швыряться{}

 link ГЛАГОЛ:шелушиться{} <в_инфинитив> ИНФИНИТИВ:шелушиться{}
 extern entry шелушение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:шелушиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шелушение{}
 link СУЩЕСТВИТЕЛЬНОЕ:шелушение{} <в_инфинитив> ИНФИНИТИВ:шелушиться{}
 extern entry шелушившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:шелушиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:шелушившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:шелушившийся{} <в_инфинитив> ИНФИНИТИВ:шелушиться{}
 extern entry шелушащийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:шелушиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:шелушащийся{}
 link ПРИЛАГАТЕЛЬНОЕ:шелушащийся{} <в_инфинитив> ИНФИНИТИВ:шелушиться{}
 link ДЕЕПРИЧАСТИЕ:шелушась{} <в_инфинитив> ИНФИНИТИВ:шелушиться{}

 link ГЛАГОЛ:шепелявить{} <в_инфинитив> ИНФИНИТИВ:шепелявить{}
 extern entry шепелявивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:шепелявить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:шепелявивший{}
 link ПРИЛАГАТЕЛЬНОЕ:шепелявивший{} <в_инфинитив> ИНФИНИТИВ:шепелявить{}
 extern entry шепелявящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:шепелявить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:шепелявящий{}
 link ПРИЛАГАТЕЛЬНОЕ:шепелявящий{} <в_инфинитив> ИНФИНИТИВ:шепелявить{}
 link ДЕЕПРИЧАСТИЕ:шепелявя{} <в_инфинитив> ИНФИНИТИВ:шепелявить{}

 link ГЛАГОЛ:штормить{} <в_инфинитив> ИНФИНИТИВ:штормить{}
 extern entry шторм : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:штормить{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шторм{}
 link СУЩЕСТВИТЕЛЬНОЕ:шторм{} <в_инфинитив> ИНФИНИТИВ:штормить{}
 extern entry штормивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:штормить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:штормивший{}
 link ПРИЛАГАТЕЛЬНОЕ:штормивший{} <в_инфинитив> ИНФИНИТИВ:штормить{}
 extern entry штормящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:штормить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:штормящий{}
 link ПРИЛАГАТЕЛЬНОЕ:штормящий{} <в_инфинитив> ИНФИНИТИВ:штормить{}
 link ДЕЕПРИЧАСТИЕ:штормя{} <в_инфинитив> ИНФИНИТИВ:штормить{}

 link ГЛАГОЛ:шиться{} <в_инфинитив> ИНФИНИТИВ:шиться{}
 extern entry шитьё : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:шиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:шитьё{}
 link СУЩЕСТВИТЕЛЬНОЕ:шитьё{} <в_инфинитив> ИНФИНИТИВ:шиться{}
 extern entry шившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:шиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:шившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:шившийся{} <в_инфинитив> ИНФИНИТИВ:шиться{}
 extern entry шьющийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:шиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:шьющийся{}
 link ПРИЛАГАТЕЛЬНОЕ:шьющийся{} <в_инфинитив> ИНФИНИТИВ:шиться{}

 link ГЛАГОЛ:щемить{} <в_инфинитив> ИНФИНИТИВ:щемить{}
 extern entry щемивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:щемить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:щемивший{}
 link ПРИЛАГАТЕЛЬНОЕ:щемивший{} <в_инфинитив> ИНФИНИТИВ:щемить{}
 extern entry щемящий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:щемить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:щемящий{}
 link ПРИЛАГАТЕЛЬНОЕ:щемящий{} <в_инфинитив> ИНФИНИТИВ:щемить{}
 link ДЕЕПРИЧАСТИЕ:щемя{} <в_инфинитив> ИНФИНИТИВ:щемить{}

 link ГЛАГОЛ:щериться{} <в_инфинитив> ИНФИНИТИВ:щериться{}
 extern entry щерившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:щериться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:щерившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:щерившийся{} <в_инфинитив> ИНФИНИТИВ:щериться{}
 extern entry щерящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:щериться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:щерящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:щерящийся{} <в_инфинитив> ИНФИНИТИВ:щериться{}
 link ДЕЕПРИЧАСТИЕ:щерясь{} <в_инфинитив> ИНФИНИТИВ:щериться{}

 link ГЛАГОЛ:щетиниться{} <в_инфинитив> ИНФИНИТИВ:щетиниться{}
 extern entry щетинившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:щетиниться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:щетинившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:щетинившийся{} <в_инфинитив> ИНФИНИТИВ:щетиниться{}
 extern entry щетинящийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:щетиниться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:щетинящийся{}
 link ПРИЛАГАТЕЛЬНОЕ:щетинящийся{} <в_инфинитив> ИНФИНИТИВ:щетиниться{}
 link ДЕЕПРИЧАСТИЕ:щетинясь{} <в_инфинитив> ИНФИНИТИВ:щетиниться{}


 link ГЛАГОЛ:подозвать{} <в_инфинитив> ИНФИНИТИВ:подозвать{}
 extern entry подозвавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подозвать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подозвавший{}
 link ПРИЛАГАТЕЛЬНОЕ:подозвавший{} <в_инфинитив> ИНФИНИТИВ:подозвать{}
 extern entry подозванный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подозвать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подозванный{}
 link ПРИЛАГАТЕЛЬНОЕ:подозванный{} <в_инфинитив> ИНФИНИТИВ:подозвать{}
 link ДЕЕПРИЧАСТИЕ:подозвав{} <в_инфинитив> ИНФИНИТИВ:подозвать{}

 link ГЛАГОЛ:отозвать{} <в_инфинитив> ИНФИНИТИВ:отозвать{}
 extern entry отзыв : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:отозвать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:отзыв{}
 link СУЩЕСТВИТЕЛЬНОЕ:отзыв{} <в_инфинитив> ИНФИНИТИВ:отозвать{}
 extern entry отозвавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отозвать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отозвавший{}
 link ПРИЛАГАТЕЛЬНОЕ:отозвавший{} <в_инфинитив> ИНФИНИТИВ:отозвать{}
 extern entry отозванный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отозвать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отозванный{}
 link ПРИЛАГАТЕЛЬНОЕ:отозванный{} <в_инфинитив> ИНФИНИТИВ:отозвать{}
 link ДЕЕПРИЧАСТИЕ:отозвав{} <в_инфинитив> ИНФИНИТИВ:отозвать{}


 link ГЛАГОЛ:отжать{} <в_инфинитив> ИНФИНИТИВ:отжать{}
 extern entry отжатие : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:отжать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:отжатие{}
 link СУЩЕСТВИТЕЛЬНОЕ:отжатие{} <в_инфинитив> ИНФИНИТИВ:отжать{}
 extern entry отжавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отжать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отжавший{}
 link ПРИЛАГАТЕЛЬНОЕ:отжавший{} <в_инфинитив> ИНФИНИТИВ:отжать{}
 extern entry отжатый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:отжать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:отжатый{}
 link ПРИЛАГАТЕЛЬНОЕ:отжатый{} <в_инфинитив> ИНФИНИТИВ:отжать{}
 link ДЕЕПРИЧАСТИЕ:отжав{} <в_инфинитив> ИНФИНИТИВ:отжать{}


 link ГЛАГОЛ:поправиться{} <в_инфинитив> ИНФИНИТИВ:поправиться{}
 extern entry поправка : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:поправиться{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:поправка{}
 link СУЩЕСТВИТЕЛЬНОЕ:поправка{} <в_инфинитив> ИНФИНИТИВ:поправиться{}
 extern entry поправившийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:поправиться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:поправившийся{}
 link ПРИЛАГАТЕЛЬНОЕ:поправившийся{} <в_инфинитив> ИНФИНИТИВ:поправиться{}
 link ДЕЕПРИЧАСТИЕ:поправившись{} <в_инфинитив> ИНФИНИТИВ:поправиться{}


 link ГЛАГОЛ:примёрзнуть{} <в_инфинитив> ИНФИНИТИВ:примёрзнуть{}
 extern entry примерзание : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:примёрзнуть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:примерзание{}
 link СУЩЕСТВИТЕЛЬНОЕ:примерзание{} <в_инфинитив> ИНФИНИТИВ:примёрзнуть{}
 extern entry примёрзший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:примёрзнуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:примёрзший{}
 link ПРИЛАГАТЕЛЬНОЕ:примёрзший{} <в_инфинитив> ИНФИНИТИВ:примёрзнуть{}
 link ДЕЕПРИЧАСТИЕ:примёрзнув{} <в_инфинитив> ИНФИНИТИВ:примёрзнуть{}

 link ГЛАГОЛ:дохнуть{} <в_инфинитив> ИНФИНИТИВ:дохнуть{}
 extern entry дохший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:дохнуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дохший{}
 link ПРИЛАГАТЕЛЬНОЕ:дохший{} <в_инфинитив> ИНФИНИТИВ:дохнуть{}
 extern entry дохнущий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:дохнуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:дохнущий{}
 link ПРИЛАГАТЕЛЬНОЕ:дохнущий{} <в_инфинитив> ИНФИНИТИВ:дохнуть{}
 extern entry мрущий : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:дохнуть{} <synonym> ПРИЛАГАТЕЛЬНОЕ:мрущий{}
 link ПРИЛАГАТЕЛЬНОЕ:мрущий{} <synonym> ИНФИНИТИВ:дохнуть{}
 extern entry кайф : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:балдёж{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:кайф{}
 link СУЩЕСТВИТЕЛЬНОЕ:кайф{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:балдёж{}
 extern entry плен : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:полон{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:плен{}
 link СУЩЕСТВИТЕЛЬНОЕ:плен{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:полон{}
 extern entry блаженство : СУЩЕСТВИТЕЛЬНОЕ
 link СУЩЕСТВИТЕЛЬНОЕ:нега{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:блаженство{}
 link СУЩЕСТВИТЕЛЬНОЕ:блаженство{} <synonym> СУЩЕСТВИТЕЛЬНОЕ:нега{}
 extern entry плечо : СУЩЕСТВИТЕЛЬНОЕ
 link ПРИЛАГАТЕЛЬНОЕ:плечевой{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:плечо{}
 link СУЩЕСТВИТЕЛЬНОЕ:плечо{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:плечевой{}
 extern entry ананас : СУЩЕСТВИТЕЛЬНОЕ
 link ПРИЛАГАТЕЛЬНОЕ:ананасовый{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:ананас{}
 link СУЩЕСТВИТЕЛЬНОЕ:ананас{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:ананасовый{}
 extern entry Аристотель : СУЩЕСТВИТЕЛЬНОЕ
 link ПРИЛАГАТЕЛЬНОЕ:аристотелевый{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:Аристотель{}
 link СУЩЕСТВИТЕЛЬНОЕ:Аристотель{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:аристотелевый{}
 extern entry банка : СУЩЕСТВИТЕЛЬНОЕ
 link ПРИЛАГАТЕЛЬНОЕ:баночный{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:банка{}
 link СУЩЕСТВИТЕЛЬНОЕ:банка{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:баночный{}
 extern entry волость : СУЩЕСТВИТЕЛЬНОЕ
 link ПРИЛАГАТЕЛЬНОЕ:волостной{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:волость{}
 link СУЩЕСТВИТЕЛЬНОЕ:волость{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:волостной{}
 extern entry гаубица : СУЩЕСТВИТЕЛЬНОЕ
 link ПРИЛАГАТЕЛЬНОЕ:гаубичный{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:гаубица{}
 link СУЩЕСТВИТЕЛЬНОЕ:гаубица{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:гаубичный{}
 extern entry клещ : СУЩЕСТВИТЕЛЬНОЕ
 link ПРИЛАГАТЕЛЬНОЕ:клещевой{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:клещ{}
 link СУЩЕСТВИТЕЛЬНОЕ:клещ{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:клещевой{}
 extern entry набат : СУЩЕСТВИТЕЛЬНОЕ
 link ПРИЛАГАТЕЛЬНОЕ:набатный{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:набат{}
 link СУЩЕСТВИТЕЛЬНОЕ:набат{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:набатный{}
 extern entry самогон : СУЩЕСТВИТЕЛЬНОЕ
 link ПРИЛАГАТЕЛЬНОЕ:самогонный{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:самогон{}
 link СУЩЕСТВИТЕЛЬНОЕ:самогон{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:самогонный{}
 extern entry сено : СУЩЕСТВИТЕЛЬНОЕ
 link ПРИЛАГАТЕЛЬНОЕ:сенный{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:сено{}
 link СУЩЕСТВИТЕЛЬНОЕ:сено{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сенный{}
 extern entry стол : СУЩЕСТВИТЕЛЬНОЕ
 link ПРИЛАГАТЕЛЬНОЕ:столовый{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:стол{}
 link СУЩЕСТВИТЕЛЬНОЕ:стол{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:столовый{}
 

 link ГЛАГОЛ:вострубить{} <в_инфинитив> ИНФИНИТИВ:вострубить{}
 extern entry вострубивший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:вострубить{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:вострубивший{}
 link ПРИЛАГАТЕЛЬНОЕ:вострубивший{} <в_инфинитив> ИНФИНИТИВ:вострубить{}
 link ДЕЕПРИЧАСТИЕ:вострубив{} <в_инфинитив> ИНФИНИТИВ:вострубить{}


 link ГЛАГОЛ:облечь{} <в_инфинитив> ИНФИНИТИВ:облечь{}
 extern entry облёкший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:облечь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:облёкший{}
 link ПРИЛАГАТЕЛЬНОЕ:облёкший{} <в_инфинитив> ИНФИНИТИВ:облечь{}
 extern entry облечённый : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:облечь{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:облечённый{}
 link ПРИЛАГАТЕЛЬНОЕ:облечённый{} <в_инфинитив> ИНФИНИТИВ:облечь{}


 link ГЛАГОЛ:погудеть{} <в_инфинитив> ИНФИНИТИВ:погудеть{}
 extern entry гудение : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:погудеть{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:гудение{}
 link СУЩЕСТВИТЕЛЬНОЕ:гудение{} <в_инфинитив> ИНФИНИТИВ:погудеть{}
 extern entry погудевший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:погудеть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:погудевший{}
 link ПРИЛАГАТЕЛЬНОЕ:погудевший{} <в_инфинитив> ИНФИНИТИВ:погудеть{}
 link ДЕЕПРИЧАСТИЕ:погудев{} <в_инфинитив> ИНФИНИТИВ:погудеть{}

 link ГЛАГОЛ:пойти{} <в_инфинитив> ИНФИНИТИВ:пойти{}
 extern entry пошедший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:пойти{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:пошедший{}
 link ПРИЛАГАТЕЛЬНОЕ:пошедший{} <в_инфинитив> ИНФИНИТИВ:пойти{}
 link ДЕЕПРИЧАСТИЕ:пойдя{} <в_инфинитив> ИНФИНИТИВ:пойти{}

 link ГЛАГОЛ:подохнуть{} <в_инфинитив> ИНФИНИТИВ:подохнуть{}
 extern entry подохший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:подохнуть{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:подохший{}
 link ПРИЛАГАТЕЛЬНОЕ:подохший{} <в_инфинитив> ИНФИНИТИВ:подохнуть{}
 link ДЕЕПРИЧАСТИЕ:подохнув{} <в_инфинитив> ИНФИНИТИВ:подохнуть{}

 link ГЛАГОЛ:пожечь{} <в_инфинитив> ИНФИНИТИВ:пожечь{}

 link ГЛАГОЛ:показать{} <в_инфинитив> ИНФИНИТИВ:показать{}
 extern entry показ : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:показать{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:показ{}
 link СУЩЕСТВИТЕЛЬНОЕ:показ{} <в_инфинитив> ИНФИНИТИВ:показать{}
 extern entry показавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:показать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:показавший{}
 link ПРИЛАГАТЕЛЬНОЕ:показавший{} <в_инфинитив> ИНФИНИТИВ:показать{}
 extern entry показанный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:показать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:показанный{}
 link ПРИЛАГАТЕЛЬНОЕ:показанный{} <в_инфинитив> ИНФИНИТИВ:показать{}
 link ДЕЕПРИЧАСТИЕ:показав{} <в_инфинитив> ИНФИНИТИВ:показать{}

 link ГЛАГОЛ:покликать{} <в_инфинитив> ИНФИНИТИВ:покликать{}
 extern entry покликавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:покликать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:покликавший{}
 link ПРИЛАГАТЕЛЬНОЕ:покликавший{} <в_инфинитив> ИНФИНИТИВ:покликать{}
 link ДЕЕПРИЧАСТИЕ:покликав{} <в_инфинитив> ИНФИНИТИВ:покликать{}

 link ГЛАГОЛ:разверзнуться{} <в_инфинитив> ИНФИНИТИВ:разверзнуться{}
 extern entry разверзшийся : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:разверзнуться{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:разверзшийся{}
 link ПРИЛАГАТЕЛЬНОЕ:разверзшийся{} <в_инфинитив> ИНФИНИТИВ:разверзнуться{}

 link ГЛАГОЛ:рассвести{} <в_инфинитив> ИНФИНИТИВ:рассвести{}
 extern entry рассвет : СУЩЕСТВИТЕЛЬНОЕ
 link ИНФИНИТИВ:рассвести{} <в_сущ> СУЩЕСТВИТЕЛЬНОЕ:рассвет{}
 link СУЩЕСТВИТЕЛЬНОЕ:рассвет{} <в_инфинитив> ИНФИНИТИВ:рассвести{}

 link ГЛАГОЛ:сжевать{} <в_инфинитив> ИНФИНИТИВ:сжевать{}
 extern entry сжевавший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сжевать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сжевавший{}
 link ПРИЛАГАТЕЛЬНОЕ:сжевавший{} <в_инфинитив> ИНФИНИТИВ:сжевать{}
 extern entry сжёванный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сжевать{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сжёванный{}
 link ПРИЛАГАТЕЛЬНОЕ:сжёванный{} <в_инфинитив> ИНФИНИТИВ:сжевать{}
 link ДЕЕПРИЧАСТИЕ:сжевав{} <в_инфинитив> ИНФИНИТИВ:сжевать{}

 link ГЛАГОЛ:слазить{вид:несоверш} <в_инфинитив> ИНФИНИТИВ:слазить{вид:несоверш}
 link ИНФИНИТИВ:слазить{вид:несоверш} <в_прил> ПРИЛАГАТЕЛЬНОЕ:слазивший{вид:несоверш}
 link ПРИЛАГАТЕЛЬНОЕ:слазивший{вид:несоверш} <в_инфинитив> ИНФИНИТИВ:слазить{вид:несоверш}
 link ДЕЕПРИЧАСТИЕ:слазив{} <в_инфинитив> ИНФИНИТИВ:слазить{вид:несоверш}

 link ГЛАГОЛ:счесться{} <в_инфинитив> ИНФИНИТИВ:счесться{}

 link ГЛАГОЛ:сровнять{} <в_инфинитив> ИНФИНИТИВ:сровнять{}
 extern entry сровнявший : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сровнять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сровнявший{}
 link ПРИЛАГАТЕЛЬНОЕ:сровнявший{} <в_инфинитив> ИНФИНИТИВ:сровнять{}
 extern entry сровненный : ПРИЛАГАТЕЛЬНОЕ
 link ИНФИНИТИВ:сровнять{} <в_прил> ПРИЛАГАТЕЛЬНОЕ:сровненный{}
 link ПРИЛАГАТЕЛЬНОЕ:сровненный{} <в_инфинитив> ИНФИНИТИВ:сровнять{}
 link ДЕЕПРИЧАСТИЕ:сровняв{} <в_инфинитив> ИНФИНИТИВ:сровнять{}

 link ПРИЛАГАТЕЛЬНОЕ:совершенный{ ~причастие } <antonym> ПРИЛАГАТЕЛЬНОЕ:несовершенный{}


 link complex { абонировать } <synonym> { брать в наем }
 link complex { абонировать } <synonym> { брать внаймы }
 link СУЩЕСТВИТЕЛЬНОЕ : абракадабра {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : нелепость {}
 link СУЩЕСТВИТЕЛЬНОЕ : абракадабра {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : нелепица {}
 link СУЩЕСТВИТЕЛЬНОЕ : абракадабра {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : абсурд {}
 link СУЩЕСТВИТЕЛЬНОЕ : абракадабра {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ахинея {}
 link СУЩЕСТВИТЕЛЬНОЕ : абракадабра {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : бессмыслица {}
 link СУЩЕСТВИТЕЛЬНОЕ : абракадабра {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : белиберда {}
 link СУЩЕСТВИТЕЛЬНОЕ : абракадабра {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : вздор {}
 link СУЩЕСТВИТЕЛЬНОЕ : абракадабра {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : галиматья {}
 link СУЩЕСТВИТЕЛЬНОЕ : абракадабра {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : дичь {}
 link СУЩЕСТВИТЕЛЬНОЕ : абракадабра {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : дребедень {}
 link СУЩЕСТВИТЕЛЬНОЕ : абракадабра {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ерунда {}
 link СУЩЕСТВИТЕЛЬНОЕ : абракадабра {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : несообразность {}
 link СУЩЕСТВИТЕЛЬНОЕ : абракадабра {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : околесина {}
 link СУЩЕСТВИТЕЛЬНОЕ : абракадабра {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : околесица {}
 link СУЩЕСТВИТЕЛЬНОЕ : абракадабра {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : околесная {}
 link СУЩЕСТВИТЕЛЬНОЕ : абракадабра {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : чепуха {}
 link СУЩЕСТВИТЕЛЬНОЕ : абракадабра {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : чушь {}
 link ПРИЛАГАТЕЛЬНОЕ : абсолютный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : полный {}
 link ПРИЛАГАТЕЛЬНОЕ : абсолютный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безотносительный {}
 link ПРИЛАГАТЕЛЬНОЕ : абсолютный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : самостоятельный {}
 link СУЩЕСТВИТЕЛЬНОЕ : абсурд {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : нелепость {}
 link СУЩЕСТВИТЕЛЬНОЕ : абсурд {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : нелепица {}
 link СУЩЕСТВИТЕЛЬНОЕ : абсурд {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ахинея {}
 link СУЩЕСТВИТЕЛЬНОЕ : абсурд {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : бессмыслица {}
 link СУЩЕСТВИТЕЛЬНОЕ : абсурд {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : белиберда {}
 link СУЩЕСТВИТЕЛЬНОЕ : абсурд {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : вздор {}
 link СУЩЕСТВИТЕЛЬНОЕ : абсурд {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : галиматья {}
 link СУЩЕСТВИТЕЛЬНОЕ : абсурд {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : дичь {}
 link СУЩЕСТВИТЕЛЬНОЕ : абсурд {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : дребедень {}
 link СУЩЕСТВИТЕЛЬНОЕ : абсурд {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ерунда {}
 link СУЩЕСТВИТЕЛЬНОЕ : абсурд {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : несообразность {}
 link СУЩЕСТВИТЕЛЬНОЕ : абсурд {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : околесина {}
 link СУЩЕСТВИТЕЛЬНОЕ : абсурд {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : околесица {}
 link СУЩЕСТВИТЕЛЬНОЕ : абсурд {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : околесная {}
 link СУЩЕСТВИТЕЛЬНОЕ : абсурд {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : чепуха {}
 link СУЩЕСТВИТЕЛЬНОЕ : абсурд {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : чушь {}
 link СУЩЕСТВИТЕЛЬНОЕ : абсурд {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : абракадабра {}
 link СУЩЕСТВИТЕЛЬНОЕ : авантюрист {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : побродяга {}
 link СУЩЕСТВИТЕЛЬНОЕ : авантюрист {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : проходимец {}
 link СУЩЕСТВИТЕЛЬНОЕ : автор {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : сочинитель {}
 link СУЩЕСТВИТЕЛЬНОЕ : автор {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : составитель {}
 link СУЩЕСТВИТЕЛЬНОЕ : автор {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : писатель {}
 link СУЩЕСТВИТЕЛЬНОЕ : автор {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : компилятор {}
 link СУЩЕСТВИТЕЛЬНОЕ : автор {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : композитор {}
 link СУЩЕСТВИТЕЛЬНОЕ : автор {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : виновник {}
 link СУЩЕСТВИТЕЛЬНОЕ : автор {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : творец {}
 link СУЩЕСТВИТЕЛЬНОЕ : авторитет {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : значение {}
 link СУЩЕСТВИТЕЛЬНОЕ : авторитет {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : сила {}
 link СУЩЕСТВИТЕЛЬНОЕ : авторитет {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : вес {}
 link СУЩЕСТВИТЕЛЬНОЕ : авторитет {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : компетентность {}
 link СУЩЕСТВИТЕЛЬНОЕ : авторитет {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : компетенция {}
 link СУЩЕСТВИТЕЛЬНОЕ : авторитет {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : престиж {}
 link СУЩЕСТВИТЕЛЬНОЕ : авторитет {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : знаток {}
 link СУЩЕСТВИТЕЛЬНОЕ : авторитет {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : знаток {}
 link СУЩЕСТВИТЕЛЬНОЕ : авторитет {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : убедительность {}
 link СУЩЕСТВИТЕЛЬНОЕ : агент {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : представитель {}
 link СУЩЕСТВИТЕЛЬНОЕ : агент {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : уполномоченный {}
 link СУЩЕСТВИТЕЛЬНОЕ : агент {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : поверенный {}
 link СУЩЕСТВИТЕЛЬНОЕ : агент {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : сыщик {}
 link СУЩЕСТВИТЕЛЬНОЕ : агент {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : филер {}
 link СУЩЕСТВИТЕЛЬНОЕ : агент {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : деятель {}
 link СУЩЕСТВИТЕЛЬНОЕ : адвокат {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : стряпчий {}
 link СУЩЕСТВИТЕЛЬНОЕ : адвокат {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : защитник {}
 link СУЩЕСТВИТЕЛЬНОЕ : адвокат {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ходатай {}
 link СУЩЕСТВИТЕЛЬНОЕ : адепт {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : последователь {}
 link СУЩЕСТВИТЕЛЬНОЕ : адепт {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : подражатель {}
 link СУЩЕСТВИТЕЛЬНОЕ : адепт {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : приверженец {}
 link ПРИЛАГАТЕЛЬНОЕ : адский {} <synonym> ПРИЛАГАТЕЛЬНОЕ : невыносимый {}
 link ПРИЛАГАТЕЛЬНОЕ : адский {} <synonym> ПРИЛАГАТЕЛЬНОЕ : каторжный {}
 link ПРИЛАГАТЕЛЬНОЕ : адский {} <synonym> ПРИЛАГАТЕЛЬНОЕ : дьявольский {}
 link ПРИЛАГАТЕЛЬНОЕ : адский {} <synonym> ПРИЛАГАТЕЛЬНОЕ : сатанинский {}
 link ПРИЛАГАТЕЛЬНОЕ : адский {} <synonym> ПРИЛАГАТЕЛЬНОЕ : анафемский {}
 link ПРИЛАГАТЕЛЬНОЕ : адский {} <synonym> ПРИЛАГАТЕЛЬНОЕ : инфернальный {}
 link СУЩЕСТВИТЕЛЬНОЕ : азарт {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : воодушевление {}
 link СУЩЕСТВИТЕЛЬНОЕ : азарт {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : пыл {}
 link СУЩЕСТВИТЕЛЬНОЕ : азарт {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : энтузиазм {}
 link СУЩЕСТВИТЕЛЬНОЕ : азарт {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : остервенение {}
 link СУЩЕСТВИТЕЛЬНОЕ : азарт {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ярость {}
 link ПРИЛАГАТЕЛЬНОЕ : азбучный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : простой {}
 link ПРИЛАГАТЕЛЬНОЕ : азбучный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бесхитростный {}
 link ПРИЛАГАТЕЛЬНОЕ : азбучный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : беспритязательный {}
 link ПРИЛАГАТЕЛЬНОЕ : азбучный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : невзыскательный {}
 link ПРИЛАГАТЕЛЬНОЕ : азбучный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : незамысловатый {}
 link ПРИЛАГАТЕЛЬНОЕ : азбучный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : незатейливый {}
 link ПРИЛАГАТЕЛЬНОЕ : азбучный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : незатейный {}
 link ПРИЛАГАТЕЛЬНОЕ : азбучный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : немудреный {}
 link ПРИЛАГАТЕЛЬНОЕ : азбучный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : естественный {}
 link ПРИЛАГАТЕЛЬНОЕ : азбучный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неизысканный {}
 link ПРИЛАГАТЕЛЬНОЕ : азбучный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : непринужденный {}
 link ПРИЛАГАТЕЛЬНОЕ : азбучный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : будничный {}
 link ПРИЛАГАТЕЛЬНОЕ : азбучный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : обыкновенный {}
 link ПРИЛАГАТЕЛЬНОЕ : азбучный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : начальный {}
 link ПРИЛАГАТЕЛЬНОЕ : азбучный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : первоначальный {}
 link ПРИЛАГАТЕЛЬНОЕ : азбучный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : элементарный {}
 link СУЩЕСТВИТЕЛЬНОЕ : аккуратность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : рачение {}
 link СУЩЕСТВИТЕЛЬНОЕ : аккуратность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : рачительность {}
 link СУЩЕСТВИТЕЛЬНОЕ : аккуратность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : честность {}
 link СУЩЕСТВИТЕЛЬНОЕ : аккуратность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : точность {}
 link СУЩЕСТВИТЕЛЬНОЕ : аккуратность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : исправность {}
 link СУЩЕСТВИТЕЛЬНОЕ : аккуратность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : добросовестность {}
 link ПРИЛАГАТЕЛЬНОЕ : аккуратный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : исправный {}
 link ПРИЛАГАТЕЛЬНОЕ : аккуратный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : исполнительный {}
 link ПРИЛАГАТЕЛЬНОЕ : аккуратный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : щепетильный {}
 link ПРИЛАГАТЕЛЬНОЕ : аккуратный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : точный {}
 link ПРИЛАГАТЕЛЬНОЕ : аккуратный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : тщательный {}
 link ПРИЛАГАТЕЛЬНОЕ : аккуратный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : корректный {}
 link ПРИЛАГАТЕЛЬНОЕ : аккуратный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : пунктуальный {}
 link ПРИЛАГАТЕЛЬНОЕ : аккуратный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : скрупулезный {}
 link ПРИЛАГАТЕЛЬНОЕ : аккуратный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : педантичный {}
 link ПРИЛАГАТЕЛЬНОЕ : аккуратный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неукоснительный {}
 link СУЩЕСТВИТЕЛЬНОЕ : аксиома {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : истина {}
 link СУЩЕСТВИТЕЛЬНОЕ : аксиома {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : правда {}
 link СУЩЕСТВИТЕЛЬНОЕ : акт {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : действие {}
 link СУЩЕСТВИТЕЛЬНОЕ : акт {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : деяние {}
 link СУЩЕСТВИТЕЛЬНОЕ : акт {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : подвиг {}
 link СУЩЕСТВИТЕЛЬНОЕ : акт {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : поступок {}
 link СУЩЕСТВИТЕЛЬНОЕ : акт {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : выходка {}
 link СУЩЕСТВИТЕЛЬНОЕ : акт {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : шаг {}
 link СУЩЕСТВИТЕЛЬНОЕ : акт {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : маневр {}
 link СУЩЕСТВИТЕЛЬНОЕ : акт {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : манипуляция {}
 link СУЩЕСТВИТЕЛЬНОЕ : акт {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : махинация {}
 link СУЩЕСТВИТЕЛЬНОЕ : акт {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : операция {}
 link СУЩЕСТВИТЕЛЬНОЕ : акт {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : процедура {}
 link СУЩЕСТВИТЕЛЬНОЕ : акт {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : дело {}
 link СУЩЕСТВИТЕЛЬНОЕ : акт {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : выполнение {}
 link СУЩЕСТВИТЕЛЬНОЕ : акт {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : исполнение {}
 link СУЩЕСТВИТЕЛЬНОЕ : акт {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : осуществление {}
 link СУЩЕСТВИТЕЛЬНОЕ : акт {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : реализация {}
 link СУЩЕСТВИТЕЛЬНОЕ : акт {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : производство {}
 link СУЩЕСТВИТЕЛЬНОЕ : акт {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : фабрикация {}
 link СУЩЕСТВИТЕЛЬНОЕ : акт {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : впечатление {}
 link СУЩЕСТВИТЕЛЬНОЕ : акт {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : документ {}
 link СУЩЕСТВИТЕЛЬНОЕ : акт {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : бумага {}
 link СУЩЕСТВИТЕЛЬНОЕ : актер {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : артист {}
 link СУЩЕСТВИТЕЛЬНОЕ : актер {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : лицедей {}
 link СУЩЕСТВИТЕЛЬНОЕ : актер {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : комедиант {}
 link СУЩЕСТВИТЕЛЬНОЕ : актер {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : скоморох {}
 link СУЩЕСТВИТЕЛЬНОЕ : актер {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : гастролер {}
 link СУЩЕСТВИТЕЛЬНОЕ : акушерка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : повитуха {}
 link СУЩЕСТВИТЕЛЬНОЕ : акушерка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : повивальщица {}
 link СУЩЕСТВИТЕЛЬНОЕ : алкоголик {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : пьяница {}
 link СУЩЕСТВИТЕЛЬНОЕ : алкоголик {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : пропойца {}
 link СУЩЕСТВИТЕЛЬНОЕ : аллегория {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : миф {}
 link СУЩЕСТВИТЕЛЬНОЕ : аллегория {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : пример {}
 link СУЩЕСТВИТЕЛЬНОЕ : аллегория {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : образец {}
 link СУЩЕСТВИТЕЛЬНОЕ : аллегория {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : образчик {}
 link СУЩЕСТВИТЕЛЬНОЕ : аллегория {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : модель {}
 link СУЩЕСТВИТЕЛЬНОЕ : аллегория {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : иносказание {}
 link СУЩЕСТВИТЕЛЬНОЕ : аллегория {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : метафора {}
 link СУЩЕСТВИТЕЛЬНОЕ : аллегория {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : намек {}
 link СУЩЕСТВИТЕЛЬНОЕ : аллегория {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : притча {}
 link СУЩЕСТВИТЕЛЬНОЕ : аллегория {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : пример {}
 link ПРИЛАГАТЕЛЬНОЕ : алый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : красный {}
 link ПРИЛАГАТЕЛЬНОЕ : алый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : багряный {}
 link ПРИЛАГАТЕЛЬНОЕ : алый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : червленый {}
 link ПРИЛАГАТЕЛЬНОЕ : алый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : багровый {}
 link ПРИЛАГАТЕЛЬНОЕ : алый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : пунцовый {}
 link ПРИЛАГАТЕЛЬНОЕ : алый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : румяный {}
 link СУЩЕСТВИТЕЛЬНОЕ : альтернатива {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : выбор {}
 link СУЩЕСТВИТЕЛЬНОЕ : альтернатива {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : избрание {}
 link СУЩЕСТВИТЕЛЬНОЕ : альтернатива {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : отбор {}
 link СУЩЕСТВИТЕЛЬНОЕ : альтернатива {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : подбор {}
 link ПРИЛАГАТЕЛЬНОЕ : аляповатый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безобразный {}
 link ПРИЛАГАТЕЛЬНОЕ : аляповатый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : некрасивый {}
 link ПРИЛАГАТЕЛЬНОЕ : аляповатый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : уродливый {}
 link ПРИЛАГАТЕЛЬНОЕ : аляповатый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : невзрачный {}
 link ПРИЛАГАТЕЛЬНОЕ : аляповатый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : нескладный {}
 link ПРИЛАГАТЕЛЬНОЕ : аляповатый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безвкусный {}
 link СУЩЕСТВИТЕЛЬНОЕ : амулет {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : талисман {}
 link СУЩЕСТВИТЕЛЬНОЕ : анализ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : разбор {}
 link СУЩЕСТВИТЕЛЬНОЕ : анализ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : расследование {}
 link ИНФИНИТИВ : анализировать {} <synonym> ИНФИНИТИВ : разбирать {}
 link ИНФИНИТИВ : анализировать {} <synonym> ИНФИНИТИВ : исследовать {}
 link ПРИЛАГАТЕЛЬНОЕ : аналогичный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : подобный {}
 link ПРИЛАГАТЕЛЬНОЕ : аналогичный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : похожий {}
 link ПРИЛАГАТЕЛЬНОЕ : аналогичный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : схожий {}
 link ПРИЛАГАТЕЛЬНОЕ : аналогичный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : сходный {}
 link ПРИЛАГАТЕЛЬНОЕ : аналогичный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : сходственный {}
 link ПРИЛАГАТЕЛЬНОЕ : аналогичный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : близкий {}
 link ПРИЛАГАТЕЛЬНОЕ : аналогичный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : подходящий {}
 link ПРИЛАГАТЕЛЬНОЕ : аналогичный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : одинаковый {}
 link ПРИЛАГАТЕЛЬНОЕ : аналогичный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : равный {}
 link ПРИЛАГАТЕЛЬНОЕ : аналогичный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : одинаковый {}
 link СУЩЕСТВИТЕЛЬНОЕ : аналогия {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : аналогичность {}
 link СУЩЕСТВИТЕЛЬНОЕ : аналогия {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : соответствие {}
 link СУЩЕСТВИТЕЛЬНОЕ : ангел {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : серафим {}
 link СУЩЕСТВИТЕЛЬНОЕ : ангел {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : херувим {}
 link ПРИЛАГАТЕЛЬНОЕ : ангельский {} <synonym> ПРИЛАГАТЕЛЬНОЕ : добрый {}
 link ПРИЛАГАТЕЛЬНОЕ : ангельский {} <synonym> ПРИЛАГАТЕЛЬНОЕ : благой {}
 link ПРИЛАГАТЕЛЬНОЕ : ангельский {} <synonym> ПРИЛАГАТЕЛЬНОЕ : добродетельный {}
 link ПРИЛАГАТЕЛЬНОЕ : ангельский {} <synonym> ПРИЛАГАТЕЛЬНОЕ : доблестный {}
 link ПРИЛАГАТЕЛЬНОЕ : ангельский {} <synonym> ПРИЛАГАТЕЛЬНОЕ : добродушный {}
 link ПРИЛАГАТЕЛЬНОЕ : ангельский {} <synonym> ПРИЛАГАТЕЛЬНОЕ : благодушный {}
 link ПРИЛАГАТЕЛЬНОЕ : ангельский {} <synonym> ПРИЛАГАТЕЛЬНОЕ : добросердечный {}
 link ПРИЛАГАТЕЛЬНОЕ : ангельский {} <synonym> ПРИЛАГАТЕЛЬНОЕ : праведный {}
 link ПРИЛАГАТЕЛЬНОЕ : ангельский {} <synonym> ПРИЛАГАТЕЛЬНОЕ : кроткий {}
 link СУЩЕСТВИТЕЛЬНОЕ : аномалия {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : неправильность {}
 link СУЩЕСТВИТЕЛЬНОЕ : аномалия {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : отступление {}
 link СУЩЕСТВИТЕЛЬНОЕ : аномалия {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : уклонение {}
 link СУЩЕСТВИТЕЛЬНОЕ : аномалия {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : уродливость {}
 link СУЩЕСТВИТЕЛЬНОЕ : аномалия {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : странность {}
 link СУЩЕСТВИТЕЛЬНОЕ : антагонизм {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : вражда {}
 link СУЩЕСТВИТЕЛЬНОЕ : антагонизм {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : соперничество {}
 link СУЩЕСТВИТЕЛЬНОЕ : антагонизм {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : неприязнь {}
 link СУЩЕСТВИТЕЛЬНОЕ : антагонизм {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : противодействие {}
 link СУЩЕСТВИТЕЛЬНОЕ : антагонизм {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : нелюбовь {}
 link СУЩЕСТВИТЕЛЬНОЕ : антагонизм {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : недоброжелательство {}
 link СУЩЕСТВИТЕЛЬНОЕ : антипатия {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : отвращение {}
 link СУЩЕСТВИТЕЛЬНОЕ : антипатия {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : брезгливость {}
 link СУЩЕСТВИТЕЛЬНОЕ : антипатия {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : гадливость {}
 link СУЩЕСТВИТЕЛЬНОЕ : антипатия {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : нелюбовь {}
 link СУЩЕСТВИТЕЛЬНОЕ : антипатия {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ненависть {}
 link СУЩЕСТВИТЕЛЬНОЕ : антипатия {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : неприязнь {}
 link СУЩЕСТВИТЕЛЬНОЕ : антипатия {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : нерасположение {}
 link СУЩЕСТВИТЕЛЬНОЕ : антипатия {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : омерзение {}
 link СУЩЕСТВИТЕЛЬНОЕ : антипатия {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : вражда {}
 link СУЩЕСТВИТЕЛЬНОЕ : антракт {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : перерыв {}
 link СУЩЕСТВИТЕЛЬНОЕ : антракт {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : передышка {}
 link СУЩЕСТВИТЕЛЬНОЕ : антракт {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : остановка {}
 link ПРИЛАГАТЕЛЬНОЕ : апатичный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бесстрастный {}
 link ПРИЛАГАТЕЛЬНОЕ : апатичный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безучастный {}
 link ПРИЛАГАТЕЛЬНОЕ : апатичный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бесчувственный {}
 link ПРИЛАГАТЕЛЬНОЕ : апатичный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бездушный {}
 link ПРИЛАГАТЕЛЬНОЕ : апатичный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : равнодушный {}
 link ПРИЛАГАТЕЛЬНОЕ : апатичный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : хладнокровный {}
 link ПРИЛАГАТЕЛЬНОЕ : апатичный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : холодный {}
 link ПРИЛАГАТЕЛЬНОЕ : апатичный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : нечувствительный {}
 link ПРИЛАГАТЕЛЬНОЕ : апатичный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : притупленный {}
 link ПРИЛАГАТЕЛЬНОЕ : апатичный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неинтересующийся {}
 link ИНФИНИТИВ : аплодировать {} <synonym> ИНФИНИТИВ : рукоплескать {}
 link ИНФИНИТИВ : аплодировать {} <synonym> ИНФИНИТИВ : хлопать {}
 link complex { аплодировать } <synonym> { бить в ладоши }
 link СУЩЕСТВИТЕЛЬНОЕ : апогей {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : верх {}
 link СУЩЕСТВИТЕЛЬНОЕ : апогей {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : вершина {}
 link complex { апогей } <synonym> { высшая степень }
 link complex { апогей } <synonym> { высшая точка }
 link СУЩЕСТВИТЕЛЬНОЕ : апогей {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : зенит {}
 link complex { апогей } <synonym> { кульминационный пункт }
 link СУЩЕСТВИТЕЛЬНОЕ : апогей {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : максимум {}
 link СУЩЕСТВИТЕЛЬНОЕ : аппетит {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : желание {}
 link СУЩЕСТВИТЕЛЬНОЕ : аппетит {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : воля {}
 link СУЩЕСТВИТЕЛЬНОЕ : аппетит {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : хотение {}
 link СУЩЕСТВИТЕЛЬНОЕ : аппетит {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : жажда {}
 link СУЩЕСТВИТЕЛЬНОЕ : аппетит {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : стремление {}
 link ПРИЛАГАТЕЛЬНОЕ : аппетитный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : вкусный {}
 link ПРИЛАГАТЕЛЬНОЕ : аппетитный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : лакомый {}
 link complex { аппетитный } <synonym> { приятный на вкус }
 link ПРИЛАГАТЕЛЬНОЕ : аппетитный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : смачный {}
 link ПРИЛАГАТЕЛЬНОЕ : аппетитный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : сочный {}
 link СУЩЕСТВИТЕЛЬНОЕ : аргумент {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : довод {}
 link СУЩЕСТВИТЕЛЬНОЕ : аргумент {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : доказательство {}
 link СУЩЕСТВИТЕЛЬНОЕ : аргумент {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : соображение {}
 link СУЩЕСТВИТЕЛЬНОЕ : аргумент {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : основание {}
 link СУЩЕСТВИТЕЛЬНОЕ : аргумент {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : обоснование {}
 link СУЩЕСТВИТЕЛЬНОЕ : аргумент {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : резон {}
 link СУЩЕСТВИТЕЛЬНОЕ : арена {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : поприще {}
 link СУЩЕСТВИТЕЛЬНОЕ : арена {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ристалище {}
 link СУЩЕСТВИТЕЛЬНОЕ : ареопаг {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : судилище {}
 link СУЩЕСТВИТЕЛЬНОЕ : ареопаг {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : коллегия {}
 link СУЩЕСТВИТЕЛЬНОЕ : арестант {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : узник {}
 link СУЩЕСТВИТЕЛЬНОЕ : арестант {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : заключенный {}
 link СУЩЕСТВИТЕЛЬНОЕ : аристократ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : вельможа {}
 link СУЩЕСТВИТЕЛЬНОЕ : аристократ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : гранд {}
 link СУЩЕСТВИТЕЛЬНОЕ : аристократ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : патриций {}
 link СУЩЕСТВИТЕЛЬНОЕ : аристократ {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : дворянин {}
 link ПРИЛАГАТЕЛЬНОЕ : аристократический {} <synonym> ПРИЛАГАТЕЛЬНОЕ : рыцарский {}
 link ПРИЛАГАТЕЛЬНОЕ : аристократический {} <synonym> ПРИЛАГАТЕЛЬНОЕ : доблестный {}
 link ПРИЛАГАТЕЛЬНОЕ : аристократический {} <synonym> ПРИЛАГАТЕЛЬНОЕ : благородный {}
 link ПРИЛАГАТЕЛЬНОЕ : аристократический {} <synonym> ПРИЛАГАТЕЛЬНОЕ : высокородный {}
 link СУЩЕСТВИТЕЛЬНОЕ : аристократия {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : знать {}
 link complex { аристократия } <synonym> { высшее общество }
 link СУЩЕСТВИТЕЛЬНОЕ : аристократия {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : бомонд {}
 link СУЩЕСТВИТЕЛЬНОЕ : армия {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : войско {}
 link СУЩЕСТВИТЕЛЬНОЕ : армия {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : рать {}
 link СУЩЕСТВИТЕЛЬНОЕ : армия {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : дружина {}
 link СУЩЕСТВИТЕЛЬНОЕ : армия {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : полчище {}
 link СУЩЕСТВИТЕЛЬНОЕ : армия {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : сонм {}
 link СУЩЕСТВИТЕЛЬНОЕ : армия {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : воинство {}
 link СУЩЕСТВИТЕЛЬНОЕ : армия {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : сонмище {}
 link СУЩЕСТВИТЕЛЬНОЕ : аромат {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : благовоние {}
 link СУЩЕСТВИТЕЛЬНОЕ : аромат {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : благоухание {}
 link СУЩЕСТВИТЕЛЬНОЕ : аромат {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : запах {}
 link СУЩЕСТВИТЕЛЬНОЕ : аромат {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : дух {}
 link ИНФИНИТИВ : артачиться {} <synonym> ИНФИНИТИВ : упрямиться {}
 link ИНФИНИТИВ : артачиться {} <synonym> ИНФИНИТИВ : упорствовать {}
 link ИНФИНИТИВ : артачиться {} <synonym> ИНФИНИТИВ : хорохориться {}
 link complex { артачиться } <synonym> { настаивать на своем }
 link ИНФИНИТИВ : артачиться {} <synonym> ИНФИНИТИВ : ерепениться {}
 link ИНФИНИТИВ : артачиться {} <synonym> ИНФИНИТИВ : щетиниться {}
 link ИНФИНИТИВ : артачиться {} <synonym> ИНФИНИТИВ : упираться {}
 link СУЩЕСТВИТЕЛЬНОЕ : артист {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : актер {}
 link СУЩЕСТВИТЕЛЬНОЕ : артист {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : лицедей {}
 link СУЩЕСТВИТЕЛЬНОЕ : ассортимент {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : набор {}
 link СУЩЕСТВИТЕЛЬНОЕ : ассортимент {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : выбор {}
 link СУЩЕСТВИТЕЛЬНОЕ : ассортимент {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : комплект {}
 link ИНФИНИТИВ : атаковать {вид:несоверш} <synonym> ИНФИНИТИВ : вторгаться {}
 link ИНФИНИТИВ : атаковать {вид:несоверш} <synonym> ИНФИНИТИВ : нападать {}
 link ИНФИНИТИВ : атаковать {вид:соверш} <synonym> ИНФИНИТИВ : напасть {}
 link ИНФИНИТИВ : атаковать {вид:соверш} <synonym> ИНФИНИТИВ : нагрянуть {}
 link СУЩЕСТВИТЕЛЬНОЕ : атаман {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : предводитель {}
 link СУЩЕСТВИТЕЛЬНОЕ : атаман {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : главарь {}
 link СУЩЕСТВИТЕЛЬНОЕ : атаман {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : вождь {}
 link СУЩЕСТВИТЕЛЬНОЕ : атаман {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : старшина {}
 link СУЩЕСТВИТЕЛЬНОЕ : атаман {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : староста {}
 link СУЩЕСТВИТЕЛЬНОЕ : атлет {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : здоровяк {}
 link СУЩЕСТВИТЕЛЬНОЕ : атлет {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : силач {}
 link СУЩЕСТВИТЕЛЬНОЕ : атмосфера {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : среда {}
 link СУЩЕСТВИТЕЛЬНОЕ : атмосфера {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : стихия {}
 link СУЩЕСТВИТЕЛЬНОЕ : атрибут {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : принадлежность {}
 link СУЩЕСТВИТЕЛЬНОЕ : атрибут {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : свойство {}
 link СУЩЕСТВИТЕЛЬНОЕ : аттестат {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : свидетельство {}
 link СУЩЕСТВИТЕЛЬНОЕ : афоризм {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : изречение {}
 link СУЩЕСТВИТЕЛЬНОЕ : афоризм {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : сентенция {}
 link СУЩЕСТВИТЕЛЬНОЕ : афоризм {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : суждение {}
 link СУЩЕСТВИТЕЛЬНОЕ : афоризм {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : мысль {}
 link СУЩЕСТВИТЕЛЬНОЕ : ахинея {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : нелепость {}
 link СУЩЕСТВИТЕЛЬНОЕ : ахинея {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : нелепица {}
 link СУЩЕСТВИТЕЛЬНОЕ : ахинея {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : абсурд {}
 link СУЩЕСТВИТЕЛЬНОЕ : ахинея {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : бессмыслица {}
 link СУЩЕСТВИТЕЛЬНОЕ : ахинея {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : белиберда {}
 link СУЩЕСТВИТЕЛЬНОЕ : ахинея {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : вздор {}
 link СУЩЕСТВИТЕЛЬНОЕ : ахинея {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : галиматья {}
 link СУЩЕСТВИТЕЛЬНОЕ : ахинея {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : дребедень {}
 link СУЩЕСТВИТЕЛЬНОЕ : ахинея {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ерунда {}
 link СУЩЕСТВИТЕЛЬНОЕ : ахинея {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : несообразность {}
 link СУЩЕСТВИТЕЛЬНОЕ : ахинея {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : околесина {}
 link СУЩЕСТВИТЕЛЬНОЕ : ахинея {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : околесица {}
 link СУЩЕСТВИТЕЛЬНОЕ : ахинея {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : околесная {}
 link СУЩЕСТВИТЕЛЬНОЕ : ахинея {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : чепуха {}
 link СУЩЕСТВИТЕЛЬНОЕ : ахинея {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : чушь {}
 link СУЩЕСТВИТЕЛЬНОЕ : ахинея {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : абракадабра {}
 link СУЩЕСТВИТЕЛЬНОЕ : багаж {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : кладь {}
 link СУЩЕСТВИТЕЛЬНОЕ : багаж {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : поклажа {}
 link СУЩЕСТВИТЕЛЬНОЕ : багаж {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : клажа {}
 link СУЩЕСТВИТЕЛЬНОЕ : багаж {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ноша {}
 link СУЩЕСТВИТЕЛЬНОЕ : багаж {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : имущество {}
 link ПРИЛАГАТЕЛЬНОЕ : багровый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : багряный {}
 link СУЩЕСТВИТЕЛЬНОЕ : базар {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : рынок {}
 link СУЩЕСТВИТЕЛЬНОЕ : базар {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : торг {}
 link СУЩЕСТВИТЕЛЬНОЕ : базар {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : торжище {}
 link СУЩЕСТВИТЕЛЬНОЕ : базар {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ярмарка {}
 link ИНФИНИТИВ : балагурить {} <synonym> ИНФИНИТИВ : болтать {}
 link ИНФИНИТИВ : балагурить {} <synonym> ИНФИНИТИВ : балабонить {}
 link ИНФИНИТИВ : балагурить {} <synonym> ИНФИНИТИВ : калякать {}
 link ИНФИНИТИВ : балагурить {} <synonym> ИНФИНИТИВ : пустословить {}
 link complex { балагурить } <synonym> { точить лясы }
 link complex { балагурить } <synonym> { молоть вздор }
 link complex { балагурить } <synonym> { молоть языком }
 link ИНФИНИТИВ : балагурить {} <synonym> ИНФИНИТИВ : беседовать {}
 link СУЩЕСТВИТЕЛЬНОЕ : балка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : бревно {}
 link СУЩЕСТВИТЕЛЬНОЕ : балка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : брус {}
 link СУЩЕСТВИТЕЛЬНОЕ : балласт {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : бремя {}
 link СУЩЕСТВИТЕЛЬНОЕ : балласт {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : груз {}
 link СУЩЕСТВИТЕЛЬНОЕ : балласт {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : обуза {}
 link СУЩЕСТВИТЕЛЬНОЕ : балласт {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : гнет {}
 link СУЩЕСТВИТЕЛЬНОЕ : балласт {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : обременение {}

 link ИНФИНИТИВ : баловать {} <synonym> ИНФИНИТИВ : поблажать {}
 link ИНФИНИТИВ : баловать {} <synonym> ИНФИНИТИВ : потворствовать {}
 link ИНФИНИТИВ : баловать {} <synonym> ИНФИНИТИВ : послаблять {}
 link ИНФИНИТИВ : баловать {} <synonym> ИНФИНИТИВ : благоволить {}
 link ИНФИНИТИВ : баловать {} <synonym> ИНФИНИТИВ : мирволить {}
 link ИНФИНИТИВ : баловать {} <synonym> ИНФИНИТИВ : холить {}
 link ИНФИНИТИВ : баловать {} <synonym> ИНФИНИТИВ : шалить {}

 link СУЩЕСТВИТЕЛЬНОЕ : баловник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : шалун {}
 link СУЩЕСТВИТЕЛЬНОЕ : баловник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : проказник {}
 link СУЩЕСТВИТЕЛЬНОЕ : баловник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : пострел {}
 link СУЩЕСТВИТЕЛЬНОЕ : баловник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : озорник {}
 link СУЩЕСТВИТЕЛЬНОЕ : баловник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : сорванец {}
 link СУЩЕСТВИТЕЛЬНОЕ : баловник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : шалун {}

 link ПРИЛАГАТЕЛЬНОЕ : банальный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : заурядный {}
 link ПРИЛАГАТЕЛЬНОЕ : банальный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : площадной {}
 link ПРИЛАГАТЕЛЬНОЕ : банальный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безвкусный {}
 link ПРИЛАГАТЕЛЬНОЕ : банальный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бесцветный {}
 link ПРИЛАГАТЕЛЬНОЕ : банальный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : балаганный {}
 link ПРИЛАГАТЕЛЬНОЕ : банальный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бульварный {}
 link ПРИЛАГАТЕЛЬНОЕ : банальный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : вульгарный {}
 link ПРИЛАГАТЕЛЬНОЕ : банальный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : тривиальный {}
 link ПРИЛАГАТЕЛЬНОЕ : банальный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : шаблонный {}
 link ПРИЛАГАТЕЛЬНОЕ : банальный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : избитый {}
 link ПРИЛАГАТЕЛЬНОЕ : банальный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : надокучивший {}
 link ПРИЛАГАТЕЛЬНОЕ : банальный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : известный {}
 link ПРИЛАГАТЕЛЬНОЕ : банальный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : общеизвестный {}
 link ПРИЛАГАТЕЛЬНОЕ : банальный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : обыкновенный {}

 link СУЩЕСТВИТЕЛЬНОЕ : банкет {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : пир {}
 link СУЩЕСТВИТЕЛЬНОЕ : банкет {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : пиршество {}
 link СУЩЕСТВИТЕЛЬНОЕ : банкет {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : пирушка {}
 link СУЩЕСТВИТЕЛЬНОЕ : банкет {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : вечер {}
 link СУЩЕСТВИТЕЛЬНОЕ : банкет {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : вечеринка {}
 link СУЩЕСТВИТЕЛЬНОЕ : банкет {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : гулянка {}
 link СУЩЕСТВИТЕЛЬНОЕ : банкет {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : погулянки {}
 link СУЩЕСТВИТЕЛЬНОЕ : банкет {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : кутеж {}
 link СУЩЕСТВИТЕЛЬНОЕ : банкет {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : попойка {}
 link СУЩЕСТВИТЕЛЬНОЕ : банкет {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : торжество {}
 link СУЩЕСТВИТЕЛЬНОЕ : банкет {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : празднество {}

 link СУЩЕСТВИТЕЛЬНОЕ : банкротство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : провал {}
 link СУЩЕСТВИТЕЛЬНОЕ : банкротство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : фиаско {}
 link СУЩЕСТВИТЕЛЬНОЕ : банкротство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : крушение {}
 link СУЩЕСТВИТЕЛЬНОЕ : банкротство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : несостоятельность {}

 link СУЩЕСТВИТЕЛЬНОЕ : барин {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : господин {}
 link СУЩЕСТВИТЕЛЬНОЕ : барин {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : хозяин {}
 link СУЩЕСТВИТЕЛЬНОЕ : барин {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : пан {}

 link СУЩЕСТВИТЕЛЬНОЕ : барыш {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : прибыль {}
 link СУЩЕСТВИТЕЛЬНОЕ : барыш {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : прибыток {}
 link СУЩЕСТВИТЕЛЬНОЕ : барыш {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : польза {}
 link СУЩЕСТВИТЕЛЬНОЕ : барыш {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : выгода {}
 link СУЩЕСТВИТЕЛЬНОЕ : барыш {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : выигрыш {}
 link СУЩЕСТВИТЕЛЬНОЕ : барыш {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : нажива {}
 link СУЩЕСТВИТЕЛЬНОЕ : барыш {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : разжива {}
 link СУЩЕСТВИТЕЛЬНОЕ : барыш {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : пожива {}
 link СУЩЕСТВИТЕЛЬНОЕ : барыш {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : выручка {}
 link СУЩЕСТВИТЕЛЬНОЕ : барыш {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : лихва {}
 link СУЩЕСТВИТЕЛЬНОЕ : барыш {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : дивиденд {}
 link СУЩЕСТВИТЕЛЬНОЕ : барыш {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : заработок {}
 link СУЩЕСТВИТЕЛЬНОЕ : барыш {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : доход {}
 link СУЩЕСТВИТЕЛЬНОЕ : басня {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : побасенка {}
 link СУЩЕСТВИТЕЛЬНОЕ : басня {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : миф {}
 link СУЩЕСТВИТЕЛЬНОЕ : басня {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : сказка {}

 link СУЩЕСТВИТЕЛЬНОЕ : бассейн {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : водоем {}
 link СУЩЕСТВИТЕЛЬНОЕ : бассейн {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : водоместилище {}
 link СУЩЕСТВИТЕЛЬНОЕ : бассейн {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : резервуар {}

 link СУЩЕСТВИТЕЛЬНОЕ : баталия {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : битва {}
 link СУЩЕСТВИТЕЛЬНОЕ : баталия {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : бой {}
 link СУЩЕСТВИТЕЛЬНОЕ : баталия {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : брань {}
 link СУЩЕСТВИТЕЛЬНОЕ : баталия {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : перестрелка {}
 link СУЩЕСТВИТЕЛЬНОЕ : баталия {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : перепалка {}
 link СУЩЕСТВИТЕЛЬНОЕ : баталия {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : сражение {}
 link СУЩЕСТВИТЕЛЬНОЕ : баталия {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : столкновение {}
 link СУЩЕСТВИТЕЛЬНОЕ : баталия {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : стычка {}
 link СУЩЕСТВИТЕЛЬНОЕ : баталия {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : схватка {}
 link СУЩЕСТВИТЕЛЬНОЕ : баталия {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : сшибка {}
 link СУЩЕСТВИТЕЛЬНОЕ : баталия {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : сеча {}
 link СУЩЕСТВИТЕЛЬНОЕ : баталия {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : кровопролитие {}
 link СУЩЕСТВИТЕЛЬНОЕ : баталия {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : побоище {}
 link СУЩЕСТВИТЕЛЬНОЕ : баталия {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : столкновение {}

 link СУЩЕСТВИТЕЛЬНОЕ : батрак {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : работник {}
 link СУЩЕСТВИТЕЛЬНОЕ : бахвал {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : хвастун {}
 link СУЩЕСТВИТЕЛЬНОЕ : бахвал {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : самохвал {}
 link СУЩЕСТВИТЕЛЬНОЕ : бахвальство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : хвастовство {}
 link СУЩЕСТВИТЕЛЬНОЕ : бахвальство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : самохвальство {}
 link СУЩЕСТВИТЕЛЬНОЕ : бахвальство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : самовосхваление {}
 link СУЩЕСТВИТЕЛЬНОЕ : бахвальство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : похвальба {}
 link СУЩЕСТВИТЕЛЬНОЕ : бахвальство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : бравада {}
 link СУЩЕСТВИТЕЛЬНОЕ : башня {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : вышка {}
 link СУЩЕСТВИТЕЛЬНОЕ : башня {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : каланча {}

 link ПРИЛАГАТЕЛЬНОЕ : бдительный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : зоркий {}
 link ПРИЛАГАТЕЛЬНОЕ : бдительный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : чуткий {}
 link ПРИЛАГАТЕЛЬНОЕ : бдительный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неусыпный {}
 link ПРИЛАГАТЕЛЬНОЕ : бдительный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : наблюдательный {}
 link ПРИЛАГАТЕЛЬНОЕ : бдительный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : недремлющий {}
 link ПРИЛАГАТЕЛЬНОЕ : бдительный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : внимательный {}

 link ИНФИНИТИВ : бегать {} <synonym> ИНФИНИТИВ : сновать {}

 link СУЩЕСТВИТЕЛЬНОЕ : беглец {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : изменник {}
 link СУЩЕСТВИТЕЛЬНОЕ : беглец {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : отступник {}
 link СУЩЕСТВИТЕЛЬНОЕ : беглец {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : предатель {}
 link СУЩЕСТВИТЕЛЬНОЕ : беглец {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : дезертир {}

 link СУЩЕСТВИТЕЛЬНОЕ : беда {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : горе {}
 link СУЩЕСТВИТЕЛЬНОЕ : беда {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : бедствие {}
 link СУЩЕСТВИТЕЛЬНОЕ : беда {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : бездолье {}
 link СУЩЕСТВИТЕЛЬНОЕ : беда {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : злополучие {}
 link СУЩЕСТВИТЕЛЬНОЕ : беда {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : катастрофа {}
 link СУЩЕСТВИТЕЛЬНОЕ : беда {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : несчастие {}
 link СУЩЕСТВИТЕЛЬНОЕ : беда {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : напасть {}
 link СУЩЕСТВИТЕЛЬНОЕ : беда {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : невзгода {}
 link СУЩЕСТВИТЕЛЬНОЕ : беда {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : невзгодье {}
 link СУЩЕСТВИТЕЛЬНОЕ : беда {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : неприятность {}
 link СУЩЕСТВИТЕЛЬНОЕ : беда {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : злоключение {}
 link СУЩЕСТВИТЕЛЬНОЕ : беда {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : неудача {}
 link СУЩЕСТВИТЕЛЬНОЕ : беда {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : затруднение {}
 link СУЩЕСТВИТЕЛЬНОЕ : беда {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : испытание {}
 link СУЩЕСТВИТЕЛЬНОЕ : беда {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : пагуба {}
 link СУЩЕСТВИТЕЛЬНОЕ : беда {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : неудача {}

 link ИНФИНИТИВ : беднеть {} <synonym> ИНФИНИТИВ : нищать {}
 link ИНФИНИТИВ : беднеть {} <synonym> ИНФИНИТИВ : скудеть {}
 link ИНФИНИТИВ : беднеть {} <synonym> ИНФИНИТИВ : разоряться {}

 link complex { беднеть } <synonym> { впадать в бедность }
 link complex { беднеть } <synonym> { впадать в нищету }
 link complex { беднеть } <synonym> { впадать в нужду }

 link СУЩЕСТВИТЕЛЬНОЕ : бедность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : нищета {}
 link СУЩЕСТВИТЕЛЬНОЕ : бедность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : нужда {}
 link СУЩЕСТВИТЕЛЬНОЕ : бедность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : скудость {}
 link СУЩЕСТВИТЕЛЬНОЕ : бедность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : убожество {}

 link ПРИЛАГАТЕЛЬНОЕ : бедный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : недостаточный {}
 link ПРИЛАГАТЕЛЬНОЕ : бедный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неимущий {}
 link ПРИЛАГАТЕЛЬНОЕ : бедный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : несостоятельный {}
 link ПРИЛАГАТЕЛЬНОЕ : бедный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : скудный {}
 link ПРИЛАГАТЕЛЬНОЕ : бедный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : жалкий {}
 link ПРИЛАГАТЕЛЬНОЕ : бедный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : убогий {}
 link ПРИЛАГАТЕЛЬНОЕ : бедный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : непрезентабельный {}

 link ИНФИНИТИВ : бедствовать {} <synonym> ИНФИНИТИВ : горемыкать {}
 link ИНФИНИТИВ : бедствовать {} <synonym> ИНФИНИТИВ : нуждаться {}
 link ИНФИНИТИВ : бедствовать {} <synonym> ИНФИНИТИВ : перебиваться {}
 link ИНФИНИТИВ : бедствовать {} <synonym> ИНФИНИТИВ : перемогаться {}
 link ИНФИНИТИВ : бедствовать {} <synonym> ИНФИНИТИВ : маяться {}
 link ИНФИНИТИВ : бедствовать {} <synonym> ИНФИНИТИВ : маячиться {}

 link complex { бедствовать } <synonym> { терпеть голод и холод }

 link complex { бедствовать } <synonym> { жить с нуждою }
 link complex { бедствовать } <synonym> { жить в нужде }
 link complex { бедствовать } <synonym> { жить в скудости }

 link ИНФИНИТИВ : бежать {} <synonym> ИНФИНИТИВ : мчаться {}

 link complex { бежать } <synonym> { спасаться бегством }

 link ПРИЛАГАТЕЛЬНОЕ : безбожный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : жестокий {}
 link ПРИЛАГАТЕЛЬНОЕ : безбожный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бездушный {}
 link ПРИЛАГАТЕЛЬНОЕ : безбожный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безжалостный {}
 link ПРИЛАГАТЕЛЬНОЕ : безбожный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : беспощадный {}
 link ПРИЛАГАТЕЛЬНОЕ : безбожный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бессердечный {}
 link ПРИЛАГАТЕЛЬНОЕ : безбожный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бесчеловечный {}
 link ПРИЛАГАТЕЛЬНОЕ : безбожный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бесчувственный {}
 link ПРИЛАГАТЕЛЬНОЕ : безбожный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бесщадный {}
 link ПРИЛАГАТЕЛЬНОЕ : безбожный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : варварский {}
 link ПРИЛАГАТЕЛЬНОЕ : безбожный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : жесткий {}
 link ПРИЛАГАТЕЛЬНОЕ : безбожный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : зверский {}
 link ПРИЛАГАТЕЛЬНОЕ : безбожный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : лютый {}
 link ПРИЛАГАТЕЛЬНОЕ : безбожный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : кровожадный {}
 link ПРИЛАГАТЕЛЬНОЕ : безбожный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : мстительный {}
 link ПРИЛАГАТЕЛЬНОЕ : безбожный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неистовый {}
 link ПРИЛАГАТЕЛЬНОЕ : безбожный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неумолимый {}
 link ПРИЛАГАТЕЛЬНОЕ : безбожный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : нечувствительный {}
 link ПРИЛАГАТЕЛЬНОЕ : безбожный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : нещадный {}
 link ПРИЛАГАТЕЛЬНОЕ : безбожный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : свирепый {}
 link ПРИЛАГАТЕЛЬНОЕ : безбожный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : суровый {}


 link ПРИЛАГАТЕЛЬНОЕ : безбоязненный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безбоязный {}
 link ПРИЛАГАТЕЛЬНОЕ : безбоязненный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бесстрашный {}
 link ПРИЛАГАТЕЛЬНОЕ : безбоязненный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бестрепетный {}
 link ПРИЛАГАТЕЛЬНОЕ : безбоязненный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неустрашимый {}
 link ПРИЛАГАТЕЛЬНОЕ : безбоязненный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бравый {}

 link ПРИЛАГАТЕЛЬНОЕ : безвкусный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безобразный {}
 link ПРИЛАГАТЕЛЬНОЕ : безвкусный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : некрасивый {}
 link ПРИЛАГАТЕЛЬНОЕ : безвкусный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : уродливый {}
 link ПРИЛАГАТЕЛЬНОЕ : безвкусный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : невзрачный {}
 link ПРИЛАГАТЕЛЬНОЕ : безвкусный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : плюгавый {}
 link ПРИЛАГАТЕЛЬНОЕ : безвкусный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неказистый {}
 link ПРИЛАГАТЕЛЬНОЕ : безвкусный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неприглядный {}
 link ПРИЛАГАТЕЛЬНОЕ : безвкусный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неуклюжий {}
 link ПРИЛАГАТЕЛЬНОЕ : безвкусный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : нескладный {}
 link ПРИЛАГАТЕЛЬНОЕ : безвкусный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : аляповатый {}
 link ПРИЛАГАТЕЛЬНОЕ : безвкусный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : лубочный {}
 link ПРИЛАГАТЕЛЬНОЕ : безвкусный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : грубоватый {}
 link ПРИЛАГАТЕЛЬНОЕ : безвкусный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бульварный {}
 link ПРИЛАГАТЕЛЬНОЕ : безвкусный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : вульгарный {}

 link НАРЕЧИЕ : безвозбранно {} <synonym> НАРЕЧИЕ : невозбранно {}
 link НАРЕЧИЕ : безвозбранно {} <synonym> НАРЕЧИЕ : беспрепятственно {}
 link НАРЕЧИЕ : безвозбранно {} <synonym> НАРЕЧИЕ : беззапретно {}
 link НАРЕЧИЕ : безвозбранно {} <synonym> НАРЕЧИЕ : безнаказанно {}

 link ПРИЛАГАТЕЛЬНОЕ : безвозвратный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бесповоротный {}
 link ПРИЛАГАТЕЛЬНОЕ : безвозвратный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : невозвратимый {}
 link ПРИЛАГАТЕЛЬНОЕ : безвозвратный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : невозвратный {}
 link ПРИЛАГАТЕЛЬНОЕ : безвозвратный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безапелляционный {}
 link ПРИЛАГАТЕЛЬНОЕ : безвозвратный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : окончательный {}

 link НАРЕЧИЕ : безвозмездно {} <synonym> НАРЕЧИЕ : бесплатно {}
 link НАРЕЧИЕ : безвозмездно {} <synonym> НАРЕЧИЕ : бескорыстно {}
 link НАРЕЧИЕ : безвозмездно {} <synonym> НАРЕЧИЕ : даром {}

 link ПРИЛАГАТЕЛЬНОЕ : безвозмездный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безмездный {}
 link ПРИЛАГАТЕЛЬНОЕ : безвозмездный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бесплатный {}
 link ПРИЛАГАТЕЛЬНОЕ : безвозмездный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : даровой {}
 link ПРИЛАГАТЕЛЬНОЕ : безвозмездный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бескорыстный {}
 link ПРИЛАГАТЕЛЬНОЕ : безвозмездный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : невознаградимый {}
 link ПРИЛАГАТЕЛЬНОЕ : безвозмездный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неоплачиваемый {}

 link НАРЕЧИЕ : безвременно {} <synonym> НАРЕЧИЕ : преждевременно {}

 link ПРИЛАГАТЕЛЬНОЕ : безвыгодный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : невыгодный {}
 link ПРИЛАГАТЕЛЬНОЕ : безвыгодный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бездоходный {}
 link ПРИЛАГАТЕЛЬНОЕ : безвыгодный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бесприбыльный {}
 link ПРИЛАГАТЕЛЬНОЕ : безвыгодный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бескорыстный {}
 link ПРИЛАГАТЕЛЬНОЕ : безвыгодный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бескорыстный {}

 link НАРЕЧИЕ : безвыездно {} <synonym> НАРЕЧИЕ : безотлучно {}
 link НАРЕЧИЕ : безвыездно {} <synonym> НАРЕЧИЕ : неотлучно {}
 link НАРЕЧИЕ : безвыездно {} <synonym> НАРЕЧИЕ : постоянно {}

 link ПРИЛАГАТЕЛЬНОЕ : безграничный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бесконечный {}
 link ПРИЛАГАТЕЛЬНОЕ : безграничный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безмерный {}
 link ПРИЛАГАТЕЛЬНОЕ : безграничный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : беспредельный {}
 link ПРИЛАГАТЕЛЬНОЕ : безграничный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : необъятный {}
 link ПРИЛАГАТЕЛЬНОЕ : безграничный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : необозримый {}
 link ПРИЛАГАТЕЛЬНОЕ : безграничный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неизмеримый {}
 link ПРИЛАГАТЕЛЬНОЕ : безграничный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неограниченный {}
 link ПРИЛАГАТЕЛЬНОЕ : безграничный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безбрежный {}
 link ПРИЛАГАТЕЛЬНОЕ : безграничный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : всеобъемлющий {}

 link СУЩЕСТВИТЕЛЬНОЕ : бездарность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : посредственность {}
 link СУЩЕСТВИТЕЛЬНОЕ : бездарность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : тупица {}

 link СУЩЕСТВИТЕЛЬНОЕ : бездействие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : бездеятельность {}
 link СУЩЕСТВИТЕЛЬНОЕ : бездействие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ничегонеделание {}
 link СУЩЕСТВИТЕЛЬНОЕ : бездействие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : безделье {}
 link СУЩЕСТВИТЕЛЬНОЕ : бездействие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : праздность {}

 link СУЩЕСТВИТЕЛЬНОЕ : бездействие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : лень {}
 link СУЩЕСТВИТЕЛЬНОЕ : бездействие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : неподвижность {}

 link ИНФИНИТИВ : бездействовать {} <synonym> ИНФИНИТИВ : бездельничать {}
 link ИНФИНИТИВ : бездействовать {} <synonym> ИНФИНИТИВ : покоиться {}
 link ИНФИНИТИВ : бездействовать {} <synonym> ИНФИНИТИВ : почивать {}
 link ИНФИНИТИВ : бездействовать {} <synonym> ИНФИНИТИВ : сибаритствовать {}

 link complex { бездействовать } <synonym> { ничего не делать }

 link complex { бездействовать } <synonym> { бить баклуши }
 link complex { бездействовать } <synonym> { сидеть сложа руки }
 link complex { бездействовать } <synonym> { пальцем не пошевелить }
 link complex { бездействовать } <synonym> { палец о палец не ударить }

 link СУЩЕСТВИТЕЛЬНОЕ : безделица {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : безделка {}
 link СУЩЕСТВИТЕЛЬНОЕ : безделица {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : пустяк {}
 link СУЩЕСТВИТЕЛЬНОЕ : безделица {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : малость {}
 link СУЩЕСТВИТЕЛЬНОЕ : безделица {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : мелочь {}

 link СУЩЕСТВИТЕЛЬНОЕ : безделье {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : бездействие {}
 link СУЩЕСТВИТЕЛЬНОЕ : безделье {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : бездеятельность {}
 link СУЩЕСТВИТЕЛЬНОЕ : безделье {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ничегонеделание {}
 link СУЩЕСТВИТЕЛЬНОЕ : безделье {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : праздность {}

 link СУЩЕСТВИТЕЛЬНОЕ : безделье {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : лень {}
 link СУЩЕСТВИТЕЛЬНОЕ : безделье {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : неподвижность {}

 link СУЩЕСТВИТЕЛЬНОЕ : бездельник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : лентяй {}
 link СУЩЕСТВИТЕЛЬНОЕ : бездельник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : белоручка {}
 link СУЩЕСТВИТЕЛЬНОЕ : бездельник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : лежебок {}
 link СУЩЕСТВИТЕЛЬНОЕ : бездельник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : лежень {}
 link СУЩЕСТВИТЕЛЬНОЕ : бездельник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : лодырь {}
 link СУЩЕСТВИТЕЛЬНОЕ : бездельник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : трутень {}

 link СУЩЕСТВИТЕЛЬНОЕ : бездна {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : пропасть {}
 link СУЩЕСТВИТЕЛЬНОЕ : бездна {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : пучина {}
 link СУЩЕСТВИТЕЛЬНОЕ : бездна {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : омут {}
 link СУЩЕСТВИТЕЛЬНОЕ : бездна {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : глубина {}

 link ПРИЛАГАТЕЛЬНОЕ : бездоказательный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : недоказанный {}
 link ПРИЛАГАТЕЛЬНОЕ : бездоказательный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : голословный {}
 link ПРИЛАГАТЕЛЬНОЕ : бездоказательный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : беспочвенный {}
 link ПРИЛАГАТЕЛЬНОЕ : бездоказательный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : необоснованный {}

 link complex { бездоказательный } <synonym> { не подкрепленный доказательствами }
 link ПРИЛАГАТЕЛЬНОЕ : бездомный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бесприютный {}
 link ПРИЛАГАТЕЛЬНОЕ : бездомный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : сирый {}

 link complex { бездомный } <synonym> { не имеющий пристанища }

 link ПРИЛАГАТЕЛЬНОЕ : бездоходный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безвыгодный {}
 link ПРИЛАГАТЕЛЬНОЕ : бездоходный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : невыгодный {}
 link ПРИЛАГАТЕЛЬНОЕ : бездоходный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бесприбыльный {}
 link ПРИЛАГАТЕЛЬНОЕ : бездоходный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бескорыстный {}
 link ПРИЛАГАТЕЛЬНОЕ : бездоходный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бескорыстный {}

 link ПРИЛАГАТЕЛЬНОЕ : безжалостный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бессердечный {}
 link ПРИЛАГАТЕЛЬНОЕ : безжалостный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бездушный {}
 link ПРИЛАГАТЕЛЬНОЕ : безжалостный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безбожный {}
 link ПРИЛАГАТЕЛЬНОЕ : безжалостный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бесчеловечный {}
 link ПРИЛАГАТЕЛЬНОЕ : безжалостный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бесчувственный {}
 link ПРИЛАГАТЕЛЬНОЕ : безжалостный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : беспощадный {}
 link ПРИЛАГАТЕЛЬНОЕ : безжалостный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : злой {}

 link ПРИЛАГАТЕЛЬНОЕ : беззаботный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : беззаботливый {}
 link ПРИЛАГАТЕЛЬНОЕ : беззаботный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : беспечный {}
 link ПРИЛАГАТЕЛЬНОЕ : беззаботный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неунывающий {}
 link ПРИЛАГАТЕЛЬНОЕ : беззаботный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безопасливый {}
 link ПРИЛАГАТЕЛЬНОЕ : беззаботный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неосторожный {}
 link ПРИЛАГАТЕЛЬНОЕ : беззаботный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бесшабашный {}
 link ПРИЛАГАТЕЛЬНОЕ : беззаботный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : беспечальный {}
 link ПРИЛАГАТЕЛЬНОЕ : беззаботный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бескручинный {}
 link ПРИЛАГАТЕЛЬНОЕ : беззаботный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : легкомысленный {}
 link ПРИЛАГАТЕЛЬНОЕ : беззаботный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : нерадивый {}

 link СУЩЕСТВИТЕЛЬНОЕ : беззаконие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : преступление {}

 link ПРИЛАГАТЕЛЬНОЕ : беззащитный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : беспомощный {}
 link ПРИЛАГАТЕЛЬНОЕ : беззащитный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : беззаступный {}
 link ПРИЛАГАТЕЛЬНОЕ : беззащитный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безоружный {}
 link ПРИЛАГАТЕЛЬНОЕ : беззащитный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бесправный {}
 link ПРИЛАГАТЕЛЬНОЕ : беззащитный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бессильный {}

 link ПРИЛАГАТЕЛЬНОЕ : безмерный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безграничный {}
 link ПРИЛАГАТЕЛЬНОЕ : безмерный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бесконечный {}
 link ПРИЛАГАТЕЛЬНОЕ : безмерный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : беспредельный {}
 link ПРИЛАГАТЕЛЬНОЕ : безмерный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : необъятный {}
 link ПРИЛАГАТЕЛЬНОЕ : безмерный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : необозримый {}
 link ПРИЛАГАТЕЛЬНОЕ : безмерный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неизмеримый {}
 link ПРИЛАГАТЕЛЬНОЕ : безмерный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неограниченный {}
 link ПРИЛАГАТЕЛЬНОЕ : безмерный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безбрежный {}
 link ПРИЛАГАТЕЛЬНОЕ : безмерный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : всеобъемлющий {}

 link СУЩЕСТВИТЕЛЬНОЕ : безмолвие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : молчание {}
 link СУЩЕСТВИТЕЛЬНОЕ : безмолвие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : тишина {}
 link СУЩЕСТВИТЕЛЬНОЕ : безмолвие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : тишь {}
 link СУЩЕСТВИТЕЛЬНОЕ : безмолвие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : затишье {}
 link СУЩЕСТВИТЕЛЬНОЕ : безмолвие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : спокойствие {}

 link ПРИЛАГАТЕЛЬНОЕ : безмолвный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : молчаливый {}
 link ПРИЛАГАТЕЛЬНОЕ : безмолвный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безглагольный {}
 link ПРИЛАГАТЕЛЬНОЕ : безмолвный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безгласный {}
 link ПРИЛАГАТЕЛЬНОЕ : безмолвный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : беззвучный {}
 link ПРИЛАГАТЕЛЬНОЕ : безмолвный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бессловесный {}
 link ПРИЛАГАТЕЛЬНОЕ : безмолвный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неразговорчивый {}
 link ПРИЛАГАТЕЛЬНОЕ : безмолвный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : немой {}

 link complex { безмолвный } <synonym> { воздержный на язык }
 link complex { безмолвный } <synonym> { скупой на слова }

 link ПРИЛАГАТЕЛЬНОЕ : безмятежный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безбурный {}
 link ПРИЛАГАТЕЛЬНОЕ : безмятежный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : спокойный {}
 link ПРИЛАГАТЕЛЬНОЕ : безмятежный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : тихий {}
 link ПРИЛАГАТЕЛЬНОЕ : безмятежный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : смирный {}

 link ПРИЛАГАТЕЛЬНОЕ : безнадежный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неисправимый {}
 link ПРИЛАГАТЕЛЬНОЕ : безнадежный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : непоправимый {}
 link ПРИЛАГАТЕЛЬНОЕ : безнадежный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неизлечимый {}
 link ПРИЛАГАТЕЛЬНОЕ : безнадежный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : отпетый {}
 link ПРИЛАГАТЕЛЬНОЕ : безнадежный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : отчаянный {}
 link ПРИЛАГАТЕЛЬНОЕ : безнадежный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : пропащий {}
 link ПРИЛАГАТЕЛЬНОЕ : безнадежный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безвыходный {}
 link ПРИЛАГАТЕЛЬНОЕ : безнадежный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безысходный {}
 link ПРИЛАГАТЕЛЬНОЕ : безнадежный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безотрадный {}
 link ПРИЛАГАТЕЛЬНОЕ : безнадежный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неутешительный {}

 link НАРЕЧИЕ : безнаказанно {} <synonym> НАРЕЧИЕ : безвозбранно {}
 link НАРЕЧИЕ : безнаказанно {} <synonym> НАРЕЧИЕ : невозбранно {}
 link НАРЕЧИЕ : безнаказанно {} <synonym> НАРЕЧИЕ : беззапретно {}

 link СУЩЕСТВИТЕЛЬНОЕ : безнравственность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : беспутство {}
 link СУЩЕСТВИТЕЛЬНОЕ : безнравственность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : распутство {}
 link СУЩЕСТВИТЕЛЬНОЕ : безнравственность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : разврат {}
 link СУЩЕСТВИТЕЛЬНОЕ : безнравственность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : распущенность {}
 link СУЩЕСТВИТЕЛЬНОЕ : безнравственность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : разнузданность {}
 link СУЩЕСТВИТЕЛЬНОЕ : безнравственность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : порок {}
 link СУЩЕСТВИТЕЛЬНОЕ : безнравственность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : непотребство {}
 link СУЩЕСТВИТЕЛЬНОЕ : безнравственность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : срам {}

 link ПРИЛАГАТЕЛЬНОЕ : безнравственный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : беспутный {}
 link ПРИЛАГАТЕЛЬНОЕ : безнравственный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : распутный {}
 link ПРИЛАГАТЕЛЬНОЕ : безнравственный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : развратный {}
 link ПРИЛАГАТЕЛЬНОЕ : безнравственный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : распущенный {}
 link ПРИЛАГАТЕЛЬНОЕ : безнравственный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : грешный {}
 link ПРИЛАГАТЕЛЬНОЕ : безнравственный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : греховный {}
 link ПРИЛАГАТЕЛЬНОЕ : безнравственный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : порочный {}
 link ПРИЛАГАТЕЛЬНОЕ : безнравственный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : непотребный {}
 link ПРИЛАГАТЕЛЬНОЕ : безнравственный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : животный {}
 link ПРИЛАГАТЕЛЬНОЕ : безнравственный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : дурной {}
 link ПРИЛАГАТЕЛЬНОЕ : безнравственный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : грязный {}
 link ПРИЛАГАТЕЛЬНОЕ : безнравственный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : непристойный {}
 link ПРИЛАГАТЕЛЬНОЕ : безнравственный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неблагопристойный {}
 link ПРИЛАГАТЕЛЬНОЕ : безнравственный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неприличный {}
 link ПРИЛАГАТЕЛЬНОЕ : безнравственный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : скоромный {}
 link ПРИЛАГАТЕЛЬНОЕ : безнравственный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : срамный {}
 link ПРИЛАГАТЕЛЬНОЕ : безнравственный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : скабрезный {}
 link ПРИЛАГАТЕЛЬНОЕ : безнравственный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : сальный {}
 link ПРИЛАГАТЕЛЬНОЕ : безнравственный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бесстыжий {}
 link ПРИЛАГАТЕЛЬНОЕ : безнравственный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неприличный {}

 link ПРИЛАГАТЕЛЬНОЕ : безобидный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : кроткий {}

 link СУЩЕСТВИТЕЛЬНОЕ : безобразие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : уродливость {}
 link СУЩЕСТВИТЕЛЬНОЕ : безобразие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : уродство {}

 link ПРИЛАГАТЕЛЬНОЕ : безобразный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : некрасивый {}
 link ПРИЛАГАТЕЛЬНОЕ : безобразный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : уродливый {}
 link ПРИЛАГАТЕЛЬНОЕ : безобразный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : невзрачный {}
 link ПРИЛАГАТЕЛЬНОЕ : безобразный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неприличный {}
 link ПРИЛАГАТЕЛЬНОЕ : безобразный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неприемлемый {}
 link ПРИЛАГАТЕЛЬНОЕ : безобразный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : недопустимый {}

 link ПРИЛАГАТЕЛЬНОЕ : безопасный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : надежный {}
 link ПРИЛАГАТЕЛЬНОЕ : безопасный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : прочный {}

 link НАРЕЧИЕ : безотлагательно {} <synonym> НАРЕЧИЕ : срочно {}
 link НАРЕЧИЕ : безотлагательно {} <synonym> НАРЕЧИЕ : настоятельно {}
 link НАРЕЧИЕ : безотлагательно {} <synonym> НАРЕЧИЕ : спешно {}
 link НАРЕЧИЕ : безотлагательно {} <synonym> НАРЕЧИЕ : поспешно {}
 link НАРЕЧИЕ : безотлагательно {} <synonym> НАРЕЧИЕ : неотложно {}
 link complex { безотлагательно } <synonym> { не медля }
 link НАРЕЧИЕ : безотлагательно {} <synonym> НАРЕЧИЕ : немедленно {}
 link complex { безотлагательно } <synonym> { без промедления }
 link НАРЕЧИЕ : безотлагательно {} <synonym> НАРЕЧИЕ : сейчас {}
 link НАРЕЧИЕ : безотлагательно {} <synonym> НАРЕЧИЕ : тотчас {}

 link ПРИЛАГАТЕЛЬНОЕ : безотрадный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : печальный {}
 link ПРИЛАГАТЕЛЬНОЕ : безотрадный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безрассветный {}
 link ПРИЛАГАТЕЛЬНОЕ : безотрадный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : горестный {}
 link ПРИЛАГАТЕЛЬНОЕ : безотрадный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : горький {}
 link ПРИЛАГАТЕЛЬНОЕ : безотрадный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : грустный {}
 link ПРИЛАГАТЕЛЬНОЕ : безотрадный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : жалкий {}
 link ПРИЛАГАТЕЛЬНОЕ : безотрадный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : жалобный {}
 link ПРИЛАГАТЕЛЬНОЕ : безотрадный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : жалостный {}
 link ПРИЛАГАТЕЛЬНОЕ : безотрадный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : мрачный {}
 link ПРИЛАГАТЕЛЬНОЕ : безотрадный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : плачевный {}
 link ПРИЛАГАТЕЛЬНОЕ : безотрадный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : скорбный {}
 link ПРИЛАГАТЕЛЬНОЕ : безотрадный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : прискорбный {}
 link ПРИЛАГАТЕЛЬНОЕ : безотрадный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безутешный {}
 link ПРИЛАГАТЕЛЬНОЕ : безотрадный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : огорченный {}
 link ПРИЛАГАТЕЛЬНОЕ : безотрадный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : опечаленный {}
 link ПРИЛАГАТЕЛЬНОЕ : безотрадный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : понурый {}
 link ПРИЛАГАТЕЛЬНОЕ : безотрадный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : сумрачный {}
 link ПРИЛАГАТЕЛЬНОЕ : безотрадный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : сокрушенный {}
 link ПРИЛАГАТЕЛЬНОЕ : безотрадный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : тоскливый {}
 link ПРИЛАГАТЕЛЬНОЕ : безотрадный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : траурный {}
 link ПРИЛАГАТЕЛЬНОЕ : безотрадный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : угрюмый {}
 link ПРИЛАГАТЕЛЬНОЕ : безотрадный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : унылый {}
 link ПРИЛАГАТЕЛЬНОЕ : безотрадный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : приунылый {}
 link ПРИЛАГАТЕЛЬНОЕ : безотрадный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : задумчивый {}
 link ПРИЛАГАТЕЛЬНОЕ : безотрадный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : меланхолический {}

 link НАРЕЧИЕ : безотчетно {} <synonym> НАРЕЧИЕ : бессознательно {}
 link НАРЕЧИЕ : безотчетно {} <synonym> НАРЕЧИЕ : инстинктивно {}
 link НАРЕЧИЕ : безотчетно {} <synonym> НАРЕЧИЕ : машинально {}
 link НАРЕЧИЕ : безотчетно {} <synonym> НАРЕЧИЕ : стихийно {}
 link НАРЕЧИЕ : безотчетно {} <synonym> НАРЕЧИЕ : слепо {}

 link ПРИЛАГАТЕЛЬНОЕ : безотчетный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : невольный {}
 link ПРИЛАГАТЕЛЬНОЕ : безотчетный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : непроизвольный {}
 link ПРИЛАГАТЕЛЬНОЕ : безотчетный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бессознательный {}
 link ПРИЛАГАТЕЛЬНОЕ : безотчетный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : инстинктивный {}
 link ПРИЛАГАТЕЛЬНОЕ : безотчетный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : машинальный {}
 link ПРИЛАГАТЕЛЬНОЕ : безотчетный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : механический {}
 link ПРИЛАГАТЕЛЬНОЕ : безотчетный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : невменяемый {}
 link ПРИЛАГАТЕЛЬНОЕ : безотчетный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : стихийный {}
 link ПРИЛАГАТЕЛЬНОЕ : безотчетный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : рефлекторный {}

 link НАРЕЧИЕ : безрассудно {} <synonym> НАРЕЧИЕ : сдуру {}
 link НАРЕЧИЕ : безрассудно {} <synonym> НАРЕЧИЕ : сглупа {}

 link ПРИЛАГАТЕЛЬНОЕ : безрассудный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неразумный {}
 link ПРИЛАГАТЕЛЬНОЕ : безрассудный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бестолковый {}
 link ПРИЛАГАТЕЛЬНОЕ : безрассудный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безголовый {}
 link ПРИЛАГАТЕЛЬНОЕ : безрассудный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безмозглый {}
 link ПРИЛАГАТЕЛЬНОЕ : безрассудный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : недогадливый {}
 link ПРИЛАГАТЕЛЬНОЕ : безрассудный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : несмышленный {}
 link ПРИЛАГАТЕЛЬНОЕ : безрассудный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : сумасбродный {}
 link ПРИЛАГАТЕЛЬНОЕ : безрассудный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безумный {}

 link СУЩЕСТВИТЕЛЬНОЕ : безрассудство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : безумие {}
 link СУЩЕСТВИТЕЛЬНОЕ : безрассудство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : недомыслие {}
 link СУЩЕСТВИТЕЛЬНОЕ : безрассудство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : неразумие {}
 link СУЩЕСТВИТЕЛЬНОЕ : безрассудство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : дурь {}
 link СУЩЕСТВИТЕЛЬНОЕ : безрассудство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : сумасшествие {}
 link СУЩЕСТВИТЕЛЬНОЕ : безрассудство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ребячество {}
 link СУЩЕСТВИТЕЛЬНОЕ : безрассудство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : сумасбродство {}
 link СУЩЕСТВИТЕЛЬНОЕ : безрассудство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : блажь {}
 link СУЩЕСТВИТЕЛЬНОЕ : безрассудство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : шаль {}

 link ПРИЛАГАТЕЛЬНОЕ : безукоризненный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безупречный {}
 link ПРИЛАГАТЕЛЬНОЕ : безукоризненный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безошибочный {}
 link ПРИЛАГАТЕЛЬНОЕ : безукоризненный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безгрешный {}
 link ПРИЛАГАТЕЛЬНОЕ : безукоризненный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : беспорочный {}
 link ПРИЛАГАТЕЛЬНОЕ : безукоризненный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : гладкий {}
 link ПРИЛАГАТЕЛЬНОЕ : безукоризненный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : незапятнанный {}
 link ПРИЛАГАТЕЛЬНОЕ : безукоризненный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : непогрешимый {}
 link ПРИЛАГАТЕЛЬНОЕ : безукоризненный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : непорочный {}

 link СУЩЕСТВИТЕЛЬНОЕ : безумие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : сумасшествие {}
 link СУЩЕСТВИТЕЛЬНОЕ : безумие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : помешательство {}
 link СУЩЕСТВИТЕЛЬНОЕ : безумие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : мания {}

 link ПРИЛАГАТЕЛЬНОЕ : безумный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : идиотский {}
 link ПРИЛАГАТЕЛЬНОЕ : безумный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : полоумный {}
 link ПРИЛАГАТЕЛЬНОЕ : безумный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : помешанный {}
 link ПРИЛАГАТЕЛЬНОЕ : безумный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : сумасшедший {}
 link ПРИЛАГАТЕЛЬНОЕ : безумный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : тронутый {}
 link ПРИЛАГАТЕЛЬНОЕ : безумный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : умалишенный {}
 link ПРИЛАГАТЕЛЬНОЕ : безумный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : душевнобольной {}
 link ПРИЛАГАТЕЛЬНОЕ : безумный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бешеный {}

 link ПРИЛАГАТЕЛЬНОЕ : безупречный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безукоризненный {}
 link ПРИЛАГАТЕЛЬНОЕ : безупречный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безошибочный {}
 link ПРИЛАГАТЕЛЬНОЕ : безупречный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безгрешный {}
 link ПРИЛАГАТЕЛЬНОЕ : безупречный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : беспорочный {}
 link ПРИЛАГАТЕЛЬНОЕ : безупречный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : гладкий {}
 link ПРИЛАГАТЕЛЬНОЕ : безупречный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : незапятнанный {}
 link ПРИЛАГАТЕЛЬНОЕ : безупречный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : непогрешимый {}
 link ПРИЛАГАТЕЛЬНОЕ : безупречный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : непорочный {}

 link ПРИЛАГАТЕЛЬНОЕ : безусловный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : беззаветный {}
 link ПРИЛАГАТЕЛЬНОЕ : безусловный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : абсолютный {}
 link ПРИЛАГАТЕЛЬНОЕ : безусловный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безотносительный {}
 link ПРИЛАГАТЕЛЬНОЕ : безусловный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : полный {}
 link ПРИЛАГАТЕЛЬНОЕ : безусловный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : самоотверженный {}
 link ПРИЛАГАТЕЛЬНОЕ : безусловный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : абсолютный {}

 link НАРЕЧИЕ : безуспешно {} <synonym> НАРЕЧИЕ : бесплодно {}
 link НАРЕЧИЕ : безуспешно {} <synonym> НАРЕЧИЕ : бесполезно {}
 link НАРЕЧИЕ : безуспешно {} <synonym> НАРЕЧИЕ : бесцельно {}
 link НАРЕЧИЕ : безуспешно {} <synonym> НАРЕЧИЕ : напрасно {}
 link НАРЕЧИЕ : безуспешно {} <synonym> НАРЕЧИЕ : неудачно {}
 link НАРЕЧИЕ : безуспешно {} <synonym> НАРЕЧИЕ : тщетно {}
 link НАРЕЧИЕ : безуспешно {} <synonym> НАРЕЧИЕ : вотще {}
 link НАРЕЧИЕ : безуспешно {} <synonym> НАРЕЧИЕ : зря {}
 link НАРЕЧИЕ : безуспешно {} <synonym> НАРЕЧИЕ : втуне {}
 link НАРЕЧИЕ : безуспешно {} <synonym> НАРЕЧИЕ : попусту {}
 
 link ПРИЛАГАТЕЛЬНОЕ : безучастный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бесстрастный {}
 link ПРИЛАГАТЕЛЬНОЕ : безучастный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бесчувственный {}
 link ПРИЛАГАТЕЛЬНОЕ : безучастный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бездушный {}
 link ПРИЛАГАТЕЛЬНОЕ : безучастный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : апатичный {}
 link ПРИЛАГАТЕЛЬНОЕ : безучастный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : равнодушный {}
 link ПРИЛАГАТЕЛЬНОЕ : безучастный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : хладнокровный {}
 link ПРИЛАГАТЕЛЬНОЕ : безучастный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : холодный {}
 link ПРИЛАГАТЕЛЬНОЕ : безучастный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : нечувствительный {}
 link ПРИЛАГАТЕЛЬНОЕ : безучастный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : притупленный {}
 link ПРИЛАГАТЕЛЬНОЕ : безучастный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неинтересующийся {}

 link СУЩЕСТВИТЕЛЬНОЕ : белоручка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : бездельник {}
 link СУЩЕСТВИТЕЛЬНОЕ : белоручка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : лентяй {}
 link СУЩЕСТВИТЕЛЬНОЕ : белоручка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : лежебок {}
 link СУЩЕСТВИТЕЛЬНОЕ : белоручка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : лежень {}
 link СУЩЕСТВИТЕЛЬНОЕ : белоручка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : лодырь {}
 link СУЩЕСТВИТЕЛЬНОЕ : белоручка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : разгильдяй {}
 link СУЩЕСТВИТЕЛЬНОЕ : белоручка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : трутень {}

 link ИНФИНИТИВ : бередить {} <synonym> ИНФИНИТИВ : вередить {}
 link ИНФИНИТИВ : бередить {} <synonym> ИНФИНИТИВ : растравлять {}
 link ИНФИНИТИВ : бередить {} <synonym> ИНФИНИТИВ : растрагивать {}
 link ИНФИНИТИВ : бередить {} <synonym> ИНФИНИТИВ : задевать {}

 link СУЩЕСТВИТЕЛЬНОЕ : бережливость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : бережь {}
 link СУЩЕСТВИТЕЛЬНОЕ : бережливость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : домовитость {}
 link СУЩЕСТВИТЕЛЬНОЕ : бережливость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : расчетливость {}
 link СУЩЕСТВИТЕЛЬНОЕ : бережливость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : экономия {}
 link СУЩЕСТВИТЕЛЬНОЕ : бережливость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : экономность{}

 link ПРИЛАГАТЕЛЬНОЕ : бережливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бережный {}
 link ПРИЛАГАТЕЛЬНОЕ : бережливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : домовитый {}
 link ПРИЛАГАТЕЛЬНОЕ : бережливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : расчетливый {}
 link ПРИЛАГАТЕЛЬНОЕ : бережливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : экономный {}
 link ПРИЛАГАТЕЛЬНОЕ : бережливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : хозяйственный {}
 link ПРИЛАГАТЕЛЬНОЕ : бережливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : умеренный {}

 link ПРИЛАГАТЕЛЬНОЕ : бережный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бережливый {}
 link ПРИЛАГАТЕЛЬНОЕ : бережный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : домовитый {}
 link ПРИЛАГАТЕЛЬНОЕ : бережный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : расчетливый {}
 link ПРИЛАГАТЕЛЬНОЕ : бережный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : экономный {}
 link ПРИЛАГАТЕЛЬНОЕ : бережный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : хозяйственный {}
 link ПРИЛАГАТЕЛЬНОЕ : бережный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : умеренный {}
 link ПРИЛАГАТЕЛЬНОЕ : бережный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : осторожный {}
 link ПРИЛАГАТЕЛЬНОЕ : бережный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : благоразумный {}
 link ПРИЛАГАТЕЛЬНОЕ : бережный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : недоверчивый {}
 link ПРИЛАГАТЕЛЬНОЕ : бережный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : обдуманный {}
 link ПРИЛАГАТЕЛЬНОЕ : бережный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : опасливый {}
 link ПРИЛАГАТЕЛЬНОЕ : бережный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : внимательный {}
 link ПРИЛАГАТЕЛЬНОЕ : бережный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : осмотрительный {}
 link ПРИЛАГАТЕЛЬНОЕ : бережный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : предусмотрительный {}
 link ПРИЛАГАТЕЛЬНОЕ : бережный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : сдержанный {~причастие}
 link ПРИЛАГАТЕЛЬНОЕ : бережный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : тактичный {}

 link ИНФИНИТИВ : беречь {} <synonym> ИНФИНИТИВ : оберегать {}
 link ИНФИНИТИВ : беречь {} <synonym> ИНФИНИТИВ : приберегать {}
 link ИНФИНИТИВ : беречь {} <synonym> ИНФИНИТИВ : сберегать {}
 link ИНФИНИТИВ : беречь {} <synonym> ИНФИНИТИВ : блюсти {}
 link ИНФИНИТИВ : беречь {} <synonym> ИНФИНИТИВ : охранять {}
 link ИНФИНИТИВ : беречь {} <synonym> ИНФИНИТИВ : хранить {}
 link ИНФИНИТИВ : беречь {} <synonym> ИНФИНИТИВ : защищать {}
 link ИНФИНИТИВ : беречь {} <synonym> ИНФИНИТИВ : защищать {}

 link СУЩЕСТВИТЕЛЬНОЕ : бес {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : демон {}
 link complex { бес } <synonym> { злой дух }
 link СУЩЕСТВИТЕЛЬНОЕ : бес {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : дьявол {}
 link СУЩЕСТВИТЕЛЬНОЕ : бес {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : сатана {}
 link СУЩЕСТВИТЕЛЬНОЕ : бес {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : черт {}
 link complex { бес } <synonym> { нечистая сила }
 link СУЩЕСТВИТЕЛЬНОЕ : бес {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : шайтан {}

 link СУЩЕСТВИТЕЛЬНОЕ : беседа {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : разговор {}
 link СУЩЕСТВИТЕЛЬНОЕ : беседа {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : диалог {}
 link СУЩЕСТВИТЕЛЬНОЕ : беседа {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : общение {}

 link ИНФИНИТИВ : беседовать {} <synonym> ИНФИНИТИВ : общаться {}
 link ИНФИНИТИВ : беседовать {} <synonym> ИНФИНИТИВ : разговаривать {}
 link ИНФИНИТИВ : беседовать {} <synonym> ИНФИНИТИВ : объясняться {}
 link ИНФИНИТИВ : беседовать {} <synonym> ИНФИНИТИВ : рассуждать {}
 link ИНФИНИТИВ : беседовать {} <synonym> ИНФИНИТИВ : толковать {}
 link ИНФИНИТИВ : беседовать {} <synonym> ИНФИНИТИВ : болтать {}
 link ИНФИНИТИВ : беседовать {} <synonym> ИНФИНИТИВ : гуторить {}
 link ИНФИНИТИВ : беседовать {} <synonym> ИНФИНИТИВ : балакать {}
 link ИНФИНИТИВ : беседовать {} <synonym> ИНФИНИТИВ : калякать {}
 link ИНФИНИТИВ : беседовать {} <synonym> ИНФИНИТИВ : балагурить {}
 link ИНФИНИТИВ : беседовать {} <synonym> ИНФИНИТИВ : шушукаться {}
 link ИНФИНИТИВ : беседовать {} <synonym> ИНФИНИТИВ : шептаться {}
 link ИНФИНИТИВ : беседовать {} <synonym> ИНФИНИТИВ : говорить {}

 link ИНФИНИТИВ : бесить {} <synonym> ИНФИНИТИВ : сердить {}
 link ИНФИНИТИВ : бесить {} <synonym> ИНФИНИТИВ : гневить {}
 link ИНФИНИТИВ : бесить {} <synonym> ИНФИНИТИВ : прогневлять {}
 link ИНФИНИТИВ : бесить {} <synonym> ИНФИНИТИВ : дразнить {}
 link ИНФИНИТИВ : бесить {} <synonym> ИНФИНИТИВ : злить {}
 link ИНФИНИТИВ : бесить {} <synonym> ИНФИНИТИВ : озлоблять {}
 link ИНФИНИТИВ : бесить {} <synonym> ИНФИНИТИВ : ожесточать {}
 link ИНФИНИТИВ : бесить {} <synonym> ИНФИНИТИВ : раздражать {}
 link ИНФИНИТИВ : бесить {} <synonym> ИНФИНИТИВ : досаждать {}
 link ИНФИНИТИВ : бесить {} <synonym> ИНФИНИТИВ : возмущать {}

 link complex { бесить } <synonym> { приводить в гнев }
 link complex { бесить } <synonym> { вызывать гнев }
 link complex { бесить } <synonym> { выводить из терпенья }

 link ИНФИНИТИВ : беситься {} <synonym> ИНФИНИТИВ : буянить {}
 link ИНФИНИТИВ : беситься {} <synonym> ИНФИНИТИВ : буйствовать {}
 link ИНФИНИТИВ : беситься {} <synonym> ИНФИНИТИВ : бушевать {}
 link ИНФИНИТИВ : беситься {} <synonym> ИНФИНИТИВ : бурлить {}
 link ИНФИНИТИВ : беситься {} <synonym> ИНФИНИТИВ : бесноваться {}
 link ИНФИНИТИВ : беситься {} <synonym> ИНФИНИТИВ : озорничать {}
 link ИНФИНИТИВ : беситься {} <synonym> ИНФИНИТИВ : неистовствовать {}
 link ИНФИНИТИВ : беситься {} <synonym> ИНФИНИТИВ : свирепствовать {}
 link ИНФИНИТИВ : беситься {} <synonym> ИНФИНИТИВ : шуметь {}
 link ИНФИНИТИВ : беситься {} <synonym> ИНФИНИТИВ : скандалить {}
 link ИНФИНИТИВ : беситься {} <synonym> ИНФИНИТИВ : дебоширить {}
 link ИНФИНИТИВ : беситься {} <synonym> ИНФИНИТИВ : грубиянить {}
 link ИНФИНИТИВ : беситься {} <synonym> ИНФИНИТИВ : забиячить {}
 link ИНФИНИТИВ : беситься {} <synonym> ИНФИНИТИВ : безобразничать {}
 link ИНФИНИТИВ : беситься {} <synonym> ИНФИНИТИВ : безумствовать {}

 link ПРИЛАГАТЕЛЬНОЕ : бесконечный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : нескончаемый {}
 link ПРИЛАГАТЕЛЬНОЕ : бесконечный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неистощимый {}
 link ПРИЛАГАТЕЛЬНОЕ : бесконечный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неисчерпаемый {}
 link ПРИЛАГАТЕЛЬНОЕ : бесконечный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : нерасторжимый {}
 link ПРИЛАГАТЕЛЬНОЕ : бесконечный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бессрочный {}
 link ПРИЛАГАТЕЛЬНОЕ : бесконечный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неиссякающий {}
 link ПРИЛАГАТЕЛЬНОЕ : бесконечный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неувядающий {}
 link ПРИЛАГАТЕЛЬНОЕ : бесконечный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неумирающий {}
 link ПРИЛАГАТЕЛЬНОЕ : бесконечный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : вечный {}

 link НАРЕЧИЕ : бескорыстно {} <synonym> НАРЕЧИЕ : даром {}
 link НАРЕЧИЕ : бескорыстно {} <synonym> НАРЕЧИЕ : задаром {}
 link НАРЕЧИЕ : бескорыстно {} <synonym> НАРЕЧИЕ : безвозмездно {}
 link НАРЕЧИЕ : бескорыстно {} <synonym> НАРЕЧИЕ : безмездно {}
 link НАРЕЧИЕ : бескорыстно {} <synonym> НАРЕЧИЕ : бесплатно {}

 link complex { бескорыстно } <synonym> { без вознаграждения }
 link complex { бескорыстно } <synonym> { на даровщину }
 link complex { бескорыстно } <synonym> { на даровщинку }
 link complex { бескорыстно } <synonym> { на чужой счет }

 link ПРИЛАГАТЕЛЬНОЕ : бескорыстный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : благородный {}
 link ПРИЛАГАТЕЛЬНОЕ : бескорыстный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : великодушный {}
 link ПРИЛАГАТЕЛЬНОЕ : бескорыстный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : джентльменский {}
 link ПРИЛАГАТЕЛЬНОЕ : бескорыстный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : рыцарский {}
 link ПРИЛАГАТЕЛЬНОЕ : бескорыстный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : доблестный {}
 link ПРИЛАГАТЕЛЬНОЕ : бескорыстный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бессребреник {}
 link ПРИЛАГАТЕЛЬНОЕ : бескорыстный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безмездник {}
 link ПРИЛАГАТЕЛЬНОЕ : бескорыстный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безвыгодный {}

 link СУЩЕСТВИТЕЛЬНОЕ : беспамятство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : обморок {}
 link СУЩЕСТВИТЕЛЬНОЕ : беспамятство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : бесчувствие {}
 link СУЩЕСТВИТЕЛЬНОЕ : беспамятство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : забытье {}
 link СУЩЕСТВИТЕЛЬНОЕ : беспамятство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : транс {}

 link ПРИЛАГАТЕЛЬНОЕ : беспечный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : беззаботный {}
 link ПРИЛАГАТЕЛЬНОЕ : беспечный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : беззаботливый {}
 link ПРИЛАГАТЕЛЬНОЕ : беспечный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неунывающий {}
 link ПРИЛАГАТЕЛЬНОЕ : беспечный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безопасливый {}
 link ПРИЛАГАТЕЛЬНОЕ : беспечный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неосторожный {}
 link ПРИЛАГАТЕЛЬНОЕ : беспечный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : оплошливый {}
 link ПРИЛАГАТЕЛЬНОЕ : беспечный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : оплошный {}
 link ПРИЛАГАТЕЛЬНОЕ : беспечный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бесшабашный {}
 link ПРИЛАГАТЕЛЬНОЕ : беспечный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : беспечальный {}
 link ПРИЛАГАТЕЛЬНОЕ : беспечный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бескручинный {}
 link ПРИЛАГАТЕЛЬНОЕ : беспечный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : легкомысленный {}
 link ПРИЛАГАТЕЛЬНОЕ : беспечный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : нерадивый {}

 link НАРЕЧИЕ : бесплатно {} <synonym> НАРЕЧИЕ : безвозмездно {}
 link НАРЕЧИЕ : бесплатно {} <synonym> НАРЕЧИЕ : безмездно {}
 link НАРЕЧИЕ : бесплатно {} <synonym> НАРЕЧИЕ : бескорыстно {}
 link НАРЕЧИЕ : бесплатно {} <synonym> НАРЕЧИЕ : даром {}

 link ПРИЛАГАТЕЛЬНОЕ : бесплатный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безвозмездный {}
 link ПРИЛАГАТЕЛЬНОЕ : бесплатный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безмездный {}
 link ПРИЛАГАТЕЛЬНОЕ : бесплатный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : невознаграждаемый {}
 link ПРИЛАГАТЕЛЬНОЕ : бесплатный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неоплачиваемый {}
 link ПРИЛАГАТЕЛЬНОЕ : бесплатный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бескорыстный {}
 link ПРИЛАГАТЕЛЬНОЕ : бесплатный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : свободный {}
 link ПРИЛАГАТЕЛЬНОЕ : бесплатный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : даровой {}

 link НАРЕЧИЕ : бесплодно {} <synonym> НАРЕЧИЕ : безуспешно {}
 link НАРЕЧИЕ : бесплодно {} <synonym> НАРЕЧИЕ : бесполезно {}
 link НАРЕЧИЕ : бесплодно {} <synonym> НАРЕЧИЕ : бесцельно {}
 link НАРЕЧИЕ : бесплодно {} <synonym> НАРЕЧИЕ : напрасно {}
 link НАРЕЧИЕ : бесплодно {} <synonym> НАРЕЧИЕ : неудачно {}
 link НАРЕЧИЕ : бесплодно {} <synonym> НАРЕЧИЕ : тщетно {}
 link НАРЕЧИЕ : бесплодно {} <synonym> НАРЕЧИЕ : вотще {}
 link НАРЕЧИЕ : бесплодно {} <synonym> НАРЕЧИЕ : зря {}
 link НАРЕЧИЕ : бесплодно {} <synonym> НАРЕЧИЕ : втуне {}
 link НАРЕЧИЕ : бесплодно {} <synonym> НАРЕЧИЕ : попусту {}

 link ПРИЛАГАТЕЛЬНОЕ : бесплодный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бесполезный {}
 link ПРИЛАГАТЕЛЬНОЕ : бесплодный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безрезультатный {}
 link ПРИЛАГАТЕЛЬНОЕ : бесплодный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безуспешный {}
 link ПРИЛАГАТЕЛЬНОЕ : бесплодный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бесцельный {}
 link ПРИЛАГАТЕЛЬНОЕ : бесплодный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : напрасный {}
 link ПРИЛАГАТЕЛЬНОЕ : бесплодный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : ненужный {}
 link ПРИЛАГАТЕЛЬНОЕ : бесплодный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : непроизводительный {}
 link ПРИЛАГАТЕЛЬНОЕ : бесплодный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : тщетный {}

 link ПРИЛАГАТЕЛЬНОЕ : бесподобный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : беспримерный {}
 link ПРИЛАГАТЕЛЬНОЕ : бесподобный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неподражаемый {}
 link ПРИЛАГАТЕЛЬНОЕ : бесподобный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : несравненный {}
 link ПРИЛАГАТЕЛЬНОЕ : бесподобный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : идеальный {}
 link ПРИЛАГАТЕЛЬНОЕ : бесподобный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : образцовый {}
 link ПРИЛАГАТЕЛЬНОЕ : бесподобный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : отменный {}
 link ПРИЛАГАТЕЛЬНОЕ : бесподобный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : отличный {}
 link ПРИЛАГАТЕЛЬНОЕ : бесподобный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : беспримерный {}

 link ИНФИНИТИВ : беспокоить {} <synonym> ИНФИНИТИВ : обеспокоить {}
 link ИНФИНИТИВ : беспокоить {} <synonym> ИНФИНИТИВ : волновать {}
 link ИНФИНИТИВ : беспокоить {} <synonym> ИНФИНИТИВ : озабочивать {}
 link ИНФИНИТИВ : беспокоить {} <synonym> ИНФИНИТИВ : теребить {}
 link ИНФИНИТИВ : беспокоить {} <synonym> ИНФИНИТИВ : тормошить {}
 link ИНФИНИТИВ : беспокоить {} <synonym> ИНФИНИТИВ : тревожить {}
 link ИНФИНИТИВ : беспокоить {} <synonym> ИНФИНИТИВ : трепать {}
 link ИНФИНИТИВ : беспокоить {} <synonym> ИНФИНИТИВ : мучить {}
 link ИНФИНИТИВ : беспокоить {} <synonym> ИНФИНИТИВ : грызть {}
 link ИНФИНИТИВ : беспокоить {} <synonym> ИНФИНИТИВ : надоедать {}
 link ИНФИНИТИВ : беспокоить {} <synonym> ИНФИНИТИВ : удручать {}
 link ИНФИНИТИВ : беспокоить {} <synonym> ИНФИНИТИВ : утруждать {}
 link ИНФИНИТИВ : беспокоить {} <synonym> ИНФИНИТИВ : обременять {}

 link ИНФИНИТИВ : беспокоиться {} <synonym> ИНФИНИТИВ : волноваться {}
 link ИНФИНИТИВ : беспокоиться {} <synonym> ИНФИНИТИВ : бояться {}
 link ИНФИНИТИВ : беспокоиться {} <synonym> ИНФИНИТИВ : тревожиться {}

 link ПРИЛАГАТЕЛЬНОЕ : беспокойный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бурный {}
 link ПРИЛАГАТЕЛЬНОЕ : беспокойный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бурливый {}
 link ПРИЛАГАТЕЛЬНОЕ : беспокойный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : буйный {}
 link ПРИЛАГАТЕЛЬНОЕ : беспокойный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неугомонный {}
 link ПРИЛАГАТЕЛЬНОЕ : беспокойный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бесшабашный {}
 link ПРИЛАГАТЕЛЬНОЕ : беспокойный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : вертлявый {}
 link ПРИЛАГАТЕЛЬНОЕ : беспокойный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : игривый {}
 link ПРИЛАГАТЕЛЬНОЕ : беспокойный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : баловливый {}
 link ПРИЛАГАТЕЛЬНОЕ : беспокойный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : суетливый {}
 link ПРИЛАГАТЕЛЬНОЕ : беспокойный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : резвый {}
 link ПРИЛАГАТЕЛЬНОЕ : беспокойный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : непоседливый {}
 link ПРИЛАГАТЕЛЬНОЕ : беспокойный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : подвижной {}
 link ПРИЛАГАТЕЛЬНОЕ : беспокойный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : подвижный {}
 link ПРИЛАГАТЕЛЬНОЕ : беспокойный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : шустрый {}
 link ПРИЛАГАТЕЛЬНОЕ : беспокойный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : юркий {}
 link ПРИЛАГАТЕЛЬНОЕ : беспокойный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : живой {}
 link ПРИЛАГАТЕЛЬНОЕ : беспокойный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : шаловливый {}
 link ПРИЛАГАТЕЛЬНОЕ : беспокойный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : егозистый {}
 link ПРИЛАГАТЕЛЬНОЕ : беспокойный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : егозливый {}
 link ПРИЛАГАТЕЛЬНОЕ : беспокойный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : воженый {}

 link СУЩЕСТВИТЕЛЬНОЕ : беспокойство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : боязнь {}
 link СУЩЕСТВИТЕЛЬНОЕ : беспокойство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : страх {}
 link СУЩЕСТВИТЕЛЬНОЕ : беспокойство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : паника {}
 link СУЩЕСТВИТЕЛЬНОЕ : беспокойство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : опасение {}
 link СУЩЕСТВИТЕЛЬНОЕ : беспокойство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : оторопь {}
 link СУЩЕСТВИТЕЛЬНОЕ : беспокойство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : боязливость {}
 link СУЩЕСТВИТЕЛЬНОЕ : беспокойство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : испуг {}

 link ПРИЛАГАТЕЛЬНОЕ : бесполезный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бесплодный {}
 link ПРИЛАГАТЕЛЬНОЕ : бесполезный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бесцельный {}
 link ПРИЛАГАТЕЛЬНОЕ : бесполезный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безрезультатный {}
 link ПРИЛАГАТЕЛЬНОЕ : бесполезный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : пустой {}
 link ПРИЛАГАТЕЛЬНОЕ : бесполезный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : напрасный {}
 link ПРИЛАГАТЕЛЬНОЕ : бесполезный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : тщетный {}
 link ПРИЛАГАТЕЛЬНОЕ : бесполезный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : непроизводительный {}
 link ПРИЛАГАТЕЛЬНОЕ : бесполезный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : лишний {}
 link ПРИЛАГАТЕЛЬНОЕ : бесполезный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : излишний {}
 link ПРИЛАГАТЕЛЬНОЕ : бесполезный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : ненужный {}
 link ПРИЛАГАТЕЛЬНОЕ : бесполезный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бессмысленный {}
 link ПРИЛАГАТЕЛЬНОЕ : бесполезный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : пустой {}

 link ПРИЛАГАТЕЛЬНОЕ : беспомощный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : беззащитный {}
 link ПРИЛАГАТЕЛЬНОЕ : беспомощный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : беззаступный {}
 link ПРИЛАГАТЕЛЬНОЕ : беспомощный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безоружный {}
 link ПРИЛАГАТЕЛЬНОЕ : беспомощный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бесправный {}
 link ПРИЛАГАТЕЛЬНОЕ : беспомощный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бессильный {}

 link ПРИЛАГАТЕЛЬНОЕ : беспорочный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безукоризненный {}
 link ПРИЛАГАТЕЛЬНОЕ : беспорочный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безупречный {}
 link ПРИЛАГАТЕЛЬНОЕ : беспорочный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безошибочный {}
 link ПРИЛАГАТЕЛЬНОЕ : беспорочный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : незапятнанный {}
 link ПРИЛАГАТЕЛЬНОЕ : беспорочный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : невинный {}

 link СУЩЕСТВИТЕЛЬНОЕ : беспорядок {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : беспорядица {}
 link СУЩЕСТВИТЕЛЬНОЕ : беспорядок {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : безнарядица {}
 link СУЩЕСТВИТЕЛЬНОЕ : беспорядок {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : безнарядье {}
 link СУЩЕСТВИТЕЛЬНОЕ : беспорядок {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : безалаберщина {}
 link СУЩЕСТВИТЕЛЬНОЕ : беспорядок {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : беспутица {}
 link СУЩЕСТВИТЕЛЬНОЕ : беспорядок {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : бестолковщина {}
 link СУЩЕСТВИТЕЛЬНОЕ : беспорядок {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : нестроение {}
 link СУЩЕСТВИТЕЛЬНОЕ : беспорядок {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : неустройство {}
 link СУЩЕСТВИТЕЛЬНОЕ : беспорядок {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : неурядица {}
 link СУЩЕСТВИТЕЛЬНОЕ : беспорядок {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : нескладица {}
 link СУЩЕСТВИТЕЛЬНОЕ : беспорядок {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : несогласие {}
 link СУЩЕСТВИТЕЛЬНОЕ : беспорядок {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : кавардак {}
 link СУЩЕСТВИТЕЛЬНОЕ : беспорядок {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : путаница {}
 link СУЩЕСТВИТЕЛЬНОЕ : беспорядок {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : кутерьма {}
 link СУЩЕСТВИТЕЛЬНОЕ : беспорядок {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : катавасия {}
 link СУЩЕСТВИТЕЛЬНОЕ : беспорядок {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : сумятица {}
 link СУЩЕСТВИТЕЛЬНОЕ : беспорядок {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : сутолока {}
 link СУЩЕСТВИТЕЛЬНОЕ : беспорядок {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : хаос {}

 link ПРИЛАГАТЕЛЬНОЕ : беспочвенный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бездоказательный {}
 link ПРИЛАГАТЕЛЬНОЕ : беспочвенный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : недоказанный {}
 link ПРИЛАГАТЕЛЬНОЕ : беспочвенный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : голословный {}
 link ПРИЛАГАТЕЛЬНОЕ : беспочвенный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неосновательный {}
 link ПРИЛАГАТЕЛЬНОЕ : беспочвенный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : необоснованный {}
 link complex { беспочвенный } <synonym> { не подкрепленный доказательствами }
 link ПРИЛАГАТЕЛЬНОЕ : беспощадный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бесщадный {}
 link ПРИЛАГАТЕЛЬНОЕ : беспощадный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : нещадный {}
 link ПРИЛАГАТЕЛЬНОЕ : беспощадный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безжалостный {}
 link ПРИЛАГАТЕЛЬНОЕ : беспощадный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бессердечный {}
 link ПРИЛАГАТЕЛЬНОЕ : беспощадный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бесчеловечный {}
 link ПРИЛАГАТЕЛЬНОЕ : беспощадный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безбожный {}
 link ПРИЛАГАТЕЛЬНОЕ : беспощадный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бездушный {}
 link ПРИЛАГАТЕЛЬНОЕ : беспощадный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : жестокий {}

 link ПРИЛАГАТЕЛЬНОЕ : бесправный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : беззащитный {}
 link ПРИЛАГАТЕЛЬНОЕ : бесправный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : беспомощный {}
 link ПРИЛАГАТЕЛЬНОЕ : бесправный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : беззаступный {}

 link ПРИЛАГАТЕЛЬНОЕ : беспредельный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безграничный {}
 link ПРИЛАГАТЕЛЬНОЕ : беспредельный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бесконечный {}
 link ПРИЛАГАТЕЛЬНОЕ : беспредельный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безмерный {}
 link ПРИЛАГАТЕЛЬНОЕ : беспредельный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : необъятный {}
 link ПРИЛАГАТЕЛЬНОЕ : беспредельный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : необозримый {}
 link ПРИЛАГАТЕЛЬНОЕ : беспредельный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неизмеримый {}
 link ПРИЛАГАТЕЛЬНОЕ : беспредельный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неограниченный {}
 link ПРИЛАГАТЕЛЬНОЕ : беспредельный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безбрежный {}
 link ПРИЛАГАТЕЛЬНОЕ : беспредельный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : всеобъемлющий {}

 link НАРЕЧИЕ : беспрекословно {} <synonym> НАРЕЧИЕ : послушно {}
 link НАРЕЧИЕ : беспрекословно {} <synonym> НАРЕЧИЕ : безропотно {}
 link НАРЕЧИЕ : беспрекословно {} <synonym> НАРЕЧИЕ : безотговорочно {}
 link НАРЕЧИЕ : беспрекословно {} <synonym> НАРЕЧИЕ : беззаветно {}

 link НАРЕЧИЕ : беспрепятственно {} <synonym> НАРЕЧИЕ : свободно {}
 link НАРЕЧИЕ : беспрепятственно {} <synonym> НАРЕЧИЕ : вольно {}
 link НАРЕЧИЕ : беспрепятственно {} <synonym> НАРЕЧИЕ : непринужденно {}
 link НАРЕЧИЕ : беспрепятственно {} <synonym> НАРЕЧИЕ : открыто {}
 link НАРЕЧИЕ : беспрепятственно {} <synonym> НАРЕЧИЕ : безвозбранно {}
 link НАРЕЧИЕ : беспрепятственно {} <synonym> НАРЕЧИЕ : невозбранно {}
 link НАРЕЧИЕ : беспрепятственно {} <synonym> НАРЕЧИЕ : беззапретно {}

 link ПРИЛАГАТЕЛЬНОЕ : беспрерывный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : постоянный {}
 link ПРИЛАГАТЕЛЬНОЕ : беспрерывный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неизменный {}
 link ПРИЛАГАТЕЛЬНОЕ : беспрерывный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неизменчивый {}
 link ПРИЛАГАТЕЛЬНОЕ : беспрерывный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : нерушимый {}
 link ПРИЛАГАТЕЛЬНОЕ : беспрерывный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : несменяемый {}
 link ПРИЛАГАТЕЛЬНОЕ : беспрерывный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : всегдашний {}
 link ПРИЛАГАТЕЛЬНОЕ : беспрерывный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : выдержанный {~причастие}
 link ПРИЛАГАТЕЛЬНОЕ : беспрерывный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : незыблемый {}
 link ПРИЛАГАТЕЛЬНОЕ : беспрерывный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : непоколебимый {}
 link ПРИЛАГАТЕЛЬНОЕ : беспрерывный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безостановочный {}
 link ПРИЛАГАТЕЛЬНОЕ : беспрерывный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : беспрестанный {}
 link ПРИЛАГАТЕЛЬНОЕ : беспрерывный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : непрерывный {}
 link ПРИЛАГАТЕЛЬНОЕ : беспрерывный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неослабный {}
 link ПРИЛАГАТЕЛЬНОЕ : беспрерывный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неустанный {}
 link ПРИЛАГАТЕЛЬНОЕ : беспрерывный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неутомимый {}
 link ПРИЛАГАТЕЛЬНОЕ : беспрерывный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неусыпный {}
 link ПРИЛАГАТЕЛЬНОЕ : беспрерывный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : ежедневный {}
 link ПРИЛАГАТЕЛЬНОЕ : беспрерывный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : повседневный {}

 link НАРЕЧИЕ : беспрестанно {} <synonym> НАРЕЧИЕ : постоянно {}
 link НАРЕЧИЕ : беспрестанно {} <synonym> НАРЕЧИЕ : безостановочно {}
 link НАРЕЧИЕ : беспрестанно {} <synonym> НАРЕЧИЕ : непрерывно {}
 link НАРЕЧИЕ : беспрестанно {} <synonym> НАРЕЧИЕ : неизменно {}
 link НАРЕЧИЕ : беспрестанно {} <synonym> НАРЕЧИЕ : неумолчно {}
 link НАРЕЧИЕ : беспрестанно {} <synonym> НАРЕЧИЕ : неослабно {}
 link НАРЕЧИЕ : беспрестанно {} <synonym> НАРЕЧИЕ : неустанно {}
 link НАРЕЧИЕ : беспрестанно {} <synonym> НАРЕЧИЕ : неусыпно {}
 link НАРЕЧИЕ : беспрестанно {} <synonym> НАРЕЧИЕ : неутомимо {}
 link complex { беспрестанно } <synonym> { без устали }
 link complex { беспрестанно } <synonym> { не покладая рук }
 link complex { беспрестанно } <synonym> { денно и нощно }
 link complex { беспрестанно } <synonym> { изо дня в день }
 link НАРЕЧИЕ : беспрестанно {} <synonym> НАРЕЧИЕ : поминутно {}
 link complex { беспрестанно } <synonym> { каждую минуту }
 link НАРЕЧИЕ : беспрестанно {} <synonym> НАРЕЧИЕ : ежеминутно {}
 link НАРЕЧИЕ : беспрестанно {} <synonym> НАРЕЧИЕ : ежесекундно {}
 link НАРЕЧИЕ : беспрестанно {} <synonym> НАРЕЧИЕ : ежемгновенно {}
 link complex { беспрестанно } <synonym> { то и дело }

 link ПРИЛАГАТЕЛЬНОЕ : беспримерный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бесподобный {}
 link ПРИЛАГАТЕЛЬНОЕ : беспримерный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : несравненный {}
 link ПРИЛАГАТЕЛЬНОЕ : беспримерный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неподражаемый {}
 link ПРИЛАГАТЕЛЬНОЕ : беспримерный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : необыкновенный {}
 link ПРИЛАГАТЕЛЬНОЕ : беспримерный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : необычайный {}
 link ПРИЛАГАТЕЛЬНОЕ : беспримерный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : невиданный {}
 link ПРИЛАГАТЕЛЬНОЕ : беспримерный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неслыханный {}
 link ПРИЛАГАТЕЛЬНОЕ : беспримерный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : небывалый {}
 link ПРИЛАГАТЕЛЬНОЕ : беспримерный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : особенный {}
 link ПРИЛАГАТЕЛЬНОЕ : беспримерный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : исключительный {}
 link ПРИЛАГАТЕЛЬНОЕ : беспримерный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : чрезвычайный {}
 link ПРИЛАГАТЕЛЬНОЕ : беспримерный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : феноменальный {}
 link ПРИЛАГАТЕЛЬНОЕ : беспримерный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : оригинальный {}

 link ПРИЛАГАТЕЛЬНОЕ : беспристрастный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неподкупный {}
 link ПРИЛАГАТЕЛЬНОЕ : беспристрастный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : объективный {}
 link ПРИЛАГАТЕЛЬНОЕ : беспристрастный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : справедливый {}
 link ПРИЛАГАТЕЛЬНОЕ : беспристрастный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : правдивый {}
 link ПРИЛАГАТЕЛЬНОЕ : беспристрастный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : честный {}
 link ПРИЛАГАТЕЛЬНОЕ : беспристрастный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неангажированный {}
 link ПРИЛАГАТЕЛЬНОЕ : беспристрастный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : незаинтересованный {}

 link НАРЕЧИЕ : беспричинно {} <synonym> НАРЕЧИЕ : безвинно {}
 link complex { беспричинно } <synonym> { ни с того ни с сего }
 link complex { беспричинно } <synonym> { за здорово живешь }
 link НАРЕЧИЕ : беспричинно {} <synonym> НАРЕЧИЕ : независимо {}
 link НАРЕЧИЕ : беспричинно {} <synonym> НАРЕЧИЕ : самостоятельно {}
 link НАРЕЧИЕ : беспричинно {} <synonym> НАРЕЧИЕ : спроста {}
 link НАРЕЧИЕ : беспричинно {} <synonym> НАРЕЧИЕ : самопроизвольно {}
 link complex { беспричинно } <synonym> { с бухты-барахты }
 link complex { беспричинно } <synonym> { не говоря худого слова }
 link complex { беспричинно } <synonym> { без всякой причины }
 link complex { беспричинно } <synonym> { без всякого повода }
 link complex { беспричинно } <synonym> { ни дай ни вынеси за что }
 link complex { беспричинно } <synonym> { ни за что ни про что }

 link ПРИЛАГАТЕЛЬНОЕ : беспричинный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : самопроизвольный {}
 link ПРИЛАГАТЕЛЬНОЕ : беспричинный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : случайный {}

 link ПРИЛАГАТЕЛЬНОЕ : бесприютный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бездомный {}
 link ПРИЛАГАТЕЛЬНОЕ : бесприютный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : сирый {}
 link complex { бесприютный } <synonym> { не имеющий пристанища }

 link ПРИЛАГАТЕЛЬНОЕ : беспутный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безнравственный {}
 link ПРИЛАГАТЕЛЬНОЕ : беспутный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : распутный {}
 link ПРИЛАГАТЕЛЬНОЕ : беспутный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : развратный {}
 link ПРИЛАГАТЕЛЬНОЕ : беспутный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : распущенный {}
 link ПРИЛАГАТЕЛЬНОЕ : беспутный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : грешный {}
 link ПРИЛАГАТЕЛЬНОЕ : беспутный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : греховный {}
 link ПРИЛАГАТЕЛЬНОЕ : беспутный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : порочный {}
 link ПРИЛАГАТЕЛЬНОЕ : беспутный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : непотребный {}
 link ПРИЛАГАТЕЛЬНОЕ : беспутный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : непристойный {}
 link ПРИЛАГАТЕЛЬНОЕ : беспутный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неблагопристойный {}
 link ПРИЛАГАТЕЛЬНОЕ : беспутный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неприличный {}
 link ПРИЛАГАТЕЛЬНОЕ : беспутный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : скоромный {}
 link ПРИЛАГАТЕЛЬНОЕ : беспутный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : срамный {}
 link ПРИЛАГАТЕЛЬНОЕ : беспутный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : цинический {}
 link ПРИЛАГАТЕЛЬНОЕ : беспутный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : скабрезный {}
 link ПРИЛАГАТЕЛЬНОЕ : беспутный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : порнографический {}
 link ПРИЛАГАТЕЛЬНОЕ : беспутный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бесстыжий {}
 link ПРИЛАГАТЕЛЬНОЕ : беспутный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неприличный {}

 link ПРИЛАГАТЕЛЬНОЕ : бессемейный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : холостой {}
 link ПРИЛАГАТЕЛЬНОЕ : бессемейный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безбрачный {}
 link ПРИЛАГАТЕЛЬНОЕ : бессемейный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безженный {}
 link ПРИЛАГАТЕЛЬНОЕ : бессемейный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неженатый {}
 link ПРИЛАГАТЕЛЬНОЕ : бессемейный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : одинокий {}

 link ПРИЛАГАТЕЛЬНОЕ : бессердечный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безжалостный {}
 link ПРИЛАГАТЕЛЬНОЕ : бессердечный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бездушный {}
 link ПРИЛАГАТЕЛЬНОЕ : бессердечный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безбожный {}
 link ПРИЛАГАТЕЛЬНОЕ : бессердечный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бесчеловечный {}
 link ПРИЛАГАТЕЛЬНОЕ : бессердечный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бесчувственный {}
 link ПРИЛАГАТЕЛЬНОЕ : бессердечный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : беспощадный {}
 link ПРИЛАГАТЕЛЬНОЕ : бессердечный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : злой {}

 link СУЩЕСТВИТЕЛЬНОЕ : бессилие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : малосилие {}
 link СУЩЕСТВИТЕЛЬНОЕ : бессилие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : слабость {}
 link СУЩЕСТВИТЕЛЬНОЕ : бессилие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : слабосилие {}
 link СУЩЕСТВИТЕЛЬНОЕ : бессилие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : хворость {}
 link СУЩЕСТВИТЕЛЬНОЕ : бессилие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : немочь {}
 link СУЩЕСТВИТЕЛЬНОЕ : бессилие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : изнеможение {}
 link СУЩЕСТВИТЕЛЬНОЕ : бессилие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : изнурение {}
 link СУЩЕСТВИТЕЛЬНОЕ : бессилие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : истощение {}
 link complex { бессилие } <synonym> { упадок сил }
 link СУЩЕСТВИТЕЛЬНОЕ : бессилие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : слабость {}

 link ПРИЛАГАТЕЛЬНОЕ : бессильный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : малосильный {}
 link ПРИЛАГАТЕЛЬНОЕ : бессильный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : слабосильный {}
 link ПРИЛАГАТЕЛЬНОЕ : бессильный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : слабый {}
 link ПРИЛАГАТЕЛЬНОЕ : бессильный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : хворый {}
 link ПРИЛАГАТЕЛЬНОЕ : бессильный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : немощный {}
 link ПРИЛАГАТЕЛЬНОЕ : бессильный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : изнеможенный {}
 link ПРИЛАГАТЕЛЬНОЕ : бессильный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : изнуренный {}
 link ПРИЛАГАТЕЛЬНОЕ : бессильный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : истощенный {}
 link ПРИЛАГАТЕЛЬНОЕ : бессильный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : измученный {}
 link ПРИЛАГАТЕЛЬНОЕ : бессильный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : изможденный {}
 link ПРИЛАГАТЕЛЬНОЕ : бессильный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : надорванный {}
 link ПРИЛАГАТЕЛЬНОЕ : бессильный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : надломленный {}
 link ПРИЛАГАТЕЛЬНОЕ : бессильный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : усталый {}
 link ПРИЛАГАТЕЛЬНОЕ : бессильный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : утомленный {}
 link ПРИЛАГАТЕЛЬНОЕ : бессильный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : переутомленный {}
 link ПРИЛАГАТЕЛЬНОЕ : бессильный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : разбитый {}
 link complex { бессильный } <synonym> { выбившийся из сил }
 link ПРИЛАГАТЕЛЬНОЕ : бессильный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : вялый {}
 link ПРИЛАГАТЕЛЬНОЕ : бессильный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : дряблый {}
 link ПРИЛАГАТЕЛЬНОЕ : бессильный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : заморыш {}
 link ПРИЛАГАТЕЛЬНОЕ : бессильный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : ничтожный {}

 link СУЩЕСТВИТЕЛЬНОЕ : бесславие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : бесчестие {}
 link СУЩЕСТВИТЕЛЬНОЕ : бесславие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : поношение {}
 link СУЩЕСТВИТЕЛЬНОЕ : бесславие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : позор {}

 link ПРИЛАГАТЕЛЬНОЕ : бессловесный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : молчаливый {}
 link ПРИЛАГАТЕЛЬНОЕ : бессловесный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безглагольный {}
 link ПРИЛАГАТЕЛЬНОЕ : бессловесный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безгласный {}
 link ПРИЛАГАТЕЛЬНОЕ : бессловесный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : беззвучный {}
 link ПРИЛАГАТЕЛЬНОЕ : бессловесный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безмолвный {}
 link ПРИЛАГАТЕЛЬНОЕ : бессловесный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неразговорчивый {}
 link ПРИЛАГАТЕЛЬНОЕ : бессловесный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : немой {}
 link ПРИЛАГАТЕЛЬНОЕ : бессловесный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : тихий {}
 link complex { бессловесный } <synonym> { воздержный на язык }
 link complex { бессловесный } <synonym> { скупой на слова }
 link ПРИЛАГАТЕЛЬНОЕ : бессловесный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : молчальник {}
 link ПРИЛАГАТЕЛЬНОЕ : бессловесный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безмолвник {}
 link ПРИЛАГАТЕЛЬНОЕ : бессловесный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : тихоня {}

 link ПРИЛАГАТЕЛЬНОЕ : бессмертный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : вечный {}
 link ПРИЛАГАТЕЛЬНОЕ : бессмертный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : вековечный {}
 link ПРИЛАГАТЕЛЬНОЕ : бессмертный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бесконечный {}
 link ПРИЛАГАТЕЛЬНОЕ : бессмертный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бессрочный {}
 link ПРИЛАГАТЕЛЬНОЕ : бессмертный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неизгладимый {}
 link ПРИЛАГАТЕЛЬНОЕ : бессмертный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : несмываемый {}
 link ПРИЛАГАТЕЛЬНОЕ : бессмертный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неиссякающий {}
 link ПРИЛАГАТЕЛЬНОЕ : бессмертный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неистощимый {}
 link ПРИЛАГАТЕЛЬНОЕ : бессмертный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неисчерпаемый {}
 link ПРИЛАГАТЕЛЬНОЕ : бессмертный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : нескончаемый {}
 link ПРИЛАГАТЕЛЬНОЕ : бессмертный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : нетленный {}
 link ПРИЛАГАТЕЛЬНОЕ : бессмертный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неувядающий {}
 link ПРИЛАГАТЕЛЬНОЕ : бессмертный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : незакатный {}
 link ПРИЛАГАТЕЛЬНОЕ : бессмертный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неумирающий {}
 link ПРИЛАГАТЕЛЬНОЕ : бессмертный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : нерасторжимый {}
 link ПРИЛАГАТЕЛЬНОЕ : бессмертный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : нерушимый {}
 link ПРИЛАГАТЕЛЬНОЕ : бессмертный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : долговременный {}
 link ПРИЛАГАТЕЛЬНОЕ : бессмертный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : незабвенный {}

 link ПРИЛАГАТЕЛЬНОЕ : бессмысленный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бестолковый {}
 link ПРИЛАГАТЕЛЬНОЕ : бессмысленный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : вздорный {}
 link ПРИЛАГАТЕЛЬНОЕ : бессмысленный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : нелепый {}
 link ПРИЛАГАТЕЛЬНОЕ : бессмысленный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неразумный {}
 link ПРИЛАГАТЕЛЬНОЕ : бессмысленный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : глупый {}

 link СУЩЕСТВИТЕЛЬНОЕ : бессмыслица {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : нелепость {}
 link СУЩЕСТВИТЕЛЬНОЕ : бессмыслица {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : нелепица {}
 link СУЩЕСТВИТЕЛЬНОЕ : бессмыслица {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : абсурд {}
 link СУЩЕСТВИТЕЛЬНОЕ : бессмыслица {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ахинея {}
 link СУЩЕСТВИТЕЛЬНОЕ : бессмыслица {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : белиберда {}
 link СУЩЕСТВИТЕЛЬНОЕ : бессмыслица {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : вздор {}
 link СУЩЕСТВИТЕЛЬНОЕ : бессмыслица {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : галиматья {}
 link СУЩЕСТВИТЕЛЬНОЕ : бессмыслица {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : дребедень {}
 link СУЩЕСТВИТЕЛЬНОЕ : бессмыслица {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ерунда {}
 link СУЩЕСТВИТЕЛЬНОЕ : бессмыслица {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : несообразность {}
 link СУЩЕСТВИТЕЛЬНОЕ : бессмыслица {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : околесина {}
 link СУЩЕСТВИТЕЛЬНОЕ : бессмыслица {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : околесица {}
 link СУЩЕСТВИТЕЛЬНОЕ : бессмыслица {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : околесная {}
 link СУЩЕСТВИТЕЛЬНОЕ : бессмыслица {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : чепуха {}
 link СУЩЕСТВИТЕЛЬНОЕ : бессмыслица {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : чушь {}
 link СУЩЕСТВИТЕЛЬНОЕ : бессмыслица {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : абракадабра {}

 link НАРЕЧИЕ : бессовестно {} <synonym> НАРЕЧИЕ : безбожно {}
 link НАРЕЧИЕ : бессовестно {} <synonym> НАРЕЧИЕ : бесстыдно {}
 link НАРЕЧИЕ : бессовестно {} <synonym> НАРЕЧИЕ : бесчестно {}
 link complex { бессовестно } <synonym> { без зазрения совести }

 link ПРИЛАГАТЕЛЬНОЕ : бессовестный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безбожный {}
 link ПРИЛАГАТЕЛЬНОЕ : бессовестный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бесстыдный {}
 link ПРИЛАГАТЕЛЬНОЕ : бессовестный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бесстыжий {}
 link ПРИЛАГАТЕЛЬНОЕ : бессовестный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : наглый {}

 link ПРИЛАГАТЕЛЬНОЕ : бессовестный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безнравственный {}
 link ПРИЛАГАТЕЛЬНОЕ : бессовестный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бесстыдный {}
 link ПРИЛАГАТЕЛЬНОЕ : бессовестный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бесчестный {}

 link ПРИЛАГАТЕЛЬНОЕ : бессодержательный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : пустой {}
 link ПРИЛАГАТЕЛЬНОЕ : бессодержательный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : порожний {}
 link ПРИЛАГАТЕЛЬНОЕ : бессодержательный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : пустопорожний {}
 link ПРИЛАГАТЕЛЬНОЕ : бессодержательный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : напрасный {}
 link ПРИЛАГАТЕЛЬНОЕ : бессодержательный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бесполезный {}
 link ПРИЛАГАТЕЛЬНОЕ : бессодержательный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : беспочвенный {}

 link НАРЕЧИЕ : бессознательно {} <synonym> НАРЕЧИЕ : безотчетно {}
 link НАРЕЧИЕ : бессознательно {} <synonym> НАРЕЧИЕ : инстинктивно {}
 link НАРЕЧИЕ : бессознательно {} <synonym> НАРЕЧИЕ : машинально {}
 link НАРЕЧИЕ : бессознательно {} <synonym> НАРЕЧИЕ : слепо {}
 link НАРЕЧИЕ : бесспорно {} <synonym> НАРЕЧИЕ : несомненно {}
 link complex { бесспорно } <synonym> { без сомнения }
 link НАРЕЧИЕ : бесспорно {} <synonym> НАРЕЧИЕ : заведомо {}
 link НАРЕЧИЕ : бесспорно {} <synonym> НАРЕЧИЕ : очевидно {}
 link НАРЕЧИЕ : бесспорно {} <synonym> НАРЕЧИЕ : ясно {}

 link СУЩЕСТВИТЕЛЬНОЕ : бесстрастность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : бесстрастие {}
 link СУЩЕСТВИТЕЛЬНОЕ : бесстрастность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : хладнокровие {}

 link ПРИЛАГАТЕЛЬНОЕ : бесстрастный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безучастный {}
 link ПРИЛАГАТЕЛЬНОЕ : бесстрастный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бесчувственный {}
 link ПРИЛАГАТЕЛЬНОЕ : бесстрастный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бездушный {}
 link ПРИЛАГАТЕЛЬНОЕ : бесстрастный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : апатичный {}
 link ПРИЛАГАТЕЛЬНОЕ : бесстрастный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : равнодушный {}
 link ПРИЛАГАТЕЛЬНОЕ : бесстрастный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : хладнокровный {}
 link ПРИЛАГАТЕЛЬНОЕ : бесстрастный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : холодный {}
 link ПРИЛАГАТЕЛЬНОЕ : бесстрастный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : нечувствительный {}
 link ПРИЛАГАТЕЛЬНОЕ : бесстрастный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : притупленный {}
 link ПРИЛАГАТЕЛЬНОЕ : бесстрастный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неинтересующийся {}

 link ПРИЛАГАТЕЛЬНОЕ : бесстрашный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безбоязненный {}
 link ПРИЛАГАТЕЛЬНОЕ : бесстрашный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безбоязный {}
 link ПРИЛАГАТЕЛЬНОЕ : бесстрашный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бестрепетный {}
 link ПРИЛАГАТЕЛЬНОЕ : бесстрашный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неустрашимый {}
 link ПРИЛАГАТЕЛЬНОЕ : бесстрашный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бравый {}

 link ПРИЛАГАТЕЛЬНОЕ : бесстыдный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бесстыжий {}
 link ПРИЛАГАТЕЛЬНОЕ : бесстыдный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : беззастенчивый {}
 link ПРИЛАГАТЕЛЬНОЕ : бесстыдный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : наглый {}

 link ПРИЛАГАТЕЛЬНОЕ : бестактный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неблаговоспитанный {}
 link ПРИЛАГАТЕЛЬНОЕ : бестактный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : невоспитанный {}
 link ПРИЛАГАТЕЛЬНОЕ : бестактный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : необузданный {}
 link ПРИЛАГАТЕЛЬНОЕ : бестактный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : невежа {}
 link ПРИЛАГАТЕЛЬНОЕ : бестактный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : невежа {}

 link ПРИЛАГАТЕЛЬНОЕ : бестолковый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бессмысленный {}
 link ПРИЛАГАТЕЛЬНОЕ : бестолковый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : вздорный {}
 link ПРИЛАГАТЕЛЬНОЕ : бестолковый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : нелепый {}
 link ПРИЛАГАТЕЛЬНОЕ : бестолковый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неразумный {}
 link ПРИЛАГАТЕЛЬНОЕ : бестолковый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бесполезный {}
 link ПРИЛАГАТЕЛЬНОЕ : бестолковый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : глупый {}
 link ПРИЛАГАТЕЛЬНОЕ : бестолковый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : глупый {}
 link ПРИЛАГАТЕЛЬНОЕ : бестолковый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безмозглый {}
 link ПРИЛАГАТЕЛЬНОЕ : бестолковый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безголовый {}
 link ПРИЛАГАТЕЛЬНОЕ : бестолковый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : пустоголовый {}
 link ПРИЛАГАТЕЛЬНОЕ : бестолковый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : непонятливый {}
 link ПРИЛАГАТЕЛЬНОЕ : бестолковый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : тупой {}
 link ПРИЛАГАТЕЛЬНОЕ : бестолковый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : несмышленый {}
 link ПРИЛАГАТЕЛЬНОЕ : бестолковый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : недогадливый {}
 link ПРИЛАГАТЕЛЬНОЕ : бестолковый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неразумный {}
 link ПРИЛАГАТЕЛЬНОЕ : бестолковый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : недалекий {}
 link ПРИЛАГАТЕЛЬНОЕ : бестолковый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : ограниченный {}
 link ПРИЛАГАТЕЛЬНОЕ : бестолковый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : придурковатый {}
 link ПРИЛАГАТЕЛЬНОЕ : бестолковый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : слабоумный {}
 link ПРИЛАГАТЕЛЬНОЕ : бестолковый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : скудоумный {}

 link ПРИЛАГАТЕЛЬНОЕ : бестрепетный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безбоязненный {}
 link ПРИЛАГАТЕЛЬНОЕ : бестрепетный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безбоязный {}
 link ПРИЛАГАТЕЛЬНОЕ : бестрепетный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бесстрашный {}
 link ПРИЛАГАТЕЛЬНОЕ : бестрепетный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неустрашимый {}
 link ПРИЛАГАТЕЛЬНОЕ : бестрепетный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бравый {}

 link ПРИЛАГАТЕЛЬНОЕ : бесхарактерный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : слабый {}
 link ПРИЛАГАТЕЛЬНОЕ : бесхарактерный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : слабодушный {}
 link ПРИЛАГАТЕЛЬНОЕ : бесхарактерный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : малодушный {}
 link ПРИЛАГАТЕЛЬНОЕ : бесхарактерный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безличный {}
 link ПРИЛАГАТЕЛЬНОЕ : бесхарактерный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бесцветный {}
 link ПРИЛАГАТЕЛЬНОЕ : бесхарактерный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : зависимый {}

 link ПРИЛАГАТЕЛЬНОЕ : бесхитростный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : наивный {}
 link ПРИЛАГАТЕЛЬНОЕ : бесхитростный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : немудреный {}
 link ПРИЛАГАТЕЛЬНОЕ : бесхитростный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : незатейный {}
 link ПРИЛАГАТЕЛЬНОЕ : бесхитростный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : незамысловатый {}
 link ПРИЛАГАТЕЛЬНОЕ : бесхитростный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : простой {}

 link ПРИЛАГАТЕЛЬНОЕ : бесцельный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бесполезный {}
 link ПРИЛАГАТЕЛЬНОЕ : бесцельный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бесплодный {}
 link ПРИЛАГАТЕЛЬНОЕ : бесцельный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безрезультатный {}
 link ПРИЛАГАТЕЛЬНОЕ : бесцельный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : пустой {}
 link ПРИЛАГАТЕЛЬНОЕ : бесцельный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : напрасный {}
 link ПРИЛАГАТЕЛЬНОЕ : бесцельный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : тщетный {}
 link ПРИЛАГАТЕЛЬНОЕ : бесцельный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : непроизводительный {}
 link ПРИЛАГАТЕЛЬНОЕ : бесцельный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бессмысленный {}

 link ПРИЛАГАТЕЛЬНОЕ : бесцеремонный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : непринужденный {}

 link ПРИЛАГАТЕЛЬНОЕ : бесчеловечный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безжалостный {}
 link ПРИЛАГАТЕЛЬНОЕ : бесчеловечный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бессердечный {}
 link ПРИЛАГАТЕЛЬНОЕ : бесчеловечный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бездушный {}
 link ПРИЛАГАТЕЛЬНОЕ : бесчеловечный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безбожный {}
 link ПРИЛАГАТЕЛЬНОЕ : бесчеловечный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бесчувственный {}
 link ПРИЛАГАТЕЛЬНОЕ : бесчеловечный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : беспощадный {}
 link ПРИЛАГАТЕЛЬНОЕ : бесчеловечный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : злой {}

 link СУЩЕСТВИТЕЛЬНОЕ : бесчестие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : бесславие {}
 link СУЩЕСТВИТЕЛЬНОЕ : бесчестие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : поношение {}
 link СУЩЕСТВИТЕЛЬНОЕ : бесчестие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : позор {}
 link СУЩЕСТВИТЕЛЬНОЕ : бесчестие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : попрание {}
 link СУЩЕСТВИТЕЛЬНОЕ : бесчестие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : унижение {}
 link СУЩЕСТВИТЕЛЬНОЕ : бесчестие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : уничижение {}

 link ИНФИНИТИВ : бесчестить {} <synonym> ИНФИНИТИВ : бесславить {}
 link ИНФИНИТИВ : бесчестить {} <synonym> ИНФИНИТИВ : порочить {}
 link ИНФИНИТИВ : бесчестить {} <synonym> ИНФИНИТИВ : позорить {}
 link ИНФИНИТИВ : бесчестить {} <synonym> ИНФИНИТИВ : унижать {}
 link ИНФИНИТИВ : бесчестить {} <synonym> ИНФИНИТИВ : ославлять {}
 link ИНФИНИТИВ : бесчестить {} <synonym> ИНФИНИТИВ : чернить {}
 link ИНФИНИТИВ : бесчестить {} <synonym> ИНФИНИТИВ : пятнать {}
 link ИНФИНИТИВ : бесчестить {} <synonym> ИНФИНИТИВ : грязнить {}
 link ИНФИНИТИВ : бесчестить {} <synonym> ИНФИНИТИВ : марать {}
 link ИНФИНИТИВ : бесчестить {} <synonym> ИНФИНИТИВ : клеймить {}
 link complex { бесчестить } <synonym> { наводить тень }
 link complex { бесчестить } <synonym> { втаптывать в грязь }
 link complex { бесчестить } <synonym> { смешивать с грязью }
 link complex { бесчестить } <synonym> { обливать грязью }
 link complex { бесчестить } <synonym> { бросать грязью }
 link complex { бесчестить } <synonym> { выставлять в дурном свете }
 link ИНФИНИТИВ : бесчестить {} <synonym> ИНФИНИТИВ : посрамлять {}
 link ИНФИНИТИВ : бесчестить {} <synonym> ИНФИНИТИВ : срамить {}
 link ИНФИНИТИВ : бесчестить {} <synonym> ИНФИНИТИВ : компрометировать {}
 link ИНФИНИТИВ : бесчестить {} <synonym> ИНФИНИТИВ : шельмовать {}

 link ПРИЛАГАТЕЛЬНОЕ : бесчестный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бессовестный {}
 link ПРИЛАГАТЕЛЬНОЕ : бесчестный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бесстыдный {}
 link ПРИЛАГАТЕЛЬНОЕ : бесчестный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бесстыжий {}
 link ПРИЛАГАТЕЛЬНОЕ : бесчестный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : недобросовестный {}
 link ПРИЛАГАТЕЛЬНОЕ : бесчестный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : порочный {}
 link ПРИЛАГАТЕЛЬНОЕ : бесчестный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безнравственный {}
 link ПРИЛАГАТЕЛЬНОЕ : бесчестный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : подлый {}
 link ПРИЛАГАТЕЛЬНОЕ : бесчестный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : низкий {}

 link СУЩЕСТВИТЕЛЬНОЕ : бесчинство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : бесчиние {}
 link СУЩЕСТВИТЕЛЬНОЕ : бесчинство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : безобразие {}
 link СУЩЕСТВИТЕЛЬНОЕ : бесчинство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : скандал {}
 link СУЩЕСТВИТЕЛЬНОЕ : бесчинство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : дебош {}
 link СУЩЕСТВИТЕЛЬНОЕ : бесчинство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : драка {}


 link ПРИЛАГАТЕЛЬНОЕ : бесчувственный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безжалостный {}
 link ПРИЛАГАТЕЛЬНОЕ : бесчувственный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бессердечный {}
 link ПРИЛАГАТЕЛЬНОЕ : бесчувственный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бездушный {}
 link ПРИЛАГАТЕЛЬНОЕ : бесчувственный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безбожный {}
 link ПРИЛАГАТЕЛЬНОЕ : бесчувственный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бесчеловечный {}
 link ПРИЛАГАТЕЛЬНОЕ : бесчувственный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : беспощадный {}
 link ПРИЛАГАТЕЛЬНОЕ : бесчувственный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : злой {}

 link СУЩЕСТВИТЕЛЬНОЕ : бесчувствие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : обморок {}
 link СУЩЕСТВИТЕЛЬНОЕ : бесчувствие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : беспамятство {}
 link СУЩЕСТВИТЕЛЬНОЕ : бесчувствие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : забытье {}
 link СУЩЕСТВИТЕЛЬНОЕ : бесчувствие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : транс {}

 link ПРИЛАГАТЕЛЬНОЕ : бешеный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неистовый {}
 link ПРИЛАГАТЕЛЬНОЕ : бешеный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неудержимый {}
 link ПРИЛАГАТЕЛЬНОЕ : бешеный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неукротимый {}
 link ПРИЛАГАТЕЛЬНОЕ : бешеный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : необузданный {}
 link ПРИЛАГАТЕЛЬНОЕ : бешеный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : исступленный {}
 link ПРИЛАГАТЕЛЬНОЕ : бешеный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : ярый {}
 link ПРИЛАГАТЕЛЬНОЕ : бешеный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : яростный {}
 link ПРИЛАГАТЕЛЬНОЕ : бешеный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : остервенелый {}
 link ПРИЛАГАТЕЛЬНОЕ : бешеный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : дикий {}
 link ПРИЛАГАТЕЛЬНОЕ : бешеный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : сатанинский {}
 link ПРИЛАГАТЕЛЬНОЕ : бешеный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : шалый {}
 link ПРИЛАГАТЕЛЬНОЕ : бешеный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : шальной {}
 link ПРИЛАГАТЕЛЬНОЕ : бешеный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : блажной {}
 link ПРИЛАГАТЕЛЬНОЕ : бешеный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : отчаянный {}
 link ПРИЛАГАТЕЛЬНОЕ : бешеный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : буйный {}

 link СУЩЕСТВИТЕЛЬНОЕ : биография {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : жизнеописание {}
 link СУЩЕСТВИТЕЛЬНОЕ : биография {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : житие {}

 link СУЩЕСТВИТЕЛЬНОЕ : битва {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : бой {}
 link СУЩЕСТВИТЕЛЬНОЕ : битва {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : баталия {}
 link СУЩЕСТВИТЕЛЬНОЕ : битва {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : сражение {}
 link СУЩЕСТВИТЕЛЬНОЕ : битва {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : столкновение {}
 link СУЩЕСТВИТЕЛЬНОЕ : битва {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : стычка {}
 link СУЩЕСТВИТЕЛЬНОЕ : битва {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : схватка {}
 link СУЩЕСТВИТЕЛЬНОЕ : битва {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : сшибка {}
 link СУЩЕСТВИТЕЛЬНОЕ : битва {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : сеча {}
 link СУЩЕСТВИТЕЛЬНОЕ : битва {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : побоище {}

 link ИНФИНИТИВ : бить {} <synonym> ИНФИНИТИВ : колотить {}
 link ИНФИНИТИВ : бить {} <synonym> ИНФИНИТИВ : ударять {}
 link ИНФИНИТИВ : бить {} <synonym> ИНФИНИТИВ : хлестать {}
 link ИНФИНИТИВ : бить {} <synonym> ИНФИНИТИВ : стегать {}
 link ИНФИНИТИВ : бить {} <synonym> ИНФИНИТИВ : бичевать {}
 link ИНФИНИТИВ : бить {} <synonym> ИНФИНИТИВ : драть {}
 link ИНФИНИТИВ : бить {} <synonym> ИНФИНИТИВ : дубасить {}
 link ИНФИНИТИВ : бить {} <synonym> ИНФИНИТИВ : лупить {}
 link ИНФИНИТИВ : бить {} <synonym> ИНФИНИТИВ : тузить {}
 link ИНФИНИТИВ : бить {} <synonym> ИНФИНИТИВ : ударять {}
 link ИНФИНИТИВ : биться {} <synonym> ИНФИНИТИВ : бороться {}
 link ИНФИНИТИВ : биться {} <synonym> ИНФИНИТИВ : воевать {}
 link ИНФИНИТИВ : биться {} <synonym> ИНФИНИТИВ : драться {}
 link ИНФИНИТИВ : биться {} <synonym> ИНФИНИТИВ : соперничать {}
 link ИНФИНИТИВ : биться {} <synonym> ИНФИНИТИВ : состязаться {}
 link ИНФИНИТИВ : биться {} <synonym> ИНФИНИТИВ : сражаться {}
 link ИНФИНИТИВ : биться {} <synonym> ИНФИНИТИВ : тягаться {}
 link ИНФИНИТИВ : биться {} <synonym> ИНФИНИТИВ : противоборствовать {}
 link ИНФИНИТИВ : биться {} <synonym> ИНФИНИТИВ : ратоборствовать {}

 link СУЩЕСТВИТЕЛЬНОЕ : бич {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : кнут {}
 link СУЩЕСТВИТЕЛЬНОЕ : бич {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : плеть {}
 link СУЩЕСТВИТЕЛЬНОЕ : бич {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : плетка {}

 link СУЩЕСТВИТЕЛЬНОЕ : благовидность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : приличие {}
 link СУЩЕСТВИТЕЛЬНОЕ : благовидность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : пристойность {}
 link СУЩЕСТВИТЕЛЬНОЕ : благовидность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : благопристойность {}
 link СУЩЕСТВИТЕЛЬНОЕ : благовидность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : благочиние {}
 link СУЩЕСТВИТЕЛЬНОЕ : благовидность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : вежливость {}

 link ПРИЛАГАТЕЛЬНОЕ : благовидный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : благообразный {}
 link ПРИЛАГАТЕЛЬНОЕ : благовидный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : приличный {}

 link СУЩЕСТВИТЕЛЬНОЕ : благоволение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : благожелательство {}
 link СУЩЕСТВИТЕЛЬНОЕ : благоволение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : доброжелательство {}
 link СУЩЕСТВИТЕЛЬНОЕ : благоволение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : благосклонность {}
 link СУЩЕСТВИТЕЛЬНОЕ : благоволение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : милость {}
 link СУЩЕСТВИТЕЛЬНОЕ : благоволение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : потворство {}

 link ИНФИНИТИВ : благоволить {} <synonym> ИНФИНИТИВ : мирволить {}
 link ИНФИНИТИВ : благоволить {} <synonym> ИНФИНИТИВ : поблажать {}
 link ИНФИНИТИВ : благоволить {} <synonym> ИНФИНИТИВ : потакать {}
 link ИНФИНИТИВ : благоволить {} <synonym> ИНФИНИТИВ : потворствовать {}
 link ИНФИНИТИВ : благоволить {} <synonym> ИНФИНИТИВ : попускать {}
 link ИНФИНИТИВ : благоволить {} <synonym> ИНФИНИТИВ : покровительствовать {}
 link ИНФИНИТИВ : благоволить {} <synonym> ИНФИНИТИВ : доброжелательствовать {}

 link СУЩЕСТВИТЕЛЬНОЕ : благовоние {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : благоухание {}
 link СУЩЕСТВИТЕЛЬНОЕ : благовоние {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : аромат {}
 link СУЩЕСТВИТЕЛЬНОЕ : благовоние {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : запах {}

 link ПРИЛАГАТЕЛЬНОЕ : благовоспитанный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : вежливый {}
 link ПРИЛАГАТЕЛЬНОЕ : благовоспитанный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : внимательный {}
 link ПРИЛАГАТЕЛЬНОЕ : благовоспитанный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : обходительный {}
 link ПРИЛАГАТЕЛЬНОЕ : благовоспитанный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : почтительный {}
 link ПРИЛАГАТЕЛЬНОЕ : благовоспитанный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : предупредительный {}
 link ПРИЛАГАТЕЛЬНОЕ : благовоспитанный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : услужливый {}
 link ПРИЛАГАТЕЛЬНОЕ : благовоспитанный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : участливый {}
 link ПРИЛАГАТЕЛЬНОЕ : благовоспитанный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : учтивый {}
 link ПРИЛАГАТЕЛЬНОЕ : благовоспитанный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : воспитанный {~причастие}
 link ПРИЛАГАТЕЛЬНОЕ : благовоспитанный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : любезный {}
 link ПРИЛАГАТЕЛЬНОЕ : благовоспитанный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : обязательный {}
 link ПРИЛАГАТЕЛЬНОЕ : благовоспитанный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : приветливый {}
 link ПРИЛАГАТЕЛЬНОЕ : благовоспитанный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : тактичный {}

 link complex { благоговейно } <synonym> { с трепетом }

 link СУЩЕСТВИТЕЛЬНОЕ : благоговение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : почтение {}
 link СУЩЕСТВИТЕЛЬНОЕ : благоговение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : уважение {}
 link СУЩЕСТВИТЕЛЬНОЕ : благоговение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : внимание {}
 link СУЩЕСТВИТЕЛЬНОЕ : благоговение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : обожание {}
 link СУЩЕСТВИТЕЛЬНОЕ : благоговение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : поклонение {}
 link СУЩЕСТВИТЕЛЬНОЕ : благоговение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : преклонение {}
 link СУЩЕСТВИТЕЛЬНОЕ : благоговение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : подобострастие {}

 link complex { благодарить } <synonym> { выражать благодарность }
 link complex { благодарить } <synonym> { выражать признательность }
 link ИНФИНИТИВ : благодарить {} <synonym> ИНФИНИТИВ : благодарствовать {}

 link СУЩЕСТВИТЕЛЬНОЕ : благодарность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : признательность {}

 link ПРИЛАГАТЕЛЬНОЕ : благодарный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : признательный {}

 link СУЩЕСТВИТЕЛЬНОЕ : благоденствие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : счастье {}
 link СУЩЕСТВИТЕЛЬНОЕ : благоденствие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : благополучие {}
 link СУЩЕСТВИТЕЛЬНОЕ : благоденствие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : благодать {}
 link СУЩЕСТВИТЕЛЬНОЕ : благоденствие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : блаженство {}
 link СУЩЕСТВИТЕЛЬНОЕ : благоденствие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : удача {}
 link СУЩЕСТВИТЕЛЬНОЕ : благоденствие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : успех {}

 link СУЩЕСТВИТЕЛЬНОЕ : благодетель {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : покровитель {}
 link СУЩЕСТВИТЕЛЬНОЕ : благодетель {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : заступник {}
 link СУЩЕСТВИТЕЛЬНОЕ : благодетель {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : благотворитель {}
 link СУЩЕСТВИТЕЛЬНОЕ : благодетель {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : жертвователь {}
 link СУЩЕСТВИТЕЛЬНОЕ : благодетель {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : меценат {}
 link СУЩЕСТВИТЕЛЬНОЕ : благодетель {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : филантроп {}
 link СУЩЕСТВИТЕЛЬНОЕ : благодетель {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : добродей {}
 link СУЩЕСТВИТЕЛЬНОЕ : благодетель {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : доброхот {}

 link ПРИЛАГАТЕЛЬНОЕ : благодетельный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : благодатный {}
 link ПРИЛАГАТЕЛЬНОЕ : благодетельный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : благотворный {}
 link ПРИЛАГАТЕЛЬНОЕ : благодетельный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : лечебный {}
 link ПРИЛАГАТЕЛЬНОЕ : благодетельный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : целебный {}
 link ПРИЛАГАТЕЛЬНОЕ : благодетельный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : целительный {}
 link ПРИЛАГАТЕЛЬНОЕ : благодетельный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : живительный {}
 link ПРИЛАГАТЕЛЬНОЕ : благодетельный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : животворный {}

 link complex { благодетельствовать } <synonym> { делать добро }

 link СУЩЕСТВИТЕЛЬНОЕ : благодеяние {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : благотворение {}
 link СУЩЕСТВИТЕЛЬНОЕ : благодеяние {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : добро {}
 link complex { благодеяние } <synonym> { доброе дело }

 link ПРИЛАГАТЕЛЬНОЕ : благой {} <synonym> ПРИЛАГАТЕЛЬНОЕ : хороший {}
 link ПРИЛАГАТЕЛЬНОЕ : благой {} <synonym> ПРИЛАГАТЕЛЬНОЕ : добрый {}
 link ПРИЛАГАТЕЛЬНОЕ : благой {} <synonym> ПРИЛАГАТЕЛЬНОЕ : доброкачественный {}
 link ПРИЛАГАТЕЛЬНОЕ : благой {} <synonym> ПРИЛАГАТЕЛЬНОЕ : добросовестный {}
 link ПРИЛАГАТЕЛЬНОЕ : благой {} <synonym> ПРИЛАГАТЕЛЬНОЕ : годный {}
 link ПРИЛАГАТЕЛЬНОЕ : благой {} <synonym> ПРИЛАГАТЕЛЬНОЕ : пригодный {}
 link ПРИЛАГАТЕЛЬНОЕ : благой {} <synonym> ПРИЛАГАТЕЛЬНОЕ : благообразный {}
 link ПРИЛАГАТЕЛЬНОЕ : благой {} <synonym> ПРИЛАГАТЕЛЬНОЕ : благоустроенный {}
 link ПРИЛАГАТЕЛЬНОЕ : благой {} <synonym> ПРИЛАГАТЕЛЬНОЕ : достохвальный {}
 link ПРИЛАГАТЕЛЬНОЕ : благой {} <synonym> ПРИЛАГАТЕЛЬНОЕ : похвальный {}
 link ПРИЛАГАТЕЛЬНОЕ : благой {} <synonym> ПРИЛАГАТЕЛЬНОЕ : славный {}

 link ПРИЛАГАТЕЛЬНОЕ : благонадежный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : надежный {}
 link ПРИЛАГАТЕЛЬНОЕ : благонадежный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безопасный {}
 link ПРИЛАГАТЕЛЬНОЕ : благонадежный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безошибочный {}
 link ПРИЛАГАТЕЛЬНОЕ : благонадежный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : верный {}
 link ПРИЛАГАТЕЛЬНОЕ : благонадежный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : достоверный {}
 link ПРИЛАГАТЕЛЬНОЕ : благонадежный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : испытанный {}
 link ПРИЛАГАТЕЛЬНОЕ : благонадежный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : исправный {}

 link ПРИЛАГАТЕЛЬНОЕ : благонравный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : благопристойный {}
 link ПРИЛАГАТЕЛЬНОЕ : благонравный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : благоприличный {}
 link ПРИЛАГАТЕЛЬНОЕ : благонравный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : скромный {}

 link СУЩЕСТВИТЕЛЬНОЕ : благополучие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : благоденствие {}
 link СУЩЕСТВИТЕЛЬНОЕ : благополучие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : благосостояние {}

 link ПРИЛАГАТЕЛЬНОЕ : благополучный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : счастливый {}
 link ПРИЛАГАТЕЛЬНОЕ : благополучный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : удачный {}
 link ПРИЛАГАТЕЛЬНОЕ : благополучный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : успешный {}
 link ПРИЛАГАТЕЛЬНОЕ : благополучный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : благоуспешный {}

 link ПРИЛАГАТЕЛЬНОЕ : благопристойный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : приличный {}
 link ПРИЛАГАТЕЛЬНОЕ : благопристойный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : благоприличный {}
 link ПРИЛАГАТЕЛЬНОЕ : благопристойный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : пристойный {}
 link ПРИЛАГАТЕЛЬНОЕ : благопристойный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : благочинный {}
 link ПРИЛАГАТЕЛЬНОЕ : благопристойный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : порядочный {}
 link ПРИЛАГАТЕЛЬНОЕ : благопристойный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : пригожий {}
 link ПРИЛАГАТЕЛЬНОЕ : благопристойный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : корректный {}
 link ПРИЛАГАТЕЛЬНОЕ : благопристойный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : вежливый {}

 link ПРИЛАГАТЕЛЬНОЕ : благоприятный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : благополучный {}
 link ПРИЛАГАТЕЛЬНОЕ : благоприятный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : счастливый {}
 link ПРИЛАГАТЕЛЬНОЕ : благоприятный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : удачный {}
 link ПРИЛАГАТЕЛЬНОЕ : благоприятный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : удобный {}
 link ПРИЛАГАТЕЛЬНОЕ : благоприятный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : подходящий {}
 link ПРИЛАГАТЕЛЬНОЕ : благоприятный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : благоприятствующий {}
 link ПРИЛАГАТЕЛЬНОЕ : благоприятный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : благосклонный {}
 link ПРИЛАГАТЕЛЬНОЕ : благоприятный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : одобрительный {}
 link ПРИЛАГАТЕЛЬНОЕ : благоприятный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : подходящий {}

 link ПРИЛАГАТЕЛЬНОЕ : благоразумный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : здравый {}
 link ПРИЛАГАТЕЛЬНОЕ : благоразумный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : здравомыслящий {}
 link ПРИЛАГАТЕЛЬНОЕ : благоразумный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : предусмотрительный {}
 link ПРИЛАГАТЕЛЬНОЕ : благоразумный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : рассудительный {}
 link ПРИЛАГАТЕЛЬНОЕ : благоразумный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : расчетливый {}

 link ПРИЛАГАТЕЛЬНОЕ : благородный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : аристократический {}
 link ПРИЛАГАТЕЛЬНОЕ : благородный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : именитый {}
 link ПРИЛАГАТЕЛЬНОЕ : благородный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : родовитый {}
 link ПРИЛАГАТЕЛЬНОЕ : благородный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : знатный {}
 link ПРИЛАГАТЕЛЬНОЕ : благородный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : породистый {}
 link ПРИЛАГАТЕЛЬНОЕ : благородный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : рыцарский {}
 link ПРИЛАГАТЕЛЬНОЕ : благородный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : великодушный {}

 link СУЩЕСТВИТЕЛЬНОЕ : благосклонность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : благоволение {}
 link СУЩЕСТВИТЕЛЬНОЕ : благосклонность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : благожелательство {}
 link СУЩЕСТВИТЕЛЬНОЕ : благосклонность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : доброжелательство {}
 link СУЩЕСТВИТЕЛЬНОЕ : благосклонность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : потворство {}

 link ПРИЛАГАТЕЛЬНОЕ : благосклонный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : милостивый {}
 link ПРИЛАГАТЕЛЬНОЕ : благосклонный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : благорасположенный {}
 link ПРИЛАГАТЕЛЬНОЕ : благосклонный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : добрый {}
 link ПРИЛАГАТЕЛЬНОЕ : благосклонный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : доброжелательный {}
 link ПРИЛАГАТЕЛЬНОЕ : благосклонный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : ласковый {}
 link ПРИЛАГАТЕЛЬНОЕ : благосклонный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : снисходительный {}
 link ПРИЛАГАТЕЛЬНОЕ : благосклонный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : милосердный {}

 link ПРИЛАГАТЕЛЬНОЕ : благословенный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : счастливый {}
 link ПРИЛАГАТЕЛЬНОЕ : благословенный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : благополучный {}
 link ПРИЛАГАТЕЛЬНОЕ : благословенный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : благодатный {}
 link ПРИЛАГАТЕЛЬНОЕ : благословенный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : удачный {}
 link ПРИЛАГАТЕЛЬНОЕ : благословенный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : успешный {}

 link СУЩЕСТВИТЕЛЬНОЕ : благосостояние {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : имущество {}
 link СУЩЕСТВИТЕЛЬНОЕ : благосостояние {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : богатство {}
 link СУЩЕСТВИТЕЛЬНОЕ : благосостояние {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : достаток {}
 link СУЩЕСТВИТЕЛЬНОЕ : благосостояние {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : достояние {}

 link СУЩЕСТВИТЕЛЬНОЕ : благотворитель {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : благодетель {}
 link СУЩЕСТВИТЕЛЬНОЕ : благотворитель {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : жертвователь {}
 link СУЩЕСТВИТЕЛЬНОЕ : благотворитель {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : меценат {}
 link СУЩЕСТВИТЕЛЬНОЕ : благотворитель {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : филантроп {}

 link ПРИЛАГАТЕЛЬНОЕ : благотворный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : полезный {}
 link ПРИЛАГАТЕЛЬНОЕ : благотворный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : пользительный {}
 link ПРИЛАГАТЕЛЬНОЕ : благотворный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : благодатный {}
 link ПРИЛАГАТЕЛЬНОЕ : благотворный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : благодетельный {}
 link ПРИЛАГАТЕЛЬНОЕ : благотворный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : лечебный {}
 link ПРИЛАГАТЕЛЬНОЕ : благотворный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : целебный {}
 link ПРИЛАГАТЕЛЬНОЕ : благотворный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : целительный {}
 link ПРИЛАГАТЕЛЬНОЕ : благотворный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : живительный {}
 link ПРИЛАГАТЕЛЬНОЕ : благотворный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : животворный {}

 link ПРИЛАГАТЕЛЬНОЕ : благочестивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : богобоязненный {}
 link ПРИЛАГАТЕЛЬНОЕ : благочестивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : набожный {}
 link ПРИЛАГАТЕЛЬНОЕ : благочестивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : религиозный {}
 link ПРИЛАГАТЕЛЬНОЕ : благочестивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : правоверный {}
 link ПРИЛАГАТЕЛЬНОЕ : благочестивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : смиренный {}

 link СУЩЕСТВИТЕЛЬНОЕ : блаженство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : счастье {}
 link СУЩЕСТВИТЕЛЬНОЕ : блаженство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : благополучие {}
 link СУЩЕСТВИТЕЛЬНОЕ : блаженство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : благоденствие {}
 link СУЩЕСТВИТЕЛЬНОЕ : блаженство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : благодать {}

 link ИНФИНИТИВ : блажить {} <synonym> ИНФИНИТИВ : причудничать {}
 link ИНФИНИТИВ : блажить {} <synonym> ИНФИНИТИВ : самодурствовать {}
 link ИНФИНИТИВ : блажить {} <synonym> ИНФИНИТИВ : своевольничать {}
 link ИНФИНИТИВ : блажить {} <synonym> ИНФИНИТИВ : сумасбродить {}
 link ИНФИНИТИВ : блажить {} <synonym> ИНФИНИТИВ : чудить {}
 link ИНФИНИТИВ : блажить {} <synonym> ИНФИНИТИВ : шалить {}

 link СУЩЕСТВИТЕЛЬНОЕ : блажь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : своенравие {}
 link СУЩЕСТВИТЕЛЬНОЕ : блажь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : своеволие {}
 link СУЩЕСТВИТЕЛЬНОЕ : блажь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : дурь {}
 link СУЩЕСТВИТЕЛЬНОЕ : блажь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : дурость {}
 link СУЩЕСТВИТЕЛЬНОЕ : блажь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : самодурство {}
 link СУЩЕСТВИТЕЛЬНОЕ : блажь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : прихоть {}
 link СУЩЕСТВИТЕЛЬНОЕ : блажь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : причуда {}
 link СУЩЕСТВИТЕЛЬНОЕ : блажь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : каприз {}
 link СУЩЕСТВИТЕЛЬНОЕ : блажь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : сумасбродство {}

 link ИНФИНИТИВ : блекнуть {} <synonym> ИНФИНИТИВ : выцветать {}
 link ИНФИНИТИВ : блекнуть {} <synonym> ИНФИНИТИВ : бледнеть {}

 link СУЩЕСТВИТЕЛЬНОЕ : блеск {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : сияние {}

 link ИНФИНИТИВ : блестеть {} <synonym> ИНФИНИТИВ : сверкать {}
 link ИНФИНИТИВ : блестеть {} <synonym> ИНФИНИТИВ : сиять {}

 link ПРИЛАГАТЕЛЬНОЕ : блестящий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : яркий {}
 link ПРИЛАГАТЕЛЬНОЕ : блестящий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : светлый {}
 link ПРИЛАГАТЕЛЬНОЕ : блестящий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : лучистый {}
 link ПРИЛАГАТЕЛЬНОЕ : блестящий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : лучезарный {}
 link ПРИЛАГАТЕЛЬНОЕ : блестящий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : блистательный {}
 link ПРИЛАГАТЕЛЬНОЕ : блестящий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : великолепный {}
 link ПРИЛАГАТЕЛЬНОЕ : блестящий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : эффектный {}
 link ПРИЛАГАТЕЛЬНОЕ : блестящий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : роскошный {}

 link ПРИЛАГАТЕЛЬНОЕ : ближний {} <synonym> ПРИЛАГАТЕЛЬНОЕ : близкий {}

 link ПРИЛАГАТЕЛЬНОЕ : близкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : ближний {}
 link ПРИЛАГАТЕЛЬНОЕ : близкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : близлежащий {}
 link ПРИЛАГАТЕЛЬНОЕ : близкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : граничащий {}
 link ПРИЛАГАТЕЛЬНОЕ : близкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : окрестный {}
 link ПРИЛАГАТЕЛЬНОЕ : близкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : пограничный {}
 link ПРИЛАГАТЕЛЬНОЕ : близкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : порубежный {}
 link ПРИЛАГАТЕЛЬНОЕ : близкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : прилегающий {}
 link ПРИЛАГАТЕЛЬНОЕ : близкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : прилежащий {}
 link ПРИЛАГАТЕЛЬНОЕ : близкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : смежный {}
 link ПРИЛАГАТЕЛЬНОЕ : близкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : сопредельный {}
 link ПРИЛАГАТЕЛЬНОЕ : близкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : соприкасающийся {}
 link ПРИЛАГАТЕЛЬНОЕ : близкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : соседний {}
 link ПРИЛАГАТЕЛЬНОЕ : близкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : родной {}
 link ПРИЛАГАТЕЛЬНОЕ : близкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : родственный {}
 link ПРИЛАГАТЕЛЬНОЕ : близкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : сродный {}
 link ПРИЛАГАТЕЛЬНОЕ : близкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : причастный {}
 link ПРИЛАГАТЕЛЬНОЕ : близкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : приближенный {}

 link НАРЕЧИЕ : близко {} <synonym> НАРЕЧИЕ : вблизи {}
 link НАРЕЧИЕ : близко {} <synonym> НАРЕЧИЕ : близ {}
 link НАРЕЧИЕ : близко {} <synonym> НАРЕЧИЕ : недалеко {}
 link НАРЕЧИЕ : близко {} <synonym> НАРЕЧИЕ : невдалеке {}
 link НАРЕЧИЕ : близко {} <synonym> НАРЕЧИЕ : около {}

 link complex { близко } <synonym> { под боком }
 link complex { близко } <synonym> { под носом }
 link complex { близко } <synonym> { на носу }
 link complex { близко } <synonym> { по соседству }
 link complex { близко } <synonym> { по близости }

 link НАРЕЧИЕ : близко {} <synonym> НАРЕЧИЕ : подле {}
 link НАРЕЧИЕ : близко {} <synonym> НАРЕЧИЕ : возле {}
 link complex { близко } <synonym> { у ворот }
 link complex { близко } <synonym> { рукой подать }
 link complex { близко } <synonym> { не за горами }
 link НАРЕЧИЕ : близко {} <synonym> НАРЕЧИЕ : вплотную {}
// link НАРЕЧИЕ : близко {} <synonym> НАРЕЧИЕ : вплоть {}
 link НАРЕЧИЕ : близко {} <synonym> НАРЕЧИЕ : рядом {}
 link complex { близко } <synonym> { на волосок }
 link complex { близко } <synonym> { на волоску }
 link complex { близко } <synonym> { на волос }

 link ИНФИНИТИВ : блистать {} <synonym> ИНФИНИТИВ : сверкать {}
 link ИНФИНИТИВ : блистать {} <synonym> ИНФИНИТИВ : сиять {}

 link ИНФИНИТИВ : блуждать {} <synonym> ИНФИНИТИВ : заблуждаться {}
 link ИНФИНИТИВ : блуждать {} <synonym> ИНФИНИТИВ : плутать {}
 link complex { блуждать } <synonym> { сбиться с пути }

 link ИНФИНИТИВ : блуждать {} <synonym> ИНФИНИТИВ : скитаться {}

 link ИНФИНИТИВ : блюсти {} <synonym> ИНФИНИТИВ : беречь {}
 link ИНФИНИТИВ : блюсти {} <synonym> ИНФИНИТИВ : оберегать {}
 link ИНФИНИТИВ : блюсти {} <synonym> ИНФИНИТИВ : приберегать {}
 link ИНФИНИТИВ : блюсти {} <synonym> ИНФИНИТИВ : сберегать {}
 link ИНФИНИТИВ : блюсти {} <synonym> ИНФИНИТИВ : охранять {}
 link ИНФИНИТИВ : блюсти {} <synonym> ИНФИНИТИВ : хранить {}
 link ИНФИНИТИВ : блюсти {} <synonym> ИНФИНИТИВ : защищать {}
 link ИНФИНИТИВ : блюсти {} <synonym> ИНФИНИТИВ : защищать {}

 link СУЩЕСТВИТЕЛЬНОЕ : бог {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : вседержитель {}
 link СУЩЕСТВИТЕЛЬНОЕ : бог {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : господь {}

 link СУЩЕСТВИТЕЛЬНОЕ : богатство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : имущество {}
 link СУЩЕСТВИТЕЛЬНОЕ : богатство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : добро {}
 link СУЩЕСТВИТЕЛЬНОЕ : богатство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : достаток {}
 link СУЩЕСТВИТЕЛЬНОЕ : богатство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : достояние {}
 link СУЩЕСТВИТЕЛЬНОЕ : богатство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : капитал {}
 link СУЩЕСТВИТЕЛЬНОЕ : богатство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : наследие {}
 link СУЩЕСТВИТЕЛЬНОЕ : богатство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : состояние {}
 link СУЩЕСТВИТЕЛЬНОЕ : богатство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : благосостояние {}

 link ПРИЛАГАТЕЛЬНОЕ : богатый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : состоятельный {}
 link ПРИЛАГАТЕЛЬНОЕ : богатый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : денежный {}
 link ПРИЛАГАТЕЛЬНОЕ : богатый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : обильный {}

 link СУЩЕСТВИТЕЛЬНОЕ : богатырь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : атлет {}
 link СУЩЕСТВИТЕЛЬНОЕ : богатырь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : здоровяк {}
 link СУЩЕСТВИТЕЛЬНОЕ : богатырь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : силач {}
 link СУЩЕСТВИТЕЛЬНОЕ : богатырь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : сильный {}

 link СУЩЕСТВИТЕЛЬНОЕ : богослужение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : богомолье {}
 link СУЩЕСТВИТЕЛЬНОЕ : богослужение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : месса {}

 link СУЩЕСТВИТЕЛЬНОЕ : богохульство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : кощунство {}
 link СУЩЕСТВИТЕЛЬНОЕ : богохульство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : святотатство {}

 link ПРИЛАГАТЕЛЬНОЕ : бодрый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бойкий {}
 link ПРИЛАГАТЕЛЬНОЕ : бодрый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : живой {}
 link ПРИЛАГАТЕЛЬНОЕ : бодрый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : лихой {}
 link ПРИЛАГАТЕЛЬНОЕ : бодрый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : проворный {}
 link ПРИЛАГАТЕЛЬНОЕ : бодрый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : разбитной {}
 link ПРИЛАГАТЕЛЬНОЕ : бодрый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : расторопный {}
 link ПРИЛАГАТЕЛЬНОЕ : бодрый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : резвый {}
 link ПРИЛАГАТЕЛЬНОЕ : бодрый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : прыткий {}
 link ПРИЛАГАТЕЛЬНОЕ : бодрый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : хваткий {}
 link ПРИЛАГАТЕЛЬНОЕ : бодрый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : шустрый {}
 link ПРИЛАГАТЕЛЬНОЕ : бодрый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : энергичный {}

 link СУЩЕСТВИТЕЛЬНОЕ : боец {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : воин {}
 link СУЩЕСТВИТЕЛЬНОЕ : боец {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : воитель {}
 link СУЩЕСТВИТЕЛЬНОЕ : боец {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : борец {}
 link СУЩЕСТВИТЕЛЬНОЕ : боец {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : единоборец {}
 link СУЩЕСТВИТЕЛЬНОЕ : боец {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ратоборец {}
 link СУЩЕСТВИТЕЛЬНОЕ : боец {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ратник {}
 link СУЩЕСТВИТЕЛЬНОЕ : боец {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : солдат {}
 link СУЩЕСТВИТЕЛЬНОЕ : боец {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : вояка {}
 link СУЩЕСТВИТЕЛЬНОЕ : боец {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : служака {}
 link СУЩЕСТВИТЕЛЬНОЕ : боец {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : военнослужащий {}

 link ПРИЛАГАТЕЛЬНОЕ : божественный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : священный {}
 link ПРИЛАГАТЕЛЬНОЕ : божественный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : святой {}
 link ПРИЛАГАТЕЛЬНОЕ : божественный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : набожный {}
 link ПРИЛАГАТЕЛЬНОЕ : божественный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : благочестивый {}

 link СУЩЕСТВИТЕЛЬНОЕ : бой {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : битва {}
 link СУЩЕСТВИТЕЛЬНОЕ : бой {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : баталия {}
 link СУЩЕСТВИТЕЛЬНОЕ : бой {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : сражение {}

 link ПРИЛАГАТЕЛЬНОЕ : бойкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бодрый {}
 link ПРИЛАГАТЕЛЬНОЕ : бойкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : живой {}
 link ПРИЛАГАТЕЛЬНОЕ : бойкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : лихой {}
 link ПРИЛАГАТЕЛЬНОЕ : бойкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : проворный {}
 link ПРИЛАГАТЕЛЬНОЕ : бойкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : разбитной {}
 link ПРИЛАГАТЕЛЬНОЕ : бойкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : расторопный {}
 link ПРИЛАГАТЕЛЬНОЕ : бойкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : резвый {}
 link ПРИЛАГАТЕЛЬНОЕ : бойкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : прыткий {}
 link ПРИЛАГАТЕЛЬНОЕ : бойкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : хваткий {}
 link ПРИЛАГАТЕЛЬНОЕ : бойкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : шустрый {}
 link ПРИЛАГАТЕЛЬНОЕ : бойкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : энергичный {}
 link ПРИЛАГАТЕЛЬНОЕ : бойкий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : деятельный {}

 link СУЩЕСТВИТЕЛЬНОЕ : болван {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : истукан {}
 link СУЩЕСТВИТЕЛЬНОЕ : болван {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : дурак {}
 link СУЩЕСТВИТЕЛЬНОЕ : болван {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : дуралей {}
 link СУЩЕСТВИТЕЛЬНОЕ : болван {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : дурачок {}
 link СУЩЕСТВИТЕЛЬНОЕ : болван {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : дурень {}
 link СУЩЕСТВИТЕЛЬНОЕ : болван {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : дурачина {}
 link СУЩЕСТВИТЕЛЬНОЕ : болван {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : балбес {}
 link СУЩЕСТВИТЕЛЬНОЕ : болван {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : оболтус {}
 link СУЩЕСТВИТЕЛЬНОЕ : болван {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : олух {}
 link СУЩЕСТВИТЕЛЬНОЕ : болван {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : остолоп {}
 link СУЩЕСТВИТЕЛЬНОЕ : болван {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : простофиля {}

 link ПРИЛАГАТЕЛЬНОЕ : болезненный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : больной {}
 link ПРИЛАГАТЕЛЬНОЕ : болезненный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : недугующий {}
 link ПРИЛАГАТЕЛЬНОЕ : болезненный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : недужливый {}
 link ПРИЛАГАТЕЛЬНОЕ : болезненный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : недужный {}
 link ПРИЛАГАТЕЛЬНОЕ : болезненный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : нездоровый {}
 link ПРИЛАГАТЕЛЬНОЕ : болезненный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : немощный {}
 link ПРИЛАГАТЕЛЬНОЕ : болезненный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : хворый {}
 link ПРИЛАГАТЕЛЬНОЕ : болезненный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : чахлый {}
 link ПРИЛАГАТЕЛЬНОЕ : болезненный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : анемичный {}
 link ПРИЛАГАТЕЛЬНОЕ : болезненный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : рахитичный {}
 link ПРИЛАГАТЕЛЬНОЕ : болезненный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : худосочный {}
 link ПРИЛАГАТЕЛЬНОЕ : болезненный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : чахоточный {}

 link СУЩЕСТВИТЕЛЬНОЕ : болезнь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : немочь {}
 link СУЩЕСТВИТЕЛЬНОЕ : болезнь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : недуг {}
 link СУЩЕСТВИТЕЛЬНОЕ : болезнь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : недомогание {}
 link СУЩЕСТВИТЕЛЬНОЕ : болезнь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : нездоровье {}
 link СУЩЕСТВИТЕЛЬНОЕ : болезнь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : немощь {}
 link СУЩЕСТВИТЕЛЬНОЕ : болезнь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : расстройство {}
 link СУЩЕСТВИТЕЛЬНОЕ : болезнь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : хворание {}
 link СУЩЕСТВИТЕЛЬНОЕ : болезнь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : хворь {}

 link ИНФИНИТИВ : болеть {} <synonym> ИНФИНИТИВ : недомогать {}
 link ИНФИНИТИВ : болеть {} <synonym> ИНФИНИТИВ : хворать {}
 link ИНФИНИТИВ : болеть {} <synonym> ИНФИНИТИВ : прихварывать {}

 link СУЩЕСТВИТЕЛЬНОЕ : болото {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : топь {}
 link СУЩЕСТВИТЕЛЬНОЕ : болото {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : трясина {}

 link ИНФИНИТИВ : болтать {} <synonym> ИНФИНИТИВ : балабонить {}
 link ИНФИНИТИВ : болтать {} <synonym> ИНФИНИТИВ : балагурить {}
 link ИНФИНИТИВ : болтать {} <synonym> ИНФИНИТИВ : калякать {}
 link ИНФИНИТИВ : болтать {} <synonym> ИНФИНИТИВ : тараторить {}
 link ИНФИНИТИВ : болтать {} <synonym> ИНФИНИТИВ : щебетать {}
 link ИНФИНИТИВ : болтать {} <synonym> ИНФИНИТИВ : пустословить {}
 link complex { болтать } <synonym> { точить лясы }
 link ИНФИНИТИВ : болтать {} <synonym> ИНФИНИТИВ : лепетать {}
 link ИНФИНИТИВ : болтать {} <synonym> ИНФИНИТИВ : лопотать {}
 link complex { болтать } <synonym> { молоть вздор }
 link complex { болтать } <synonym> { молоть языком }
 link ИНФИНИТИВ : болтать {} <synonym> ИНФИНИТИВ : городить {}
 link complex { болтать } <synonym> { переливать из пустого в порожнее }
 link complex { болтать } <synonym> { язык чесать }
 link ИНФИНИТИВ : болтать {} <synonym> ИНФИНИТИВ : говорить {}
 link ИНФИНИТИВ : болтать {} <synonym> ИНФИНИТИВ : беседовать {}

 link СУЩЕСТВИТЕЛЬНОЕ : болтливость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : говорливость {}
 link СУЩЕСТВИТЕЛЬНОЕ : болтливость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : многоречивость {}
 link СУЩЕСТВИТЕЛЬНОЕ : болтливость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : словоохотливость {}

 link ПРИЛАГАТЕЛЬНОЕ : болтливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : говорливый {}
 link ПРИЛАГАТЕЛЬНОЕ : болтливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : многоречивый {}
 link ПРИЛАГАТЕЛЬНОЕ : болтливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : многоглаголивый {}
 link ПРИЛАГАТЕЛЬНОЕ : болтливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неугомонный {}
 link ПРИЛАГАТЕЛЬНОЕ : болтливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : разговорчивый {}
 link ПРИЛАГАТЕЛЬНОЕ : болтливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : словообильный {}
 link ПРИЛАГАТЕЛЬНОЕ : болтливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : словоохотливый {}

 link СУЩЕСТВИТЕЛЬНОЕ : болтовня {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : многоглаголание {}
 link СУЩЕСТВИТЕЛЬНОЕ : болтовня {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : многословие {}
 link СУЩЕСТВИТЕЛЬНОЕ : болтовня {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : пустословие {}
 link СУЩЕСТВИТЕЛЬНОЕ : болтовня {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : суесловие {}

 link СУЩЕСТВИТЕЛЬНОЕ : боль {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : страдание {}
 link СУЩЕСТВИТЕЛЬНОЕ : боль {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : мука {ПЕРЕЧИСЛИМОСТЬ:ДА}
 link СУЩЕСТВИТЕЛЬНОЕ : боль {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : мучение {}
 link СУЩЕСТВИТЕЛЬНОЕ : боль {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : терзание {}

 link СУЩЕСТВИТЕЛЬНОЕ : больница {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : госпиталь {}
 link СУЩЕСТВИТЕЛЬНОЕ : больница {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : лазарет {}
 link СУЩЕСТВИТЕЛЬНОЕ : больница {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : лечебница {}
 link СУЩЕСТВИТЕЛЬНОЕ : больница {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : амбулатория {}
 link СУЩЕСТВИТЕЛЬНОЕ : больница {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : клиника {}

 link ПРИЛАГАТЕЛЬНОЕ : больной {} <synonym> ПРИЛАГАТЕЛЬНОЕ : болезненный {}
 link ПРИЛАГАТЕЛЬНОЕ : больной {} <synonym> ПРИЛАГАТЕЛЬНОЕ : недугующий {}
 link ПРИЛАГАТЕЛЬНОЕ : больной {} <synonym> ПРИЛАГАТЕЛЬНОЕ : недужливый {}
 link ПРИЛАГАТЕЛЬНОЕ : больной {} <synonym> ПРИЛАГАТЕЛЬНОЕ : недужный {}
 link ПРИЛАГАТЕЛЬНОЕ : больной {} <synonym> ПРИЛАГАТЕЛЬНОЕ : нездоровый {}
 link ПРИЛАГАТЕЛЬНОЕ : больной {} <synonym> ПРИЛАГАТЕЛЬНОЕ : немощный {}
 link ПРИЛАГАТЕЛЬНОЕ : больной {} <synonym> ПРИЛАГАТЕЛЬНОЕ : хворый {}
 link ПРИЛАГАТЕЛЬНОЕ : больной {} <synonym> ПРИЛАГАТЕЛЬНОЕ : хилый {}
 link ПРИЛАГАТЕЛЬНОЕ : больной {} <synonym> ПРИЛАГАТЕЛЬНОЕ : чахлый {}

 link ПРИЛАГАТЕЛЬНОЕ : большой {} <synonym> ПРИЛАГАТЕЛЬНОЕ : большущий {}
 link ПРИЛАГАТЕЛЬНОЕ : большой {} <synonym> ПРИЛАГАТЕЛЬНОЕ : великий {}
 link ПРИЛАГАТЕЛЬНОЕ : большой {} <synonym> ПРИЛАГАТЕЛЬНОЕ : гигантский {}
 link ПРИЛАГАТЕЛЬНОЕ : большой {} <synonym> ПРИЛАГАТЕЛЬНОЕ : громадный {}
 link ПРИЛАГАТЕЛЬНОЕ : большой {} <synonym> ПРИЛАГАТЕЛЬНОЕ : огромный {}
 link ПРИЛАГАТЕЛЬНОЕ : большой {} <synonym> ПРИЛАГАТЕЛЬНОЕ : значительный {}
 link ПРИЛАГАТЕЛЬНОЕ : большой {} <synonym> ПРИЛАГАТЕЛЬНОЕ : крупный {}
 link ПРИЛАГАТЕЛЬНОЕ : большой {} <synonym> ПРИЛАГАТЕЛЬНОЕ : исполинский {}
 link ПРИЛАГАТЕЛЬНОЕ : большой {} <synonym> ПРИЛАГАТЕЛЬНОЕ : колоссальный {}
 link ПРИЛАГАТЕЛЬНОЕ : большой {} <synonym> ПРИЛАГАТЕЛЬНОЕ : непомерный {}
 link ПРИЛАГАТЕЛЬНОЕ : большой {} <synonym> ПРИЛАГАТЕЛЬНОЕ : объемистый {}
 link ПРИЛАГАТЕЛЬНОЕ : большой {} <synonym> ПРИЛАГАТЕЛЬНОЕ : громоздкий {}
 link ПРИЛАГАТЕЛЬНОЕ : большой {} <synonym> ПРИЛАГАТЕЛЬНОЕ : заметный {}
 link ПРИЛАГАТЕЛЬНОЕ : большой {} <synonym> ПРИЛАГАТЕЛЬНОЕ : изрядный {}
 link ПРИЛАГАТЕЛЬНОЕ : большой {} <synonym> ПРИЛАГАТЕЛЬНОЕ : порядочный {}
 link ПРИЛАГАТЕЛЬНОЕ : большой {} <synonym> ПРИЛАГАТЕЛЬНОЕ : обширный {}
 link ПРИЛАГАТЕЛЬНОЕ : большой {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безмерный {}
 link ПРИЛАГАТЕЛЬНОЕ : большой {} <synonym> ПРИЛАГАТЕЛЬНОЕ : чрезмерный {}
 link ПРИЛАГАТЕЛЬНОЕ : большой {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бесчисленный {}
 link ПРИЛАГАТЕЛЬНОЕ : большой {} <synonym> ПРИЛАГАТЕЛЬНОЕ : глубокий {}
 link ПРИЛАГАТЕЛЬНОЕ : большой {} <synonym> ПРИЛАГАТЕЛЬНОЕ : обширный {}

 link СУЩЕСТВИТЕЛЬНОЕ : бор {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : лес {}

 link ИНФИНИТИВ : бормотать {} <synonym> ИНФИНИТИВ : выговаривать {}
 link ИНФИНИТИВ : бормотать {} <synonym> ИНФИНИТИВ : бубнить {}
 link ИНФИНИТИВ : бормотать {} <synonym> ИНФИНИТИВ : лепетать {}
 link ИНФИНИТИВ : бормотать {} <synonym> ИНФИНИТИВ : лопотать {}
 link ИНФИНИТИВ : бормотать {} <synonym> ИНФИНИТИВ : ворчать {}
 link ИНФИНИТИВ : бормотать {} <synonym> ИНФИНИТИВ : мямлить {}
 link complex { бормотать } <synonym> { цедить сквозь зубы }

 link ИНФИНИТИВ : бороться {} <synonym> ИНФИНИТИВ : биться {}
 link ИНФИНИТИВ : бороться {} <synonym> ИНФИНИТИВ : воевать {}
 link ИНФИНИТИВ : бороться {} <synonym> ИНФИНИТИВ : драться {}
 link ИНФИНИТИВ : бороться {} <synonym> ИНФИНИТИВ : соперничать {}
 link ИНФИНИТИВ : бороться {} <synonym> ИНФИНИТИВ : состязаться {}
 link ИНФИНИТИВ : бороться {} <synonym> ИНФИНИТИВ : резаться {}
 link ИНФИНИТИВ : бороться {} <synonym> ИНФИНИТИВ : сражаться {}
 link ИНФИНИТИВ : бороться {} <synonym> ИНФИНИТИВ : меряться {}
 link ИНФИНИТИВ : бороться {} <synonym> ИНФИНИТИВ : тягаться {}
 link ИНФИНИТИВ : бороться {} <synonym> ИНФИНИТИВ : противоборствовать {}
 link ИНФИНИТИВ : бороться {} <synonym> ИНФИНИТИВ : ратоборствовать {}
 link ИНФИНИТИВ : бороться {} <synonym> ИНФИНИТИВ : ополчаться {}

 link СУЩЕСТВИТЕЛЬНОЕ : борьба {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : борение {}
 link СУЩЕСТВИТЕЛЬНОЕ : борьба {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : состязание {}
 link СУЩЕСТВИТЕЛЬНОЕ : борьба {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : соперничество {}
 link СУЩЕСТВИТЕЛЬНОЕ : борьба {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : соревнование {}
 link СУЩЕСТВИТЕЛЬНОЕ : борьба {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : соискание {}
 link СУЩЕСТВИТЕЛЬНОЕ : борьба {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : конкуренция {}
 link СУЩЕСТВИТЕЛЬНОЕ : борьба {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : поединок {}
 link СУЩЕСТВИТЕЛЬНОЕ : борьба {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : единоборство {}
 link СУЩЕСТВИТЕЛЬНОЕ : борьба {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : война {}
 link СУЩЕСТВИТЕЛЬНОЕ : борьба {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : битва {}
 link СУЩЕСТВИТЕЛЬНОЕ : борьба {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : столкновение {}

 link ПРИЛАГАТЕЛЬНОЕ : боязливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : пугливый {}
 link ПРИЛАГАТЕЛЬНОЕ : боязливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : трусливый {}
 link ПРИЛАГАТЕЛЬНОЕ : боязливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : мнительный {}
 link ПРИЛАГАТЕЛЬНОЕ : боязливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : нерешительный {}
 link ПРИЛАГАТЕЛЬНОЕ : боязливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : малодушный {}

 link СУЩЕСТВИТЕЛЬНОЕ : боязнь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : беспокойство {}
 link СУЩЕСТВИТЕЛЬНОЕ : боязнь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : страх {}
 link СУЩЕСТВИТЕЛЬНОЕ : боязнь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : паника {}
 link СУЩЕСТВИТЕЛЬНОЕ : боязнь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : опасение {}
 link СУЩЕСТВИТЕЛЬНОЕ : боязнь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : оторопь {}
 link СУЩЕСТВИТЕЛЬНОЕ : боязнь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : боязливость {}
 link СУЩЕСТВИТЕЛЬНОЕ : боязнь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : малодушие {}
 link СУЩЕСТВИТЕЛЬНОЕ : боязнь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : мнительность {}
 link СУЩЕСТВИТЕЛЬНОЕ : боязнь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : робость {}
 link СУЩЕСТВИТЕЛЬНОЕ : боязнь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : трусость {}
 link СУЩЕСТВИТЕЛЬНОЕ : боязнь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : испуг {}

 link ИНФИНИТИВ : бояться {} <synonym> ИНФИНИТИВ : побаиваться {}
 link ИНФИНИТИВ : бояться {} <synonym> ИНФИНИТИВ : опасаться {}
 link ИНФИНИТИВ : бояться {} <synonym> ИНФИНИТИВ : остерегаться {}
 link ИНФИНИТИВ : бояться {} <synonym> ИНФИНИТИВ : страшиться {}
 link ИНФИНИТИВ : бояться {} <synonym> ИНФИНИТИВ : пугаться {}
 link ИНФИНИТИВ : бояться {} <synonym> ИНФИНИТИВ : тревожиться {}
 link ИНФИНИТИВ : бояться {} <synonym> ИНФИНИТИВ : беспокоиться {}
 link ИНФИНИТИВ : бояться {} <synonym> ИНФИНИТИВ : малодушничать {}
 link ИНФИНИТИВ : бояться {} <synonym> ИНФИНИТИВ : робеть {}
 link ИНФИНИТИВ : бояться {} <synonym> ИНФИНИТИВ : трепетать {}
 link ИНФИНИТИВ : бояться {} <synonym> ИНФИНИТИВ : содрогаться {}
 link complex { бояться } <synonym> { падать духом }

 link ИНФИНИТИВ : бравировать {} <synonym> ИНФИНИТИВ : рисковать {}
 link ИНФИНИТИВ : бравировать {} <synonym> ИНФИНИТИВ : дерзать {}
 link ИНФИНИТИВ : бравировать {} <synonym> ИНФИНИТИВ : осмеливаться {}
 link ИНФИНИТИВ : бравировать {} <synonym> ИНФИНИТИВ : отваживаться {}
 link ИНФИНИТИВ : бравировать {} <synonym> ИНФИНИТИВ : решаться {}
 link ИНФИНИТИВ : бравировать {} <synonym> ИНФИНИТИВ : пробовать {}
 link ИНФИНИТИВ : бравировать {} <synonym> ИНФИНИТИВ : пытаться {}

 link ИНФИНИТИВ : бравировать {} <synonym> ИНФИНИТИВ : рисоваться {}
 link ИНФИНИТИВ : бравировать {} <synonym> ИНФИНИТИВ : хвастать {}

 link ПРИЛАГАТЕЛЬНОЕ : бравый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : мужественный {}
 link ПРИЛАГАТЕЛЬНОЕ : бравый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : смелый {}
 link ПРИЛАГАТЕЛЬНОЕ : бравый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : решительный {}
 link ПРИЛАГАТЕЛЬНОЕ : бравый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безбоязненный {}

 link СУЩЕСТВИТЕЛЬНОЕ : брак {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : бракосочетание {}
 link СУЩЕСТВИТЕЛЬНОЕ : брак {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : венчание {}
 link СУЩЕСТВИТЕЛЬНОЕ : брак {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : свадьба {}
 link СУЩЕСТВИТЕЛЬНОЕ : брак {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : супружество {}

 link complex { браковать } <synonym> { признавать негодным }

 link ИНФИНИТИВ : бранить {} <synonym> ИНФИНИТИВ : ругать {}
 link ИНФИНИТИВ : бранить {} <synonym> ИНФИНИТИВ : бичевать {}
 link ИНФИНИТИВ : бранить {} <synonym> ИНФИНИТИВ : клясть {}
 link ИНФИНИТИВ : бранить {} <synonym> ИНФИНИТИВ : проклинать {}
 link ИНФИНИТИВ : бранить {} <synonym> ИНФИНИТИВ : распекать {}
 link ИНФИНИТИВ : бранить {} <synonym> ИНФИНИТИВ : костить {}
 link ИНФИНИТИВ : бранить {} <synonym> ИНФИНИТИВ : отчитывать {}
 link ИНФИНИТИВ : бранить {} <synonym> ИНФИНИТИВ : разносить {}
 link ИНФИНИТИВ : бранить {} <synonym> ИНФИНИТИВ : хаять {}
 link ИНФИНИТИВ : бранить {} <synonym> ИНФИНИТИВ : порицать {}
 link ИНФИНИТИВ : бранить {} <synonym> ИНФИНИТИВ : хулить {}
 link ИНФИНИТИВ : бранить {} <synonym> ИНФИНИТИВ : упрекать {}

 link СУЩЕСТВИТЕЛЬНОЕ : брань {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ругань {}
 link СУЩЕСТВИТЕЛЬНОЕ : брань {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ругательство {}
 link СУЩЕСТВИТЕЛЬНОЕ : брань {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ругня {}
 link СУЩЕСТВИТЕЛЬНОЕ : брань {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : руготня {}
 link СУЩЕСТВИТЕЛЬНОЕ : брань {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : грызня {}
 link СУЩЕСТВИТЕЛЬНОЕ : брань {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : перебранка {}

 link СУЩЕСТВИТЕЛЬНОЕ : братство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : землячество {}
 link СУЩЕСТВИТЕЛЬНОЕ : братство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : братия {}

 link ИНФИНИТИВ : брать {} <synonym> ИНФИНИТИВ : вынимать {}
 link ИНФИНИТИВ : брать {} <synonym> ИНФИНИТИВ : доставать {}
 link ИНФИНИТИВ : брать {} <synonym> ИНФИНИТИВ : взимать {}
 link ИНФИНИТИВ : брать {} <synonym> ИНФИНИТИВ : заимствовать {}
 link ИНФИНИТИВ : брать {} <synonym> ИНФИНИТИВ : занимать {}
 link ИНФИНИТИВ : брать {} <synonym> ИНФИНИТИВ : выманивать {}
 link ИНФИНИТИВ : брать {} <synonym> ИНФИНИТИВ : выуживать {}
 link ИНФИНИТИВ : брать {} <synonym> ИНФИНИТИВ : извлекать {}
 link ИНФИНИТИВ : брать {} <synonym> ИНФИНИТИВ : принимать {}
 link ИНФИНИТИВ : брать {} <synonym> ИНФИНИТИВ : хватать {}
 link ИНФИНИТИВ : брать {} <synonym> ИНФИНИТИВ : хапать {}

 link ПРИЛАГАТЕЛЬНОЕ : брачный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : супружеский {}
 link ПРИЛАГАТЕЛЬНОЕ : брачный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : марьяжный {}
 link ПРИЛАГАТЕЛЬНОЕ : брачный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : матримониальный {}

 link СУЩЕСТВИТЕЛЬНОЕ : бревно {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : тес {}

 link ИНФИНИТИВ : брезгать {} <synonym> ИНФИНИТИВ : брезговать {}
 link ИНФИНИТИВ : брезгать {} <synonym> ИНФИНИТИВ : пренебрегать {}
 link ИНФИНИТИВ : брезгать {} <synonym> ИНФИНИТИВ : гнушаться {}
 link ИНФИНИТИВ : брезгать {} <synonym> ИНФИНИТИВ : презирать {}

 link СУЩЕСТВИТЕЛЬНОЕ : бремя {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : багаж {}
 link СУЩЕСТВИТЕЛЬНОЕ : бремя {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : груз {}
 link СУЩЕСТВИТЕЛЬНОЕ : бремя {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : кладь {}
 link СУЩЕСТВИТЕЛЬНОЕ : бремя {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : клажа {}
 link СУЩЕСТВИТЕЛЬНОЕ : бремя {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : поклажа {}
 link СУЩЕСТВИТЕЛЬНОЕ : бремя {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ноша {}
 link СУЩЕСТВИТЕЛЬНОЕ : бремя {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : обуза {}
 link СУЩЕСТВИТЕЛЬНОЕ : бремя {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : гнет {}
 link СУЩЕСТВИТЕЛЬНОЕ : бремя {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : обременение {}
 link СУЩЕСТВИТЕЛЬНОЕ : бремя {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : тягота {}
 link СУЩЕСТВИТЕЛЬНОЕ : бремя {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : тягость {}
 link СУЩЕСТВИТЕЛЬНОЕ : бремя {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : тяжесть {}
 link СУЩЕСТВИТЕЛЬНОЕ : бремя {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : иго {}
 link СУЩЕСТВИТЕЛЬНОЕ : бремя {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : балласт {}

 link ПРИЛАГАТЕЛЬНОЕ : бренный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : непрочный {}
 link ПРИЛАГАТЕЛЬНОЕ : бренный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неверный {}
 link ПРИЛАГАТЕЛЬНОЕ : бренный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : ненадежный {}
 link ПРИЛАГАТЕЛЬНОЕ : бренный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : нетвердый {}
 link ПРИЛАГАТЕЛЬНОЕ : бренный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неустойчивый {}
 link ПРИЛАГАТЕЛЬНОЕ : бренный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : зыбкий {}
 link ПРИЛАГАТЕЛЬНОЕ : бренный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : опасный {}
 link ПРИЛАГАТЕЛЬНОЕ : бренный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : рискованный {}
 link ПРИЛАГАТЕЛЬНОЕ : бренный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : ломкий {}
 link ПРИЛАГАТЕЛЬНОЕ : бренный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : хрупкий {}
 link ПРИЛАГАТЕЛЬНОЕ : бренный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : скользкий {}
 link ПРИЛАГАТЕЛЬНОЕ : бренный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : сомнительный {}
 link ПРИЛАГАТЕЛЬНОЕ : бренный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : паллиативный {}
 link ПРИЛАГАТЕЛЬНОЕ : бренный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : проблематический {}

 link СУЩЕСТВИТЕЛЬНОЕ : брешь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : пролом {}
 link СУЩЕСТВИТЕЛЬНОЕ : брешь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : дыра {}
 link СУЩЕСТВИТЕЛЬНОЕ : брешь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : отверстие {}
 link СУЩЕСТВИТЕЛЬНОЕ : брешь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : промоина {}

 link ИНФИНИТИВ : бродить {} <synonym> ИНФИНИТИВ : брести {}
 link ИНФИНИТИВ : бродить {} <synonym> ИНФИНИТИВ : колобродить {}
 link ИНФИНИТИВ : бродить {} <synonym> ИНФИНИТИВ : плестись {}
 link ИНФИНИТИВ : бродить {} <synonym> ИНФИНИТИВ : тащиться {}
 link ИНФИНИТИВ : бродить {} <synonym> ИНФИНИТИВ : тянуться {}
 link ИНФИНИТИВ : бродить {} <synonym> ИНФИНИТИВ : бродяжничать {}
 link ИНФИНИТИВ : бродить {} <synonym> ИНФИНИТИВ : шататься {}
 link ИНФИНИТИВ : бродить {} <synonym> ИНФИНИТИВ : вертеться {}
 link ИНФИНИТИВ : бродить {} <synonym> ИНФИНИТИВ : болтаться {}
 link ИНФИНИТИВ : бродить {} <synonym> ИНФИНИТИВ : маяться {}
 link ИНФИНИТИВ : бродить {} <synonym> ИНФИНИТИВ : путаться {}
 link ИНФИНИТИВ : бродить {} <synonym> ИНФИНИТИВ : скитаться {}
 link ИНФИНИТИВ : бродить {} <synonym> ИНФИНИТИВ : слоняться {}
 link ИНФИНИТИВ : бродить {} <synonym> ИНФИНИТИВ : шляться {}
 link ИНФИНИТИВ : бродить {} <synonym> ИНФИНИТИВ : околачиваться {}
 link ИНФИНИТИВ : бродить {} <synonym> ИНФИНИТИВ : мотаться {}

 link СУЩЕСТВИТЕЛЬНОЕ : бродяга {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : побродяга {}
 link СУЩЕСТВИТЕЛЬНОЕ : бродяга {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : проходимец {}
 link СУЩЕСТВИТЕЛЬНОЕ : бродяга {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : прошлец {}
 link СУЩЕСТВИТЕЛЬНОЕ : бродяга {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : скиталец {}
 link СУЩЕСТВИТЕЛЬНОЕ : бродяга {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : шатун {}

 link ИНФИНИТИВ : бродяжничать {} <synonym> ИНФИНИТИВ : скитаться {}
 link ИНФИНИТИВ : бродяжничать {} <synonym> ИНФИНИТИВ : слоняться {}
 link ИНФИНИТИВ : бродяжничать {} <synonym> ИНФИНИТИВ : шататься {}

 link ИНФИНИТИВ : бросать {} <synonym> ИНФИНИТИВ : кидать {}
 link ИНФИНИТИВ : бросать {} <synonym> ИНФИНИТИВ : лукать {}
 link ИНФИНИТИВ : бросать {} <synonym> ИНФИНИТИВ : метать {}
 link ИНФИНИТИВ : бросать {} <synonym> ИНФИНИТИВ : швырять {}
 link ИНФИНИТИВ : бросать {} <synonym> ИНФИНИТИВ : ронять {}
 link ИНФИНИТИВ : бросать {} <synonym> ИНФИНИТИВ : ввергать {}
 link ИНФИНИТИВ : бросать {} <synonym> ИНФИНИТИВ : свергать {}
 link ИНФИНИТИВ : бросать {} <synonym> ИНФИНИТИВ : ринуть {}
 link ИНФИНИТИВ : бросать {} <synonym> ИНФИНИТИВ : оставлять {}
 link ИНФИНИТИВ : бросать {} <synonym> ИНФИНИТИВ : покидать {}
 link ИНФИНИТИВ : бросать {} <synonym> ИНФИНИТИВ : бежать {}
 link ИНФИНИТИВ : бросать {} <synonym> ИНФИНИТИВ : дезертировать {}
 link ИНФИНИТИВ : бросать {} <synonym> ИНФИНИТИВ : переставать {}
 link ИНФИНИТИВ : бросать {} <synonym> ИНФИНИТИВ : сыпать {}
 link ИНФИНИТИВ : бросать {} <synonym> ИНФИНИТИВ : сеять {}

 link ИНФИНИТИВ : брызгать {} <synonym> ИНФИНИТИВ : лить {}
 link ИНФИНИТИВ : брызгать {} <synonym> ИНФИНИТИВ : обливать {}
 link ИНФИНИТИВ : брызгать {} <synonym> ИНФИНИТИВ : крапать {}
 link ИНФИНИТИВ : брызгать {} <synonym> ИНФИНИТИВ : накрапывать {}
 link ИНФИНИТИВ : брызгать {} <synonym> ИНФИНИТИВ : покрапывать {}
 link ИНФИНИТИВ : брызгать {} <synonym> ИНФИНИТИВ : кропить {}
 link ИНФИНИТИВ : брызгать {} <synonym> ИНФИНИТИВ : окроплять {}
 link ИНФИНИТИВ : брызгать {} <synonym> ИНФИНИТИВ : струить {}
 link ИНФИНИТИВ : брызгать {} <synonym> ИНФИНИТИВ : плескать {}
 link ИНФИНИТИВ : брызгать {} <synonym> ИНФИНИТИВ : прыскать {}
 link ИНФИНИТИВ : брызгать {} <synonym> ИНФИНИТИВ : обдавать {}

 link ИНФИНИТИВ : брюзжать {} <synonym> ИНФИНИТИВ : ворчать {}

 link СУЩЕСТВИТЕЛЬНОЕ : брюхо {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : живот {}
 link СУЩЕСТВИТЕЛЬНОЕ : брюхо {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : пузо {}
 link СУЩЕСТВИТЕЛЬНОЕ : брюхо {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : утроба {}
 link СУЩЕСТВИТЕЛЬНОЕ : брюхо {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : чрево {}

 link ИНФИНИТИВ : будить {} <synonym> ИНФИНИТИВ : поднимать {}

 link СОЮЗ : будто {} <synonym> СОЮЗ : якобы {}
 link СОЮЗ : будто {} <synonym> СОЮЗ : как {}

 link ПРИЛАГАТЕЛЬНОЕ : будущий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : грядущий {}
 link ПРИЛАГАТЕЛЬНОЕ : будущий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : дальнейший {}
 link ПРИЛАГАТЕЛЬНОЕ : будущий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : следующий {}
 link ПРИЛАГАТЕЛЬНОЕ : будущий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : последующий {}
 link ПРИЛАГАТЕЛЬНОЕ : будущий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : намеченный {}
 link ПРИЛАГАТЕЛЬНОЕ : будущий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : надвигающийся {}
 link ПРИЛАГАТЕЛЬНОЕ : будущий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : наступающий {}
 link ПРИЛАГАТЕЛЬНОЕ : будущий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : преднамеченный {}

 link ПРИЛАГАТЕЛЬНОЕ : буйный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бешеный {}
 link ПРИЛАГАТЕЛЬНОЕ : буйный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бунтливый {}
 link ПРИЛАГАТЕЛЬНОЕ : буйный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : мятежный {}
 link ПРИЛАГАТЕЛЬНОЕ : буйный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неистовый {}
 link ПРИЛАГАТЕЛЬНОЕ : буйный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : необузданный {}
 link ПРИЛАГАТЕЛЬНОЕ : буйный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неукротимый {}
 link ПРИЛАГАТЕЛЬНОЕ : буйный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : исступленный {}
 link ПРИЛАГАТЕЛЬНОЕ : буйный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неудержимый {}
 link ПРИЛАГАТЕЛЬНОЕ : буйный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : дикий {}
 link ПРИЛАГАТЕЛЬНОЕ : буйный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : яростный {}
 link ПРИЛАГАТЕЛЬНОЕ : буйный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : ярый {}
 link ПРИЛАГАТЕЛЬНОЕ : буйный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : мятежный {}
 link ПРИЛАГАТЕЛЬНОЕ : буйный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : своенравный {}

 link ИНФИНИТИВ : буйствовать {} <synonym> ИНФИНИТИВ : буянить {}
 link ИНФИНИТИВ : буйствовать {} <synonym> ИНФИНИТИВ : бушевать {}
 link ИНФИНИТИВ : буйствовать {} <synonym> ИНФИНИТИВ : бурлить {}
 link ИНФИНИТИВ : буйствовать {} <synonym> ИНФИНИТИВ : беситься {}
 link ИНФИНИТИВ : буйствовать {} <synonym> ИНФИНИТИВ : бесноваться {}
 link ИНФИНИТИВ : буйствовать {} <synonym> ИНФИНИТИВ : озорничать {}
 link ИНФИНИТИВ : буйствовать {} <synonym> ИНФИНИТИВ : неистовствовать {}
 link ИНФИНИТИВ : буйствовать {} <synonym> ИНФИНИТИВ : свирепствовать {}
 link ИНФИНИТИВ : буйствовать {} <synonym> ИНФИНИТИВ : шуметь {}
 link ИНФИНИТИВ : буйствовать {} <synonym> ИНФИНИТИВ : скандалить {}
 link ИНФИНИТИВ : буйствовать {} <synonym> ИНФИНИТИВ : дебоширить {}
 link ИНФИНИТИВ : буйствовать {} <synonym> ИНФИНИТИВ : грубиянить {}
 link ИНФИНИТИВ : буйствовать {} <synonym> ИНФИНИТИВ : забиячить {}
 link ИНФИНИТИВ : буйствовать {} <synonym> ИНФИНИТИВ : безобразничать {}
 link ИНФИНИТИВ : буйствовать {} <synonym> ИНФИНИТИВ : безумствовать {}

 link НАРЕЧИЕ : буквально {} <synonym> НАРЕЧИЕ : дословно {}
 link НАРЕЧИЕ : буквально {} <synonym> НАРЕЧИЕ : слово-в-слово {}
 link НАРЕЧИЕ : буквально {} <synonym> НАРЕЧИЕ : точь-в-точь {}

 link СУЩЕСТВИТЕЛЬНОЕ : булочник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : пекарь {}
 link СУЩЕСТВИТЕЛЬНОЕ : булочник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : хлебник {}
 link СУЩЕСТВИТЕЛЬНОЕ : булочник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : хлебопек {}
 link СУЩЕСТВИТЕЛЬНОЕ : булочник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : хлебодар {}

 link СУЩЕСТВИТЕЛЬНОЕ : бумагомарака {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : бездарность {}
 link СУЩЕСТВИТЕЛЬНОЕ : бумагомарака {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : посредственность {}
 link СУЩЕСТВИТЕЛЬНОЕ : бумагомарака {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : пачкун {}
 link СУЩЕСТВИТЕЛЬНОЕ : бумагомарака {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : кропач {}
 link СУЩЕСТВИТЕЛЬНОЕ : бумагомарака {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : кропатель {}

 link СУЩЕСТВИТЕЛЬНОЕ : бумагомаратель {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : бездарность {}
 link СУЩЕСТВИТЕЛЬНОЕ : бумагомаратель {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : посредственность {}

 link СУЩЕСТВИТЕЛЬНОЕ : бунт {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : возмущение {}
 link СУЩЕСТВИТЕЛЬНОЕ : бунт {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : восстание {}
 link СУЩЕСТВИТЕЛЬНОЕ : бунт {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : волнение {}
 link СУЩЕСТВИТЕЛЬНОЕ : бунт {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : беспорядки {}
 link СУЩЕСТВИТЕЛЬНОЕ : бунт {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : мятеж {}
 link СУЩЕСТВИТЕЛЬНОЕ : бунт {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : повстание {}
 link СУЩЕСТВИТЕЛЬНОЕ : бунт {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : смута {}
 link СУЩЕСТВИТЕЛЬНОЕ : бунт {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : смятение {}
 link СУЩЕСТВИТЕЛЬНОЕ : бунт {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : брожение {}
 link СУЩЕСТВИТЕЛЬНОЕ : бунт {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : крамола {}
 link СУЩЕСТВИТЕЛЬНОЕ : бунт {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : революция {}

 link ИНФИНИТИВ : бунтовать {} <synonym> ИНФИНИТИВ : возмущаться {}
 link ИНФИНИТИВ : бунтовать {} <synonym> ИНФИНИТИВ : восставать {}
 link ИНФИНИТИВ : бунтовать {} <synonym> ИНФИНИТИВ : волноваться {}
 link ИНФИНИТИВ : бунтовать {} <synonym> ИНФИНИТИВ : мятежничать {}
 link ИНФИНИТИВ : бунтовать {} <synonym> ИНФИНИТИВ : крамольничать {}

 link СУЩЕСТВИТЕЛЬНОЕ : бунтовщик {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : бунтарь {}
 link СУЩЕСТВИТЕЛЬНОЕ : бунтовщик {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : заговорщик {}
 link СУЩЕСТВИТЕЛЬНОЕ : бунтовщик {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : инсургент {}
 link СУЩЕСТВИТЕЛЬНОЕ : бунтовщик {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : крамольник {}
 link СУЩЕСТВИТЕЛЬНОЕ : бунтовщик {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : повстанец {}
 link СУЩЕСТВИТЕЛЬНОЕ : бунтовщик {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : революционер {}

 link ПРИЛАГАТЕЛЬНОЕ : бурливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : беспокойный {}
 link ПРИЛАГАТЕЛЬНОЕ : бурливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бурный {}
 link ПРИЛАГАТЕЛЬНОЕ : бурливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : буйный {}
 link ПРИЛАГАТЕЛЬНОЕ : бурливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неугомонный {}
 link ПРИЛАГАТЕЛЬНОЕ : бурливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бесшабашный {}
 link ПРИЛАГАТЕЛЬНОЕ : бурливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : вертлявый {}
 link ПРИЛАГАТЕЛЬНОЕ : бурливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : непоседливый {}
 link ПРИЛАГАТЕЛЬНОЕ : бурливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : мятежный {}

 link ПРИЛАГАТЕЛЬНОЕ : бурный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : беспокойный {}
 link ПРИЛАГАТЕЛЬНОЕ : бурный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бурливый {}
 link ПРИЛАГАТЕЛЬНОЕ : бурный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : буйный {}
 link ПРИЛАГАТЕЛЬНОЕ : бурный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неугомонный {}
 link ПРИЛАГАТЕЛЬНОЕ : бурный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бесшабашный {}
 link ПРИЛАГАТЕЛЬНОЕ : бурный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : мятежный {}

 link СУЩЕСТВИТЕЛЬНОЕ : буря {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : буран {}

 link ИНФИНИТИВ : буянить {} <synonym> ИНФИНИТИВ : буйствовать {}
 link ИНФИНИТИВ : буянить {} <synonym> ИНФИНИТИВ : бушевать {}
 link ИНФИНИТИВ : буянить {} <synonym> ИНФИНИТИВ : бурлить {}
 link ИНФИНИТИВ : буянить {} <synonym> ИНФИНИТИВ : беситься {}
 link ИНФИНИТИВ : буянить {} <synonym> ИНФИНИТИВ : бесноваться {}
 link ИНФИНИТИВ : буянить {} <synonym> ИНФИНИТИВ : неистовствовать {}
 link ИНФИНИТИВ : буянить {} <synonym> ИНФИНИТИВ : свирепствовать {}
 link ИНФИНИТИВ : буянить {} <synonym> ИНФИНИТИВ : скандалить {}
 link ИНФИНИТИВ : буянить {} <synonym> ИНФИНИТИВ : дебоширить {}
 link ИНФИНИТИВ : буянить {} <synonym> ИНФИНИТИВ : грубиянить {}
 link ИНФИНИТИВ : буянить {} <synonym> ИНФИНИТИВ : забиячить {}
 link ИНФИНИТИВ : буянить {} <synonym> ИНФИНИТИВ : безобразничать {}
 link ИНФИНИТИВ : буянить {} <synonym> ИНФИНИТИВ : безумствовать {}

 link ПРИЛАГАТЕЛЬНОЕ : бывалый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : опытный {}
 link complex { бывалый } <synonym> { видавший виды }
 link complex { бывалый } <synonym> { старый воробей }
 link complex { бывалый } <synonym> { тертый калач }

 link ПРИЛАГАТЕЛЬНОЕ : былой {} <synonym> ПРИЛАГАТЕЛЬНОЕ : прежний {}
 link ПРИЛАГАТЕЛЬНОЕ : былой {} <synonym> ПРИЛАГАТЕЛЬНОЕ : прошлый {}
 link ПРИЛАГАТЕЛЬНОЕ : былой {} <synonym> ПРИЛАГАТЕЛЬНОЕ : давний {}
 link ПРИЛАГАТЕЛЬНОЕ : былой {} <synonym> ПРИЛАГАТЕЛЬНОЕ : давнопрошедший {}
 link ПРИЛАГАТЕЛЬНОЕ : былой {} <synonym> ПРИЛАГАТЕЛЬНОЕ : старый {}
 link ПРИЛАГАТЕЛЬНОЕ : былой {} <synonym> ПРИЛАГАТЕЛЬНОЕ : стародавний {}
 link ПРИЛАГАТЕЛЬНОЕ : былой {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бывший {}
 link ПРИЛАГАТЕЛЬНОЕ : былой {} <synonym> ПРИЛАГАТЕЛЬНОЕ : минувший {}
 link ПРИЛАГАТЕЛЬНОЕ : былой {} <synonym> ПРИЛАГАТЕЛЬНОЕ : старый {}

 link СУЩЕСТВИТЕЛЬНОЕ : быль {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : бывальщина {}
 link СУЩЕСТВИТЕЛЬНОЕ : быль {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : былина {}

 link НАРЕЧИЕ : быстро {} <synonym> НАРЕЧИЕ : живо {}
 link НАРЕЧИЕ : быстро {} <synonym> НАРЕЧИЕ : бойко {}
 link НАРЕЧИЕ : быстро {} <synonym> НАРЕЧИЕ : бегло {}
 link НАРЕЧИЕ : быстро {} <synonym> НАРЕЧИЕ : проворно {}
 link НАРЕЧИЕ : быстро {} <synonym> НАРЕЧИЕ : поспешно {}
 link НАРЕЧИЕ : быстро {} <synonym> НАРЕЧИЕ : спешно {}
 link НАРЕЧИЕ : быстро {} <synonym> НАРЕЧИЕ : скоро {}
 link НАРЕЧИЕ : быстро {} <synonym> НАРЕЧИЕ : стремительно {}
 link НАРЕЧИЕ : быстро {} <synonym> НАРЕЧИЕ : торопливо {}
 link НАРЕЧИЕ : быстро {} <synonym> НАРЕЧИЕ : борзо {}
 link НАРЕЧИЕ : быстро {} <synonym> НАРЕЧИЕ : резво {}
 link НАРЕЧИЕ : быстро {} <synonym> НАРЕЧИЕ : оживленно {}
 link НАРЕЧИЕ : быстро {} <synonym> НАРЕЧИЕ : лихо {}
 link НАРЕЧИЕ : быстро {} <synonym> НАРЕЧИЕ : шибко {}
 link НАРЕЧИЕ : быстро {} <synonym> НАРЕЧИЕ : мгновенно {}
 link НАРЕЧИЕ : быстро {} <synonym> НАРЕЧИЕ : опрометью {}
 link НАРЕЧИЕ : быстро {} <synonym> НАРЕЧИЕ : вскачь {}
 
 link СУЩЕСТВИТЕЛЬНОЕ : быстрота {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : скорость {}
 link СУЩЕСТВИТЕЛЬНОЕ : быстрота {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : живость {}
 link СУЩЕСТВИТЕЛЬНОЕ : быстрота {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : бойкость {}
 link СУЩЕСТВИТЕЛЬНОЕ : быстрота {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : резвость {}
 link СУЩЕСТВИТЕЛЬНОЕ : быстрота {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : поспешность {}
 link СУЩЕСТВИТЕЛЬНОЕ : быстрота {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : проворство {}

 link ПРИЛАГАТЕЛЬНОЕ : быстрый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : борзый {}
 link ПРИЛАГАТЕЛЬНОЕ : быстрый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : проворный {}
 link ПРИЛАГАТЕЛЬНОЕ : быстрый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : прыткий {}
 link ПРИЛАГАТЕЛЬНОЕ : быстрый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : резвый {}
 link ПРИЛАГАТЕЛЬНОЕ : быстрый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : скорый {}
 link ПРИЛАГАТЕЛЬНОЕ : быстрый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : стремительный {}
 link ПРИЛАГАТЕЛЬНОЕ : быстрый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бойкий {}
 link ПРИЛАГАТЕЛЬНОЕ : быстрый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : рьяный {}
 link ПРИЛАГАТЕЛЬНОЕ : быстрый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : порывистый {}
 link ПРИЛАГАТЕЛЬНОЕ : быстрый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : скорый {}

 link СУЩЕСТВИТЕЛЬНОЕ : бытие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : бытность {}
 link СУЩЕСТВИТЕЛЬНОЕ : бытие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : существование {}
 link СУЩЕСТВИТЕЛЬНОЕ : бытие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : пребывание {}
 link СУЩЕСТВИТЕЛЬНОЕ : бытие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : присутствие {}
 link СУЩЕСТВИТЕЛЬНОЕ : бытие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : наличность {}
 link СУЩЕСТВИТЕЛЬНОЕ : бытие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : присутствие {}

 link ИНФИНИТИВ : быть {} <synonym> ИНФИНИТИВ : существовать {}
 link ИНФИНИТИВ : быть {} <synonym> ИНФИНИТИВ : составлять {}
 link ИНФИНИТИВ : быть {} <synonym> ИНФИНИТИВ : являться {}
 link ИНФИНИТИВ : быть {} <synonym> ИНФИНИТИВ : фигурировать {}
 link ИНФИНИТИВ : быть {} <synonym> ИНФИНИТИВ : присутствовать {}
 link ИНФИНИТИВ : быть {} <synonym> ИНФИНИТИВ : находиться {вид:несоверш}
 link ИНФИНИТИВ : быть {} <synonym> ИНФИНИТИВ : лежать {}
 link ИНФИНИТИВ : быть {} <synonym> ИНФИНИТИВ : красоваться {}
 link ИНФИНИТИВ : быть {} <synonym> ИНФИНИТИВ : водиться {}
 link ИНФИНИТИВ : быть {} <synonym> ИНФИНИТИВ : иметься {}
 link complex { быть } <synonym> { иметь место }

 link ИНФИНИТИВ : быть {} <synonym> ИНФИНИТИВ : обретаться {}
 link ИНФИНИТИВ : быть {} <synonym> ИНФИНИТИВ : гнездиться {}
 link ИНФИНИТИВ : быть {} <synonym> ИНФИНИТИВ : пребывать {}
 link ИНФИНИТИВ : быть {} <synonym> ИНФИНИТИВ : являться {}

 link ИНФИНИТИВ : важничать {} <synonym> ИНФИНИТИВ : аристократствовать {}
 link ИНФИНИТИВ : важничать {} <synonym> ИНФИНИТИВ : величаться {}
 link ИНФИНИТИВ : важничать {} <synonym> ИНФИНИТИВ : пыжиться {}
 link ИНФИНИТИВ : важничать {} <synonym> ИНФИНИТИВ : бояриться {}
 link ИНФИНИТИВ : важничать {} <synonym> ИНФИНИТИВ : тщеславиться {}
 link ИНФИНИТИВ : важничать {} <synonym> ИНФИНИТИВ : зазнаваться {}
 link ИНФИНИТИВ : важничать {} <synonym> ИНФИНИТИВ : чваниться {}
 link complex { важничать } <synonym> { принимать важный вид }

 link СУЩЕСТВИТЕЛЬНОЕ : важность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : вес {}
 link СУЩЕСТВИТЕЛЬНОЕ : важность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : значение {}
 link СУЩЕСТВИТЕЛЬНОЕ : важность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : достоинство {}
 link СУЩЕСТВИТЕЛЬНОЕ : важность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ценность {}

 link ПРИЛАГАТЕЛЬНОЕ : важный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : значительный {}
 link ПРИЛАГАТЕЛЬНОЕ : важный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : многозначительный {}
 link ПРИЛАГАТЕЛЬНОЕ : важный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : многозначащий {}
 link ПРИЛАГАТЕЛЬНОЕ : важный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : первенствующий {}
 link ПРИЛАГАТЕЛЬНОЕ : важный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : знаменательный {}
 link ПРИЛАГАТЕЛЬНОЕ : важный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : великий {}
 link ПРИЛАГАТЕЛЬНОЕ : важный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : крупный {}
 link ПРИЛАГАТЕЛЬНОЕ : важный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : достопамятный {}
 link ПРИЛАГАТЕЛЬНОЕ : важный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : достопримечательный {}
 link ПРИЛАГАТЕЛЬНОЕ : важный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : видный {}
 link ПРИЛАГАТЕЛЬНОЕ : важный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : высокий {}
 link ПРИЛАГАТЕЛЬНОЕ : важный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : сановитый {}
 link ПРИЛАГАТЕЛЬНОЕ : важный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : сановный {}
 link ПРИЛАГАТЕЛЬНОЕ : важный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : серьезный {}
 link ПРИЛАГАТЕЛЬНОЕ : важный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : существенный {}
 link ПРИЛАГАТЕЛЬНОЕ : важный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : веский {}
 link ПРИЛАГАТЕЛЬНОЕ : важный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : величавый {}
 link ПРИЛАГАТЕЛЬНОЕ : важный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : влиятельный {}

 link ПРИЛАГАТЕЛЬНОЕ : вакантный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : незамещенный {}
 link ПРИЛАГАТЕЛЬНОЕ : вакантный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : незанятый {}
 link ПРИЛАГАТЕЛЬНОЕ : вакантный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : свободный {}

 link ИНФИНИТИВ : валандаться {} <synonym> ИНФИНИТИВ : бездельничать {}
 link ИНФИНИТИВ : валандаться {} <synonym> ИНФИНИТИВ : шататься {}
 link ИНФИНИТИВ : валандаться {} <synonym> ИНФИНИТИВ : болтаться {}
 link ИНФИНИТИВ : валандаться {} <synonym> ИНФИНИТИВ : мотаться {}
 link ИНФИНИТИВ : валандаться {} <synonym> ИНФИНИТИВ : слоняться {}
 link ИНФИНИТИВ : валандаться {} <synonym> ИНФИНИТИВ : шляться {}
 link ИНФИНИТИВ : валандаться {} <synonym> ИНФИНИТИВ : околачиваться {}

 link ИНФИНИТИВ : валить {} <synonym> ИНФИНИТИВ : свергать {}
 link ИНФИНИТИВ : валить {} <synonym> ИНФИНИТИВ : низвергать {}
 link ИНФИНИТИВ : валить {} <synonym> ИНФИНИТИВ : повергать {}
 link ИНФИНИТИВ : валить {} <synonym> ИНФИНИТИВ : сбрасывать {}
 link ИНФИНИТИВ : валить {} <synonym> ИНФИНИТИВ : скидывать {}
 link ИНФИНИТИВ : валить {} <synonym> ИНФИНИТИВ : сталкивать {}
 link ИНФИНИТИВ : валить {} <synonym> ИНФИНИТИВ : сваливать {}
 link ИНФИНИТИВ : валить {} <synonym> ИНФИНИТИВ : опрокидывать {}

 link ИНФИНИТИВ : валиться {} <synonym> ИНФИНИТИВ : падать {}
 link ИНФИНИТИВ : валиться {} <synonym> ИНФИНИТИВ : повергаться {}

 link СУЩЕСТВИТЕЛЬНОЕ : варвар {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : дикарь {}

 link СУЩЕСТВИТЕЛЬНОЕ : вариант {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : вариация {}
 link СУЩЕСТВИТЕЛЬНОЕ : вариант {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : видоизменение {}
 link СУЩЕСТВИТЕЛЬНОЕ : вариант {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : разновидность {}
 link СУЩЕСТВИТЕЛЬНОЕ : вариант {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : разночтение {}

 link ИНФИНИТИВ : варить {} <synonym> ИНФИНИТИВ : кипятить {}

 link ИНФИНИТИВ : вверять {} <synonym> ИНФИНИТИВ : вручать {}
 link ИНФИНИТИВ : вверять {} <synonym> ИНФИНИТИВ : доверять {}
 link ИНФИНИТИВ : вверять {} <synonym> ИНФИНИТИВ : предавать {}
 link ИНФИНИТИВ : вверять {} <synonym> ИНФИНИТИВ : поручать {}
 link ИНФИНИТИВ : вверять {} <synonym> ИНФИНИТИВ : препоручать {}
 link ИНФИНИТИВ : вверять {} <synonym> ИНФИНИТИВ : возлагать {}

 link НАРЕЧИЕ : вдоволь {} <synonym> НАРЕЧИЕ : вволю {}
 link НАРЕЧИЕ : вдоволь {} <synonym> НАРЕЧИЕ : вволюшку {}
 link НАРЕЧИЕ : вдоволь {} <synonym> НАРЕЧИЕ : всласть {}
 link НАРЕЧИЕ : вдоволь {} <synonym> НАРЕЧИЕ : досыта {}
 link complex { вдоволь } <synonym> { до отвала }
 link complex { вдоволь } <synonym> { сколько угодно }

 link СУЩЕСТВИТЕЛЬНОЕ : вдохновение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : наитие {}

 link ИНФИНИТИВ : вдохновлять {} <synonym> ИНФИНИТИВ : внушать {}
 link ИНФИНИТИВ : вдохновлять {} <synonym> ИНФИНИТИВ : воодушевлять {}

 link ПРИЛАГАТЕЛЬНОЕ : вежливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : внимательный {}
 link ПРИЛАГАТЕЛЬНОЕ : вежливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : обходительный {}
 link ПРИЛАГАТЕЛЬНОЕ : вежливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : почтительный {}
 link ПРИЛАГАТЕЛЬНОЕ : вежливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : предупредительный {}
 link ПРИЛАГАТЕЛЬНОЕ : вежливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : услужливый {}
 link ПРИЛАГАТЕЛЬНОЕ : вежливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : участливый {}
 link ПРИЛАГАТЕЛЬНОЕ : вежливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : учтивый {}
 link ПРИЛАГАТЕЛЬНОЕ : вежливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : благовоспитанный {}
 link ПРИЛАГАТЕЛЬНОЕ : вежливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : воспитанный {~причастие}
 link ПРИЛАГАТЕЛЬНОЕ : вежливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : любезный {}
 link ПРИЛАГАТЕЛЬНОЕ : вежливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : приветливый {}
 link ПРИЛАГАТЕЛЬНОЕ : вежливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : деликатный {}
 link ПРИЛАГАТЕЛЬНОЕ : вежливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : тактичный {}

 link НАРЕЧИЕ : везде {} <synonym> НАРЕЧИЕ : всюду {}
 link НАРЕЧИЕ : везде {} <synonym> НАРЕЧИЕ : повсюду {}
 link НАРЕЧИЕ : везде {} <synonym> НАРЕЧИЕ : повсеместно {}

 link complex { везде } <synonym> { куда ни кинь }

 link СУЩЕСТВИТЕЛЬНОЕ : век {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : пора {}
 link СУЩЕСТВИТЕЛЬНОЕ : век {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : эпоха {}
 link СУЩЕСТВИТЕЛЬНОЕ : век {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : период {}
 link СУЩЕСТВИТЕЛЬНОЕ : век {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : эра {}

 link СУЩЕСТВИТЕЛЬНОЕ : веление {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : приказ {}
 link СУЩЕСТВИТЕЛЬНОЕ : веление {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : приказание {}
 link СУЩЕСТВИТЕЛЬНОЕ : веление {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : наказ {}
 link СУЩЕСТВИТЕЛЬНОЕ : веление {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : указ {}
 link СУЩЕСТВИТЕЛЬНОЕ : веление {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : повеление {}
 link СУЩЕСТВИТЕЛЬНОЕ : веление {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : предписание {}
 link СУЩЕСТВИТЕЛЬНОЕ : веление {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : распоряжение {}

 link ИНФИНИТИВ : велеть {} <synonym> ИНФИНИТИВ : приказывать {}
 link ИНФИНИТИВ : велеть {} <synonym> ИНФИНИТИВ : указывать {}
 link ИНФИНИТИВ : велеть {} <synonym> ИНФИНИТИВ : повелевать {}
 link ИНФИНИТИВ : велеть {} <synonym> ИНФИНИТИВ : предписывать {}
 link ИНФИНИТИВ : велеть {} <synonym> ИНФИНИТИВ : распоряжаться {}
 link ИНФИНИТИВ : велеть {} <synonym> ИНФИНИТИВ : командовать {}
 link complex { велеть } <synonym> { отдавать приказ }

 link СУЩЕСТВИТЕЛЬНОЕ : великан {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : гигант {}
 link СУЩЕСТВИТЕЛЬНОЕ : великан {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : исполин {}
 link СУЩЕСТВИТЕЛЬНОЕ : великан {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : колосс {}

 link ПРИЛАГАТЕЛЬНОЕ : великий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : большой {}
 link ПРИЛАГАТЕЛЬНОЕ : великий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безмерный {}
 link ПРИЛАГАТЕЛЬНОЕ : великий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : громадный {}
 link ПРИЛАГАТЕЛЬНОЕ : великий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : огромный {}
 link ПРИЛАГАТЕЛЬНОЕ : великий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : знаменитый {}
 link ПРИЛАГАТЕЛЬНОЕ : великий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : славный {}
 link ПРИЛАГАТЕЛЬНОЕ : великий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : достославный {}
 link ПРИЛАГАТЕЛЬНОЕ : великий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : знаменитый {}

 link ПРИЛАГАТЕЛЬНОЕ : великодушный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бескорыстный {}
 link ПРИЛАГАТЕЛЬНОЕ : великодушный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : благородный {}
 link ПРИЛАГАТЕЛЬНОЕ : великодушный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : джентльменский {}
 link ПРИЛАГАТЕЛЬНОЕ : великодушный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : рыцарский {}
 link ПРИЛАГАТЕЛЬНОЕ : великодушный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : доблестный {}
 link ПРИЛАГАТЕЛЬНОЕ : великодушный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : благородный {}
 link ПРИЛАГАТЕЛЬНОЕ : великодушный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : достойный {}
 link ПРИЛАГАТЕЛЬНОЕ : великодушный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : рыцарский {}

 link ПРИЛАГАТЕЛЬНОЕ : великолепный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : красивый {}
 link ПРИЛАГАТЕЛЬНОЕ : великолепный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : прекрасный {}
 link ПРИЛАГАТЕЛЬНОЕ : великолепный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : живописный {}
 link ПРИЛАГАТЕЛЬНОЕ : великолепный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : картинный {}
 link ПРИЛАГАТЕЛЬНОЕ : великолепный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : блестящий {}
 link ПРИЛАГАТЕЛЬНОЕ : великолепный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : блистательный {}
 link ПРИЛАГАТЕЛЬНОЕ : великолепный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : роскошный {}
 link ПРИЛАГАТЕЛЬНОЕ : великолепный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : красивый {}
 link ПРИЛАГАТЕЛЬНОЕ : великолепный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : торжественный {}

 link ПРИЛАГАТЕЛЬНОЕ : величавый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : важный {}
 link ПРИЛАГАТЕЛЬНОЕ : величавый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : величественный {}
 link ПРИЛАГАТЕЛЬНОЕ : величавый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : видный {}
 link ПРИЛАГАТЕЛЬНОЕ : величавый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : вальяжный {}
 link ПРИЛАГАТЕЛЬНОЕ : величавый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : внушительный {}
 link ПРИЛАГАТЕЛЬНОЕ : величавый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : горделивый {}
 link ПРИЛАГАТЕЛЬНОЕ : величавый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : представительный {}
 link ПРИЛАГАТЕЛЬНОЕ : величавый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : сановитый {}
 link ПРИЛАГАТЕЛЬНОЕ : величавый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : осанистый {}
 link ПРИЛАГАТЕЛЬНОЕ : величавый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : серьезный {}
 link ПРИЛАГАТЕЛЬНОЕ : величавый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : степенный {}
 link ПРИЛАГАТЕЛЬНОЕ : величавый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : чинный {}
 link ПРИЛАГАТЕЛЬНОЕ : величавый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : чопорный {}
 link ПРИЛАГАТЕЛЬНОЕ : величавый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : церемонный {}

 link ИНФИНИТИВ : величать {} <synonym> ИНФИНИТИВ : называть {}
 link ИНФИНИТИВ : величать {} <synonym> ИНФИНИТИВ : именовать {}
 link ИНФИНИТИВ : величать {} <synonym> ИНФИНИТИВ : нарекать {}
 link ИНФИНИТИВ : величать {} <synonym> ИНФИНИТИВ : звать {}
 link ИНФИНИТИВ : величать {} <synonym> ИНФИНИТИВ : прозывать {}
 link ИНФИНИТИВ : величать {} <synonym> ИНФИНИТИВ : титуловать {}
 link ИНФИНИТИВ : величать {} <synonym> ИНФИНИТИВ : чествовать {}

 link СУЩЕСТВИТЕЛЬНОЕ : величина {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : размер {}
 link СУЩЕСТВИТЕЛЬНОЕ : величина {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : формат {}
 link СУЩЕСТВИТЕЛЬНОЕ : величина {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : калибр {}
 link СУЩЕСТВИТЕЛЬНОЕ : величина {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : протяжение {}

 link complex { вельможа } <synonym> { знатная особа }

 link СУЩЕСТВИТЕЛЬНОЕ : вера {одуш:неодуш} <synonym> СУЩЕСТВИТЕЛЬНОЕ : вероисповедание {}
 link СУЩЕСТВИТЕЛЬНОЕ : вера {одуш:неодуш} <synonym> СУЩЕСТВИТЕЛЬНОЕ : исповедание {}
 link СУЩЕСТВИТЕЛЬНОЕ : вера {одуш:неодуш} <synonym> СУЩЕСТВИТЕЛЬНОЕ : религия {}
 link СУЩЕСТВИТЕЛЬНОЕ : вера {одуш:неодуш} <synonym> СУЩЕСТВИТЕЛЬНОЕ : верованье {}
 link СУЩЕСТВИТЕЛЬНОЕ : вера {одуш:неодуш} <synonym> СУЩЕСТВИТЕЛЬНОЕ : уверенность {}

 link ИНФИНИТИВ : вербовать {} <synonym> ИНФИНИТИВ : привлекать {}

 link ИНФИНИТИВ : верить {} <synonym> ИНФИНИТИВ : веровать {}
 link ИНФИНИТИВ : верить {} <synonym> ИНФИНИТИВ : доверять {}
 link complex { верить } <synonym> { питать доверие }

 link СУЩЕСТВИТЕЛЬНОЕ : верность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : постоянство {}
 link СУЩЕСТВИТЕЛЬНОЕ : верность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : выдержка {}
 link СУЩЕСТВИТЕЛЬНОЕ : верность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : неизменность {}
 link СУЩЕСТВИТЕЛЬНОЕ : верность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : твердость {}
 link СУЩЕСТВИТЕЛЬНОЕ : верность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : непоколебимость {}
 link СУЩЕСТВИТЕЛЬНОЕ : верность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : рачение {}
 link СУЩЕСТВИТЕЛЬНОЕ : верность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : рачительность {}

 link ПРИЛАГАТЕЛЬНОЕ : верный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : истинный {}
 link ПРИЛАГАТЕЛЬНОЕ : верный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : правдивый {}
 link ПРИЛАГАТЕЛЬНОЕ : верный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : настоящий {}
 link ПРИЛАГАТЕЛЬНОЕ : верный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : подлинный {}
 link ПРИЛАГАТЕЛЬНОЕ : верный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : точный {}
 link ПРИЛАГАТЕЛЬНОЕ : верный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бесспорный {}
 link ПРИЛАГАТЕЛЬНОЕ : верный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неоспоримый {}
 link ПРИЛАГАТЕЛЬНОЕ : верный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неопровержимый {}
 link ПРИЛАГАТЕЛЬНОЕ : верный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : непреложный {}
 link ПРИЛАГАТЕЛЬНОЕ : верный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : непререкаемый {}
 link ПРИЛАГАТЕЛЬНОЕ : верный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : несомненный {}
 link ПРИЛАГАТЕЛЬНОЕ : верный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : надежный {}
 link ПРИЛАГАТЕЛЬНОЕ : верный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безопасный {}
 link ПРИЛАГАТЕЛЬНОЕ : верный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безошибочный {}
 link ПРИЛАГАТЕЛЬНОЕ : верный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неминуемый {}
 link ПРИЛАГАТЕЛЬНОЕ : верный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неминучий {}
 link ПРИЛАГАТЕЛЬНОЕ : верный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : стойкий {}
 link ПРИЛАГАТЕЛЬНОЕ : верный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : твердый {}
 link ПРИЛАГАТЕЛЬНОЕ : верный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : точный {}
 link ПРИЛАГАТЕЛЬНОЕ : верный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неизбежный {}
 link ПРИЛАГАТЕЛЬНОЕ : верный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неизбежный {}
 link ПРИЛАГАТЕЛЬНОЕ : верный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неминуемый {}
 link ПРИЛАГАТЕЛЬНОЕ : верный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неотвратимый {}

 link ПРИЛАГАТЕЛЬНОЕ : верный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : точный {}
 link ПРИЛАГАТЕЛЬНОЕ : верный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : истинный {}
 link ПРИЛАГАТЕЛЬНОЕ : верный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : несомненный {}
 link ПРИЛАГАТЕЛЬНОЕ : верный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : безошибочный {}
 link ПРИЛАГАТЕЛЬНОЕ : верный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : правильный {}

 link СУЩЕСТВИТЕЛЬНОЕ : вероломство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : измена {}
 link СУЩЕСТВИТЕЛЬНОЕ : вероломство {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : предательство {}

 link complex { вероятно } <synonym> { по всей вероятности }
 link complex { вероятно } <synonym> { по всему вероятию }
 link complex { вероятно } <synonym> { по всем вероятиям }
 link ВВОДНОЕ : вероятно {} <synonym> ВВОДНОЕ : возможно {}
 link ВВОДНОЕ : вероятно {} <synonym> ВВОДНОЕ : верно {}
 link complex { вероятно } <synonym> { может быть }
 link complex { вероятно } <synonym> { быть может }
 link complex { вероятно } <synonym> { может статься }
 link complex { вероятно } <synonym> { надо полагать }
 link complex { вероятно } <synonym> { надо быть }
 link complex { вероятно } <synonym> { должно быть }
 link ВВОДНОЕ : вероятно {} <synonym> ВВОДНОЕ : значит {}
 link ВВОДНОЕ : вероятно {} <synonym> ВВОДНОЕ : знать {}
 link ВВОДНОЕ : вероятно {} <synonym> ВВОДНОЕ : правдоподобно {}
 link ВВОДНОЕ : вероятно {} <synonym> ВВОДНОЕ : поди {}
 link ВВОДНОЕ : вероятно {} <synonym> ВВОДНОЕ : небось {}
 link ВВОДНОЕ : вероятно {} <synonym> ВВОДНОЕ : пожалуй {}
 link complex { вероятно } <synonym> { чего доброго }

 link СУЩЕСТВИТЕЛЬНОЕ : вертеп {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : гнездилище {}
 link СУЩЕСТВИТЕЛЬНОЕ : вертеп {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : притон {}

 link ИНФИНИТИВ : вертеть {} <synonym> ИНФИНИТИВ : поворачивать {}
 link ИНФИНИТИВ : вертеть {} <synonym> ИНФИНИТИВ : переворачивать {}
 link ИНФИНИТИВ : вертеть {} <synonym> ИНФИНИТИВ : ворочать {}
 link ИНФИНИТИВ : вертеть {} <synonym> ИНФИНИТИВ : вращать {}
 link ИНФИНИТИВ : вертеть {} <synonym> ИНФИНИТИВ : кружить {}
 link ИНФИНИТИВ : вертеть {} <synonym> ИНФИНИТИВ : крутить {}

 link ИНФИНИТИВ : вертеться {} <synonym> ИНФИНИТИВ : вращаться {}
 link ИНФИНИТИВ : вертеться {} <synonym> ИНФИНИТИВ : кружиться {}
 link ИНФИНИТИВ : вертеться {} <synonym> ИНФИНИТИВ : крутиться {}
 link ИНФИНИТИВ : вертеться {} <synonym> ИНФИНИТИВ : егозить {}
 link ИНФИНИТИВ : вертеться {} <synonym> ИНФИНИТИВ : суетиться {}

 link ПРИЛАГАТЕЛЬНОЕ : вертлявый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : беспокойный {}
 link ПРИЛАГАТЕЛЬНОЕ : вертлявый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бурный {}
 link ПРИЛАГАТЕЛЬНОЕ : вертлявый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бурливый {}
 link ПРИЛАГАТЕЛЬНОЕ : вертлявый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : буйный {}
 link ПРИЛАГАТЕЛЬНОЕ : вертлявый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неугомонный {}
 link ПРИЛАГАТЕЛЬНОЕ : вертлявый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бесшабашный {}
 link ПРИЛАГАТЕЛЬНОЕ : вертлявый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : игривый {}
 link ПРИЛАГАТЕЛЬНОЕ : вертлявый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : баловливый {}
 link ПРИЛАГАТЕЛЬНОЕ : вертлявый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : суетливый {}
 link ПРИЛАГАТЕЛЬНОЕ : вертлявый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : резвый {}
 link ПРИЛАГАТЕЛЬНОЕ : вертлявый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : непоседливый {}
 link ПРИЛАГАТЕЛЬНОЕ : вертлявый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : подвижный {}
 link ПРИЛАГАТЕЛЬНОЕ : вертлявый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : шустрый {}
 link ПРИЛАГАТЕЛЬНОЕ : вертлявый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : юркий {}
 link ПРИЛАГАТЕЛЬНОЕ : вертлявый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : живой {}
 link ПРИЛАГАТЕЛЬНОЕ : вертлявый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : шаловливый {}
 link ПРИЛАГАТЕЛЬНОЕ : вертлявый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : егозистый {}
 link ПРИЛАГАТЕЛЬНОЕ : вертлявый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : егозливый {}

 link СУЩЕСТВИТЕЛЬНОЕ : верх {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : вершина {}
 link СУЩЕСТВИТЕЛЬНОЕ : верх {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : верхушка {}
 link СУЩЕСТВИТЕЛЬНОЕ : верх {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : маковка {}
 link СУЩЕСТВИТЕЛЬНОЕ : верх {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : темя {}
 link СУЩЕСТВИТЕЛЬНОЕ : верх {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : макушка {}
 link complex { верх } <synonym> { высшая точка }
 link СУЩЕСТВИТЕЛЬНОЕ : верх {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : апогей {}
 link СУЩЕСТВИТЕЛЬНОЕ : верх {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : вершина {}
 link complex { верх } <synonym> { высшая степень }

 link complex { верх } <synonym> { кульминационный пункт }

 link СУЩЕСТВИТЕЛЬНОЕ : верх {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : крайность {}
 link СУЩЕСТВИТЕЛЬНОЕ : верх {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : предел {}
 link СУЩЕСТВИТЕЛЬНОЕ : верх {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : максимум {}

 link complex { верхоглядничать } <synonym> { хватать вершки }

 link СУЩЕСТВИТЕЛЬНОЕ : вершина {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : верх {}
 link СУЩЕСТВИТЕЛЬНОЕ : вершина {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : верхушка {}
 link СУЩЕСТВИТЕЛЬНОЕ : вершина {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : маковка {}
 link СУЩЕСТВИТЕЛЬНОЕ : вершина {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : темя {}
 link СУЩЕСТВИТЕЛЬНОЕ : вершина {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : макушка {}
 link complex { вершина } <synonym> { высшая точка }
 link complex { вершина } <synonym> { верхняя оконечность }

 link ИНФИНИТИВ : веселить {} <synonym> ИНФИНИТИВ : увеселять {}
 link ИНФИНИТИВ : веселить {} <synonym> ИНФИНИТИВ : радовать {}
 link ИНФИНИТИВ : веселить {} <synonym> ИНФИНИТИВ : развлекать {}
 link ИНФИНИТИВ : веселить {} <synonym> ИНФИНИТИВ : смешить {}
 link ИНФИНИТИВ : веселить {} <synonym> ИНФИНИТИВ : забавлять {}
 link ИНФИНИТИВ : веселить {} <synonym> ИНФИНИТИВ : тешить {}
 link ИНФИНИТИВ : веселить {} <synonym> ИНФИНИТИВ : потешать {}

 link ИНФИНИТИВ : веселиться {} <synonym> ИНФИНИТИВ : радоваться {}
 link ИНФИНИТИВ : веселиться {} <synonym> ИНФИНИТИВ : забавляться {}
 link ИНФИНИТИВ : веселиться {} <synonym> ИНФИНИТИВ : потешаться {}

 link ПРИЛАГАТЕЛЬНОЕ : веселый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : ликующий {}
 link ПРИЛАГАТЕЛЬНОЕ : веселый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : радостный {}
 link ПРИЛАГАТЕЛЬНОЕ : веселый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : жизнерадостный {}
 link ПРИЛАГАТЕЛЬНОЕ : веселый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : отрадный {}
 link ПРИЛАГАТЕЛЬНОЕ : веселый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : праздничный {}
 link ПРИЛАГАТЕЛЬНОЕ : веселый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : игривый {}
 link ПРИЛАГАТЕЛЬНОЕ : веселый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : беспечальный {}
 link ПРИЛАГАТЕЛЬНОЕ : веселый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бескручинный {}
 link ПРИЛАГАТЕЛЬНОЕ : веселый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неунывающий {}

 link СУЩЕСТВИТЕЛЬНОЕ : веселье {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : радость {}
 link СУЩЕСТВИТЕЛЬНОЕ : веселье {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : восторг {}
 link СУЩЕСТВИТЕЛЬНОЕ : веселье {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ликование {}
 link СУЩЕСТВИТЕЛЬНОЕ : веселье {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : потеха {}
 link СУЩЕСТВИТЕЛЬНОЕ : веселье {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : утеха {}
 link СУЩЕСТВИТЕЛЬНОЕ : веселье {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : развлечение {}
 link СУЩЕСТВИТЕЛЬНОЕ : веселье {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : увеселение {}

 link ПРИЛАГАТЕЛЬНОЕ : веский {} <synonym> ПРИЛАГАТЕЛЬНОЕ : авторитетный {}
 link ПРИЛАГАТЕЛЬНОЕ : веский {} <synonym> ПРИЛАГАТЕЛЬНОЕ : властный {}
 link ПРИЛАГАТЕЛЬНОЕ : веский {} <synonym> ПРИЛАГАТЕЛЬНОЕ : влиятельный {}
 link ПРИЛАГАТЕЛЬНОЕ : веский {} <synonym> ПРИЛАГАТЕЛЬНОЕ : значительный {}
 link ПРИЛАГАТЕЛЬНОЕ : веский {} <synonym> ПРИЛАГАТЕЛЬНОЕ : серьезный {}

 link ИНФИНИТИВ : вести {} <synonym> ИНФИНИТИВ : направлять {}

 link СУЩЕСТВИТЕЛЬНОЕ : вестник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : вестовой {}
 link СУЩЕСТВИТЕЛЬНОЕ : вестник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : герольд {}
 link СУЩЕСТВИТЕЛЬНОЕ : вестник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : глашатай {}
 link СУЩЕСТВИТЕЛЬНОЕ : вестник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : гонец {}
 link СУЩЕСТВИТЕЛЬНОЕ : вестник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : нарочный {}
 link СУЩЕСТВИТЕЛЬНОЕ : вестник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : предвестник {}
 link СУЩЕСТВИТЕЛЬНОЕ : вестник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : провозвестник {}
 link СУЩЕСТВИТЕЛЬНОЕ : вестник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : предтеча {}

 link СУЩЕСТВИТЕЛЬНОЕ : весть {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : весточка {}
 link СУЩЕСТВИТЕЛЬНОЕ : весть {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : известие {}
 link СУЩЕСТВИТЕЛЬНОЕ : весть {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : извещение {}
 link СУЩЕСТВИТЕЛЬНОЕ : весть {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : новость {}
 link СУЩЕСТВИТЕЛЬНОЕ : весть {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : сообщение {}
 link СУЩЕСТВИТЕЛЬНОЕ : весть {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : уведомление {}

 link ПРИЛАГАТЕЛЬНОЕ : весь {} <synonym> ПРИЛАГАТЕЛЬНОЕ : полный {}
 link ПРИЛАГАТЕЛЬНОЕ : весь {} <synonym> ПРИЛАГАТЕЛЬНОЕ : целый {}
 link ПРИЛАГАТЕЛЬНОЕ : весь {} <synonym> ПРИЛАГАТЕЛЬНОЕ : круглый {}
 link complex { весь } <synonym> { в полном составе }
 link complex { весь } <synonym> { до последней копейки }
 link complex { весь } <synonym> { все до единого }
 link complex { весь } <synonym> { все подряд }

 link СУЩЕСТВИТЕЛЬНОЕ : ветвь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : побег {}
 link СУЩЕСТВИТЕЛЬНОЕ : ветвь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : отпрыск {}
 link СУЩЕСТВИТЕЛЬНОЕ : ветвь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : отрасль {}

 link ПРИЛАГАТЕЛЬНОЕ : ветреный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : легкомысленный {}

 link ПРИЛАГАТЕЛЬНОЕ : ветхий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : старый {}
 link ПРИЛАГАТЕЛЬНОЕ : ветхий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : древний {}
 link ПРИЛАГАТЕЛЬНОЕ : ветхий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : многолетний {}
 link ПРИЛАГАТЕЛЬНОЕ : ветхий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : вековой {}
 link ПРИЛАГАТЕЛЬНОЕ : ветхий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : старинный {}
 link ПРИЛАГАТЕЛЬНОЕ : ветхий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : давний {}
 link ПРИЛАГАТЕЛЬНОЕ : ветхий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : старобытный {}
 link ПРИЛАГАТЕЛЬНОЕ : ветхий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : стародавний {}
 link ПРИЛАГАТЕЛЬНОЕ : ветхий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : устарелый {}
 link ПРИЛАГАТЕЛЬНОЕ : ветхий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : застарелый {}
 link ПРИЛАГАТЕЛЬНОЕ : ветхий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : давнишний {}
 link ПРИЛАГАТЕЛЬНОЕ : ветхий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : допотопный {}
 link ПРИЛАГАТЕЛЬНОЕ : ветхий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : архаический {}
 link ПРИЛАГАТЕЛЬНОЕ : ветхий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : обветшалый {}
 link complex { ветхий } <synonym> { пришедший в ветхость }
 link ПРИЛАГАТЕЛЬНОЕ : ветхий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : затасканный {}
 link ПРИЛАГАТЕЛЬНОЕ : ветхий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : истасканный {}
 link ПРИЛАГАТЕЛЬНОЕ : ветхий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : истертый {}
 link ПРИЛАГАТЕЛЬНОЕ : ветхий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : подержанный {}
 link ПРИЛАГАТЕЛЬНОЕ : ветхий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : поношенный {}
 link ПРИЛАГАТЕЛЬНОЕ : ветхий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : потрепанный {}
 link ПРИЛАГАТЕЛЬНОЕ : ветхий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : полинялый {}

 link СУЩЕСТВИТЕЛЬНОЕ : вечер {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : сумерки {}

 link СУЩЕСТВИТЕЛЬНОЕ : вечеринка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : пирушка {}
 link СУЩЕСТВИТЕЛЬНОЕ : вечеринка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : гулянка {}
 link СУЩЕСТВИТЕЛЬНОЕ : вечеринка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : кутеж {}
 link СУЩЕСТВИТЕЛЬНОЕ : вечеринка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : попойка {}
 link СУЩЕСТВИТЕЛЬНОЕ : вечеринка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : торжество {}
 link СУЩЕСТВИТЕЛЬНОЕ : вечеринка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : празднество {}

 link НАРЕЧИЕ : вечно {} <synonym> НАРЕЧИЕ : бесконечно {}
 link НАРЕЧИЕ : вечно {} <synonym> НАРЕЧИЕ : всегда {}
 link НАРЕЧИЕ : вечно {} <synonym> НАРЕЧИЕ : вовек {}
 link complex { вечно } <synonym> { от века до века }

 link ПРИЛАГАТЕЛЬНОЕ : вечный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : вековечный {}
 link ПРИЛАГАТЕЛЬНОЕ : вечный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бесконечный {}
 link ПРИЛАГАТЕЛЬНОЕ : вечный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бессрочный {}
 link ПРИЛАГАТЕЛЬНОЕ : вечный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неизгладимый {}
 link ПРИЛАГАТЕЛЬНОЕ : вечный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : несмываемый {}
 link ПРИЛАГАТЕЛЬНОЕ : вечный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неиссякающий {}
 link ПРИЛАГАТЕЛЬНОЕ : вечный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неистощимый {}
 link ПРИЛАГАТЕЛЬНОЕ : вечный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неисчерпаемый {}
 link ПРИЛАГАТЕЛЬНОЕ : вечный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : нескончаемый {}
 link ПРИЛАГАТЕЛЬНОЕ : вечный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : нетленный {}
 link ПРИЛАГАТЕЛЬНОЕ : вечный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неувядающий {}
 link ПРИЛАГАТЕЛЬНОЕ : вечный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : незакатный {}
 link ПРИЛАГАТЕЛЬНОЕ : вечный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бессмертный {}
 link ПРИЛАГАТЕЛЬНОЕ : вечный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неумирающий {}
 link ПРИЛАГАТЕЛЬНОЕ : вечный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : нерасторжимый {}
 link ПРИЛАГАТЕЛЬНОЕ : вечный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : нерушимый {}
 link ПРИЛАГАТЕЛЬНОЕ : вечный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : незабвенный {}

 link СУЩЕСТВИТЕЛЬНОЕ : вещество {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : материя {}
 link СУЩЕСТВИТЕЛЬНОЕ : вещество {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : материал {}

 link СУЩЕСТВИТЕЛЬНОЕ : вещь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : штука {}
 link СУЩЕСТВИТЕЛЬНОЕ : вещь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : нечто {}
 link СУЩЕСТВИТЕЛЬНОЕ : вещь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : предмет {}

 link ПРИЛАГАТЕЛЬНОЕ : взаимный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : обоюдный {}
 link ПРИЛАГАТЕЛЬНОЕ : взаимный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : круговой {}
 link ПРИЛАГАТЕЛЬНОЕ : взаимный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : общий {}
 link ПРИЛАГАТЕЛЬНОЕ : взаимный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : возвратный {}

 link НАРЕЧИЕ : взамен {} <synonym> НАРЕЧИЕ : вместо {}
 link complex { взамен } <synonym> { в обмен }
 link complex { взамен } <synonym> { на место }
 link complex { взамен } <synonym> { на смену }

 link ПРИЛАГАТЕЛЬНОЕ : взбалмошный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : необузданный {}
 link ПРИЛАГАТЕЛЬНОЕ : взбалмошный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : сумасбродный {}
 link ПРИЛАГАТЕЛЬНОЕ : взбалмошный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : шальной {}
 link ПРИЛАГАТЕЛЬНОЕ : взбалмошный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : блажной {}
 link ПРИЛАГАТЕЛЬНОЕ : взбалмошный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : сумасшедший {}
 link ПРИЛАГАТЕЛЬНОЕ : взбалмошный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : своенравный {}

 link ИНФИНИТИВ : взбудоражить {} <synonym> ИНФИНИТИВ : взволновать {}
 link ИНФИНИТИВ : взбудоражить {} <synonym> ИНФИНИТИВ : встревожить {}
 link ИНФИНИТИВ : взбудоражить {} <synonym> ИНФИНИТИВ : всполошить {}
 link ИНФИНИТИВ : взбудоражить {} <synonym> ИНФИНИТИВ : взбаламутить {}
 link ИНФИНИТИВ : взбудоражить {} <synonym> ИНФИНИТИВ : взгомонить {}

 link ИНФИНИТИВ : взвешивать {} <synonym> ИНФИНИТИВ : обдумывать {}
 link ИНФИНИТИВ : взвешивать {} <synonym> ИНФИНИТИВ : обсуждать {}

 link ИНФИНИТИВ : взволновать {} <synonym> ИНФИНИТИВ : взбудоражить {}
 link ИНФИНИТИВ : взволновать {} <synonym> ИНФИНИТИВ : встревожить {}
 link ИНФИНИТИВ : взволновать {} <synonym> ИНФИНИТИВ : всполошить {}
 link ИНФИНИТИВ : взволновать {} <synonym> ИНФИНИТИВ : взбаламутить {}
 link ИНФИНИТИВ : взволновать {} <synonym> ИНФИНИТИВ : взгомонить {}

 link СУЩЕСТВИТЕЛЬНОЕ : взгляд {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : взор {}

 link СУЩЕСТВИТЕЛЬНОЕ : вздор {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : дребедень {}
 link СУЩЕСТВИТЕЛЬНОЕ : вздор {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ахинея {}
 link СУЩЕСТВИТЕЛЬНОЕ : вздор {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : чушь {}
 link СУЩЕСТВИТЕЛЬНОЕ : вздор {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : галиматья {}
 link СУЩЕСТВИТЕЛЬНОЕ : вздор {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : чепуха {}
 link СУЩЕСТВИТЕЛЬНОЕ : вздор {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : белиберда {}
 link СУЩЕСТВИТЕЛЬНОЕ : вздор {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : абсурд {}

 link ПРИЛАГАТЕЛЬНОЕ : вздорный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : нелепый {}
 link ПРИЛАГАТЕЛЬНОЕ : вздорный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бессмысленный {}
 link ПРИЛАГАТЕЛЬНОЕ : вздорный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бестолковый {}
 link ПРИЛАГАТЕЛЬНОЕ : вздорный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : несвязный {}
 link ПРИЛАГАТЕЛЬНОЕ : вздорный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : нескладный {}
 link ПРИЛАГАТЕЛЬНОЕ : вздорный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : сварливый {}
 link ПРИЛАГАТЕЛЬНОЕ : вздорный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : вспыльчивый {}
 link ПРИЛАГАТЕЛЬНОЕ : вздорный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : гневливый {}
 link ПРИЛАГАТЕЛЬНОЕ : вздорный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : задорный {}
 link ПРИЛАГАТЕЛЬНОЕ : вздорный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : запальчивый {}

 link ИНФИНИТИВ : вздыхать {} <synonym> ИНФИНИТИВ : охать {}
 link ИНФИНИТИВ : вздыхать {} <synonym> ИНФИНИТИВ : стонать {}

 link ИНФИНИТИВ : взимать {} <synonym> ИНФИНИТИВ : брать {}
 link ИНФИНИТИВ : взимать {} <synonym> ИНФИНИТИВ : забирать {}
 link ИНФИНИТИВ : взимать {} <synonym> ИНФИНИТИВ : собирать {}

 link ИНФИНИТИВ : взирать {} <synonym> ИНФИНИТИВ : смотреть {}
 link ИНФИНИТИВ : взирать {} <synonym> ИНФИНИТИВ : глядеть {}
 link ИНФИНИТИВ : взирать {} <synonym> ИНФИНИТИВ : зреть {}
 link ИНФИНИТИВ : взирать {} <synonym> ИНФИНИТИВ : всматриваться {}
 link ИНФИНИТИВ : взирать {} <synonym> ИНФИНИТИВ : разглядывать {}
 link ИНФИНИТИВ : взирать {} <synonym> ИНФИНИТИВ : созерцать {}
 link ИНФИНИТИВ : взирать {} <synonym> ИНФИНИТИВ : наблюдать {}
 link ИНФИНИТИВ : взирать {} <synonym> ИНФИНИТИВ : глазеть {}
 link ИНФИНИТИВ : взирать {} <synonym> ИНФИНИТИВ : осматривать {}

 link СУЩЕСТВИТЕЛЬНОЕ : взор {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : взгляд {}

 link ПРИЛАГАТЕЛЬНОЕ : взрослый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : возмужалый {}
 link ПРИЛАГАТЕЛЬНОЕ : взрослый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : зрелый {}

 link СУЩЕСТВИТЕЛЬНОЕ : взрыв {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : вспышка {}

 link ПРИЛАГАТЕЛЬНОЕ : взыскательный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : строгий {}
 link ПРИЛАГАТЕЛЬНОЕ : взыскательный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : требовательный {}
 link ПРИЛАГАТЕЛЬНОЕ : взыскательный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : придирчивый {}

 link ИНФИНИТИВ : взыскивать {} <synonym> ИНФИНИТИВ : требовать {}

 link СУЩЕСТВИТЕЛЬНОЕ : взятка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : мзда {}

 link СУЩЕСТВИТЕЛЬНОЕ : взяточник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : мздоимец {}

 link СУЩЕСТВИТЕЛЬНОЕ : вид {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : видимость {}
 link СУЩЕСТВИТЕЛЬНОЕ : вид {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : внешность {}
 link СУЩЕСТВИТЕЛЬНОЕ : вид {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : наружность {}
 link СУЩЕСТВИТЕЛЬНОЕ : вид {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : облик {}
 link СУЩЕСТВИТЕЛЬНОЕ : вид {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : обличие {}
 link СУЩЕСТВИТЕЛЬНОЕ : вид {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : образ {}
 link СУЩЕСТВИТЕЛЬНОЕ : вид {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : очертание {}
 link СУЩЕСТВИТЕЛЬНОЕ : вид {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : форма {}
 link СУЩЕСТВИТЕЛЬНОЕ : вид {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : картина {}
 link СУЩЕСТВИТЕЛЬНОЕ : вид {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : пейзаж {}
 link СУЩЕСТВИТЕЛЬНОЕ : вид {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ландшафт {}
 link СУЩЕСТВИТЕЛЬНОЕ : вид {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : выражение {}
 link СУЩЕСТВИТЕЛЬНОЕ : вид {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : оттенок {}

 link НАРЕЧИЕ : видать {} <synonym> НАРЕЧИЕ : видеть {}
 link НАРЕЧИЕ : видать {} <synonym> НАРЕЧИЕ : зреть {}
 link НАРЕЧИЕ : видать {} <synonym> НАРЕЧИЕ : наблюдать {}
 link НАРЕЧИЕ : видать {} <synonym> НАРЕЧИЕ : замечать {}
 link НАРЕЧИЕ : видать {} <synonym> НАРЕЧИЕ : примечать {}
 link НАРЕЧИЕ : видать {} <synonym> НАРЕЧИЕ : любоваться {}
 link НАРЕЧИЕ : видать {} <synonym> НАРЕЧИЕ : смотреть {}

 link СУЩЕСТВИТЕЛЬНОЕ : видение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : иллюзия {}
 link СУЩЕСТВИТЕЛЬНОЕ : видение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : галлюцинация {}
 link СУЩЕСТВИТЕЛЬНОЕ : видение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : марево {}
 link СУЩЕСТВИТЕЛЬНОЕ : видение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : мираж {}
 link СУЩЕСТВИТЕЛЬНОЕ : видение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : фантом {}

 link ИНФИНИТИВ : видеть {} <synonym> ИНФИНИТИВ : видать {}
 link ИНФИНИТИВ : видеть {} <synonym> ИНФИНИТИВ : зреть {}
 link ИНФИНИТИВ : видеть {} <synonym> ИНФИНИТИВ : наблюдать {}
 link ИНФИНИТИВ : видеть {} <synonym> ИНФИНИТИВ : замечать {}
 link ИНФИНИТИВ : видеть {} <synonym> ИНФИНИТИВ : примечать {}
 link ИНФИНИТИВ : видеть {} <synonym> ИНФИНИТИВ : любоваться {}
 link ИНФИНИТИВ : видеть {} <synonym> ИНФИНИТИВ : смотреть {}

 link ПРИЛАГАТЕЛЬНОЕ : видный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : заметный {}

 link ИНФИНИТИВ : вилять {} <synonym> ИНФИНИТИВ : вывертываться {}
 link ИНФИНИТИВ : вилять {} <synonym> ИНФИНИТИВ : изворачиваться {}
 link ИНФИНИТИВ : вилять {} <synonym> ИНФИНИТИВ : увертываться {}
 link ИНФИНИТИВ : вилять {} <synonym> ИНФИНИТИВ : лавировать {}
 link ИНФИНИТИВ : вилять {} <synonym> ИНФИНИТИВ : уклоняться {}
 link ИНФИНИТИВ : вилять {} <synonym> ИНФИНИТИВ : хитрить {}

 link СУЩЕСТВИТЕЛЬНОЕ : вина {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : провинность {}
 link СУЩЕСТВИТЕЛЬНОЕ : вина {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : грех {}
 link СУЩЕСТВИТЕЛЬНОЕ : вина {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ошибка {}

 link СУЩЕСТВИТЕЛЬНОЕ : винегрет {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : смесь {}
 link СУЩЕСТВИТЕЛЬНОЕ : винегрет {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : месиво {}
 link СУЩЕСТВИТЕЛЬНОЕ : винегрет {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : мешанина {}
 link СУЩЕСТВИТЕЛЬНОЕ : винегрет {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : крошево {}
 link СУЩЕСТВИТЕЛЬНОЕ : винегрет {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : конгломерат {}

 link СУЩЕСТВИТЕЛЬНОЕ : виновник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : устроитель {}
 link СУЩЕСТВИТЕЛЬНОЕ : виновник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : инициатор {}
 link СУЩЕСТВИТЕЛЬНОЕ : виновник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : автор {}
 link СУЩЕСТВИТЕЛЬНОЕ : виновник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : основатель {}
 link СУЩЕСТВИТЕЛЬНОЕ : виновник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : учредитель {}
 link СУЩЕСТВИТЕЛЬНОЕ : виновник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : зиждитель {}

 link ПРИЛАГАТЕЛЬНОЕ : виновный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : виноватый {}
 link ПРИЛАГАТЕЛЬНОЕ : виновный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : грешный {}
 link ПРИЛАГАТЕЛЬНОЕ : виновный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неправый {}
 link ПРИЛАГАТЕЛЬНОЕ : виновный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : преступный {}
 link ПРИЛАГАТЕЛЬНОЕ : виновный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : провинившийся {}
 link ПРИЛАГАТЕЛЬНОЕ : виновный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : повинный {}

 link СУЩЕСТВИТЕЛЬНОЕ : виртуоз {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : артист {}
 link СУЩЕСТВИТЕЛЬНОЕ : виртуоз {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : мастер {}
 link СУЩЕСТВИТЕЛЬНОЕ : виртуоз {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : маэстро {}

 link ПРИЛАГАТЕЛЬНОЕ : вкрадчивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : елейный {}
 link ПРИЛАГАТЕЛЬНОЕ : вкрадчивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : льстивый {}

 link СУЩЕСТВИТЕЛЬНОЕ : вкус {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : смак {}

 link ПРИЛАГАТЕЛЬНОЕ : вкусный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : аппетитный {}
 link ПРИЛАГАТЕЛЬНОЕ : вкусный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : лакомый {}
 link ПРИЛАГАТЕЛЬНОЕ : вкусный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : смачный {}
 link ПРИЛАГАТЕЛЬНОЕ : вкусный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : сочный {}

 link ИНФИНИТИВ : вкушать {} <synonym> ИНФИНИТИВ : смаковать {}

 link СУЩЕСТВИТЕЛЬНОЕ : владелец {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : владетель {}
 link СУЩЕСТВИТЕЛЬНОЕ : владелец {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : обладатель {}
 link СУЩЕСТВИТЕЛЬНОЕ : владелец {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : собственник {}
 link СУЩЕСТВИТЕЛЬНОЕ : владелец {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : содержатель {}
 link СУЩЕСТВИТЕЛЬНОЕ : владелец {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : хозяин {}

 link ИНФИНИТИВ : владеть {} <synonym> ИНФИНИТИВ : держать {}
 link ИНФИНИТИВ : владеть {} <synonym> ИНФИНИТИВ : иметь {}
 link ИНФИНИТИВ : владеть {} <synonym> ИНФИНИТИВ : обладать {}
 link ИНФИНИТИВ : владеть {} <synonym> ИНФИНИТИВ : располагать {}
 link ИНФИНИТИВ : владеть {} <synonym> ИНФИНИТИВ : распоряжаться {}
 link ИНФИНИТИВ : владеть {} <synonym> ИНФИНИТИВ : пользоваться {}

 link СУЩЕСТВИТЕЛЬНОЕ : владычество {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : господство {}
 link СУЩЕСТВИТЕЛЬНОЕ : владычество {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : власть {}
 link СУЩЕСТВИТЕЛЬНОЕ : владычество {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : верховенство {}
 link СУЩЕСТВИТЕЛЬНОЕ : владычество {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : главенство {}
 link СУЩЕСТВИТЕЛЬНОЕ : владычество {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : предводительство {}
 link СУЩЕСТВИТЕЛЬНОЕ : владычество {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : гегемония {}

 link ПРИЛАГАТЕЛЬНОЕ : влажный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : мокрый {}
 link ПРИЛАГАТЕЛЬНОЕ : влажный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : сырой {}
 link ПРИЛАГАТЕЛЬНОЕ : влажный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : потный {}

 link ИНФИНИТИВ : властвовать {} <synonym> ИНФИНИТИВ : владычествовать {}
 link ИНФИНИТИВ : властвовать {} <synonym> ИНФИНИТИВ : господствовать {}
 link ИНФИНИТИВ : властвовать {} <synonym> ИНФИНИТИВ : державствовать {}
 link ИНФИНИТИВ : властвовать {} <synonym> ИНФИНИТИВ : начальствовать {}
 link ИНФИНИТИВ : властвовать {} <synonym> ИНФИНИТИВ : главенствовать {}

 link СУЩЕСТВИТЕЛЬНОЕ : властитель {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : владетель {}
 link СУЩЕСТВИТЕЛЬНОЕ : властитель {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : властелин {}
 link СУЩЕСТВИТЕЛЬНОЕ : властитель {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : господин {}
 link СУЩЕСТВИТЕЛЬНОЕ : властитель {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : вождь {}
 link СУЩЕСТВИТЕЛЬНОЕ : властитель {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : повелитель {}
 link СУЩЕСТВИТЕЛЬНОЕ : властитель {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : правитель {}
 link СУЩЕСТВИТЕЛЬНОЕ : властитель {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : господин {}

 link ПРИЛАГАТЕЛЬНОЕ : властный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : державный {}
 link ПРИЛАГАТЕЛЬНОЕ : властный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : могущественный {}
 link ПРИЛАГАТЕЛЬНОЕ : властный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : авторитетный {}
 link ПРИЛАГАТЕЛЬНОЕ : властный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : влиятельный {}
 link ПРИЛАГАТЕЛЬНОЕ : властный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : повелительный {}
 link ПРИЛАГАТЕЛЬНОЕ : властный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : сильный {}

 link СУЩЕСТВИТЕЛЬНОЕ : власть {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : владычество {}
 link СУЩЕСТВИТЕЛЬНОЕ : власть {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : господство {}
 link СУЩЕСТВИТЕЛЬНОЕ : власть {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : могущество {}
 link СУЩЕСТВИТЕЛЬНОЕ : власть {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : полномочие {}

 link СУЩЕСТВИТЕЛЬНОЕ : влечение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : наклонность {}
 link СУЩЕСТВИТЕЛЬНОЕ : влечение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : симпатия {}
 link СУЩЕСТВИТЕЛЬНОЕ : влечение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : слабость {}

 link СУЩЕСТВИТЕЛЬНОЕ : влияние {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : действие {}
 link СУЩЕСТВИТЕЛЬНОЕ : влияние {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : воздействие {}
 link СУЩЕСТВИТЕЛЬНОЕ : влияние {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : давление {}
 link СУЩЕСТВИТЕЛЬНОЕ : влияние {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : действие {}

 link ПРИЛАГАТЕЛЬНОЕ : влиятельный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : авторитетный {}
 link ПРИЛАГАТЕЛЬНОЕ : влиятельный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : веский {}
 link ПРИЛАГАТЕЛЬНОЕ : влиятельный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : властный {}
 link ПРИЛАГАТЕЛЬНОЕ : влиятельный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : сильный {}

 link ИНФИНИТИВ : влиять {} <synonym> ИНФИНИТИВ : воздействовать {}
 link ИНФИНИТИВ : влиять {} <synonym> ИНФИНИТИВ : действовать {}
 link complex { влиять } <synonym> { оказывать влияние }

 link ИНФИНИТИВ : влюбиться {} <synonym> ИНФИНИТИВ : втюриться {}

 link ИНФИНИТИВ : вменять {} <synonym> ИНФИНИТИВ : приписывать {}

 link НАРЕЧИЕ : вместе {} <synonym> НАРЕЧИЕ : совместно {}
 link НАРЕЧИЕ : вместе {} <synonym> НАРЕЧИЕ : дружно {}
 link НАРЕЧИЕ : вместе {} <synonym> НАРЕЧИЕ : нераздельно {}
 link НАРЕЧИЕ : вместе {} <synonym> НАРЕЧИЕ : неразлучно {}
 link НАРЕЧИЕ : вместе {} <synonym> НАРЕЧИЕ : сообща {}
 link НАРЕЧИЕ : вместе {} <synonym> НАРЕЧИЕ : вкупе {}
 link НАРЕЧИЕ : вместе {} <synonym> НАРЕЧИЕ : купно {}
 link НАРЕЧИЕ : вместе {} <synonym> НАРЕЧИЕ : совокупно {}
 link НАРЕЧИЕ : вместе {} <synonym> НАРЕЧИЕ : соборно {}
 link НАРЕЧИЕ : вместе {} <synonym> НАРЕЧИЕ : коллективно {}
 link НАРЕЧИЕ : вместе {} <synonym> НАРЕЧИЕ : единодушно {}
 link complex { вместе } <synonym> { как один человек }
 link НАРЕЧИЕ : вместе {} <synonym> НАРЕЧИЕ : разом {}
 link НАРЕЧИЕ : вместе {} <synonym> НАРЕЧИЕ : миром {}
 link НАРЕЧИЕ : вместе {} <synonym> НАРЕЧИЕ : скопом {}
 link НАРЕЧИЕ : вместе {} <synonym> НАРЕЧИЕ : хором {}
 link НАРЕЧИЕ : вместе {} <synonym> НАРЕЧИЕ : гурьбой {}

 link ПРЕДЛОГ : вместо {} <synonym> ПРЕДЛОГ : взамен {}

 link ИНФИНИТИВ : вмешивать {} <synonym> ИНФИНИТИВ : примешивать {}
 link ИНФИНИТИВ : вмешивать {} <synonym> ИНФИНИТИВ : впутывать {}
 link ИНФИНИТИВ : вмешивать {} <synonym> ИНФИНИТИВ : запутывать {}
 link ИНФИНИТИВ : вмешивать {} <synonym> ИНФИНИТИВ : вовлекать {}
 link ИНФИНИТИВ : вмешивать {} <synonym> ИНФИНИТИВ : ввязывать {}
 link ИНФИНИТИВ : вмешивать {} <synonym> ИНФИНИТИВ : вплетать {}
 link ИНФИНИТИВ : вмешивать {} <synonym> ИНФИНИТИВ : втягивать {}
 link ИНФИНИТИВ : вмешивать {} <synonym> ИНФИНИТИВ : приплетать {}
 link ИНФИНИТИВ : вмешивать {} <synonym> ИНФИНИТИВ : вставлять {}

 link ИНФИНИТИВ : вмешиваться {} <synonym> ИНФИНИТИВ : ввязываться {}
 link ИНФИНИТИВ : вмешиваться {} <synonym> ИНФИНИТИВ : соваться {}
 link complex { вмешиваться } <synonym> { совать нос }

 link ИНФИНИТИВ : вмещать {} <synonym> ИНФИНИТИВ : заключать {}
 link ИНФИНИТИВ : вмещать {} <synonym> ИНФИНИТИВ : содержать {}
 link ИНФИНИТИВ : вмещать {} <synonym> ИНФИНИТИВ : иметь {}

 link НАРЕЧИЕ : внезапно {} <synonym> НАРЕЧИЕ : вдруг {}
 link НАРЕЧИЕ : внезапно {} <synonym> НАРЕЧИЕ : нежданно-негаданно {}
 link НАРЕЧИЕ : внезапно {} <synonym> НАРЕЧИЕ : недумано-негадано {}
 link НАРЕЧИЕ : внезапно {} <synonym> НАРЕЧИЕ : скоропостижно {}
 link НАРЕЧИЕ : внезапно {} <synonym> НАРЕЧИЕ : сразу {}
 link complex { внезапно } <synonym> { без лишних слов }
 link complex { внезапно } <synonym> { без предисловий }
 link НАРЕЧИЕ : внезапно {} <synonym> НАРЕЧИЕ : неожиданно {}
 link НАРЕЧИЕ : внезапно {} <synonym> НАРЕЧИЕ : скоро {}
 link НАРЕЧИЕ : внезапно {} <synonym> НАРЕЧИЕ : сразу {}

 link ПРИЛАГАТЕЛЬНОЕ : внешний {} <synonym> ПРИЛАГАТЕЛЬНОЕ : наружный {}
 link ПРИЛАГАТЕЛЬНОЕ : внешний {} <synonym> ПРИЛАГАТЕЛЬНОЕ : показной {}
 link ПРИЛАГАТЕЛЬНОЕ : внешний {} <synonym> ПРИЛАГАТЕЛЬНОЕ : лицевой {}

 link СУЩЕСТВИТЕЛЬНОЕ : внешность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : вид {}
 link СУЩЕСТВИТЕЛЬНОЕ : внешность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : видимость {}
 link СУЩЕСТВИТЕЛЬНОЕ : внешность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : наружность {}
 link СУЩЕСТВИТЕЛЬНОЕ : внешность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : поверхность {}
 link СУЩЕСТВИТЕЛЬНОЕ : внешность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : облик {}
 link СУЩЕСТВИТЕЛЬНОЕ : внешность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : обличие {}
 link СУЩЕСТВИТЕЛЬНОЕ : внешность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : образ {}
 link СУЩЕСТВИТЕЛЬНОЕ : внешность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : очертание {}
 link СУЩЕСТВИТЕЛЬНОЕ : внешность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : форма {}

 link ИНФИНИТИВ : вникать {} <synonym> ИНФИНИТИВ : обдумывать {}
 link ИНФИНИТИВ : вникать {} <synonym> ИНФИНИТИВ : вдумываться {}
 link ИНФИНИТИВ : вникать {} <synonym> ИНФИНИТИВ : углубляться {}

 link СУЩЕСТВИТЕЛЬНОЕ : внимание {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : почтение {}
 link СУЩЕСТВИТЕЛЬНОЕ : внимание {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : уважение {}

 link СУЩЕСТВИТЕЛЬНОЕ : внимательность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : заботливость {}
 link СУЩЕСТВИТЕЛЬНОЕ : внимательность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : старательность {}
 link СУЩЕСТВИТЕЛЬНОЕ : внимательность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : аккуратность {}
 link СУЩЕСТВИТЕЛЬНОЕ : внимательность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : предусмотрительность {}

 link ПРИЛАГАТЕЛЬНОЕ : внимательный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бдительный {}
 link ПРИЛАГАТЕЛЬНОЕ : внимательный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : сосредоточенный {}
 link ПРИЛАГАТЕЛЬНОЕ : внимательный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : старательный {}

 link ИНФИНИТИВ : внимать {} <synonym> ИНФИНИТИВ : слушать {}
 link ИНФИНИТИВ : внимать {} <synonym> ИНФИНИТИВ : слушаться {}
 link ИНФИНИТИВ : внимать {} <synonym> ИНФИНИТИВ : выслушивать {}
 link ИНФИНИТИВ : внимать {} <synonym> ИНФИНИТИВ : вслушиваться {}
 link ИНФИНИТИВ : внимать {} <synonym> ИНФИНИТИВ : прислушиваться {}

 link НАРЕЧИЕ : вновь {} <synonym> НАРЕЧИЕ : вторично {}
 link complex { вновь } <synonym> { еще раз }
 link НАРЕЧИЕ : вновь {} <synonym> НАРЕЧИЕ : опять {}
 link НАРЕЧИЕ : вновь {} <synonym> НАРЕЧИЕ : снова {}
 link НАРЕЧИЕ : вновь {} <synonym> НАРЕЧИЕ : сызнова {}
 link НАРЕЧИЕ : вновь {} <synonym> НАРЕЧИЕ : вдругорядь {}

 link ИНФИНИТИВ : внушать {} <synonym> ИНФИНИТИВ : вселять {}

 link СУЩЕСТВИТЕЛЬНОЕ : внушение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : выговор {}

 link ПРИЛАГАТЕЛЬНОЕ : внушительный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : влиятельный {}
 link ПРИЛАГАТЕЛЬНОЕ : внушительный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : авторитетный {}
 link ПРИЛАГАТЕЛЬНОЕ : внушительный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : веский {}
 link ПРИЛАГАТЕЛЬНОЕ : внушительный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : властный {}
 link ПРИЛАГАТЕЛЬНОЕ : внушительный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : сильный {}
 link ПРИЛАГАТЕЛЬНОЕ : внушительный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : большой {}
 link ПРИЛАГАТЕЛЬНОЕ : внушительный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : большущий {}
 link ПРИЛАГАТЕЛЬНОЕ : внушительный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : великий {}
 link ПРИЛАГАТЕЛЬНОЕ : внушительный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : гигантский {}
 link ПРИЛАГАТЕЛЬНОЕ : внушительный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : громадный {}
 link ПРИЛАГАТЕЛЬНОЕ : внушительный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : огромный {}
 link ПРИЛАГАТЕЛЬНОЕ : внушительный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : значительный {}
 link ПРИЛАГАТЕЛЬНОЕ : внушительный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : крупный {}
 link ПРИЛАГАТЕЛЬНОЕ : внушительный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : исполинский {}
 link ПРИЛАГАТЕЛЬНОЕ : внушительный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : колоссальный {}
 link ПРИЛАГАТЕЛЬНОЕ : внушительный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : объемистый {}
 link ПРИЛАГАТЕЛЬНОЕ : внушительный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : громоздкий {}
 link ПРИЛАГАТЕЛЬНОЕ : внушительный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : изрядный {}

 link complex { во время } <synonym> { в течение }

 link НАРЕЧИЕ : вовремя {} <synonym> НАРЕЧИЕ : кстати {}
 link complex { вовремя } <synonym> { к месту }
 link complex { вовремя } <synonym> { к лицу }
 link complex { вовремя } <synonym> { к слову }
 link complex { вовремя } <synonym> { в лад }
 link complex { вовремя } <synonym> { в меру }
 link НАРЕЧИЕ : вовремя {} <synonym> НАРЕЧИЕ : впору {}
 link complex { вовремя } <synonym> { в самую пору }
 link НАРЕЧИЕ : вовремя {} <synonym> НАРЕЧИЕ : впопад {}
 link НАРЕЧИЕ : вовремя {} <synonym> НАРЕЧИЕ : своевременно {}
 link НАРЕЧИЕ : вовремя {} <synonym> НАРЕЧИЕ : благовременно {}

 link ИНФИНИТИВ : водворять {} <synonym> ИНФИНИТИВ : вводить {}
 link ИНФИНИТИВ : водворять {} <synonym> ИНФИНИТИВ : насаждать {}
 link ИНФИНИТИВ : водворять {} <synonym> ИНФИНИТИВ : помещать {}

 link ИНФИНИТИВ : водить {} <synonym> ИНФИНИТИВ : направлять {}
 link ИНФИНИТИВ : водить {} <synonym> ИНФИНИТИВ : провожать {}

 link ИНФИНИТИВ : водиться {} <synonym> ИНФИНИТИВ : знаться {}

 link ИНФИНИТИВ : воевать {} <synonym> ИНФИНИТИВ : бороться {}
 link ИНФИНИТИВ : воевать {} <synonym> ИНФИНИТИВ : драться {}
 link complex { воевать } <synonym> { вести войну }
 link ИНФИНИТИВ : воевать {} <synonym> ИНФИНИТИВ : враждовать {}

 link ПРИЛАГАТЕЛЬНОЕ : военный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : боевой {}
 link ПРИЛАГАТЕЛЬНОЕ : военный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : ратный {}

 link СУЩЕСТВИТЕЛЬНОЕ : вожак {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : водитель {}
 link СУЩЕСТВИТЕЛЬНОЕ : вожак {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : руководитель {}
 link СУЩЕСТВИТЕЛЬНОЕ : вожак {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : кормчий {}
 link СУЩЕСТВИТЕЛЬНОЕ : вождь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : главарь {}
 link СУЩЕСТВИТЕЛЬНОЕ : вождь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : глава { одуш:одуш }
 link СУЩЕСТВИТЕЛЬНОЕ : вождь {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : правитель {}

 link ИНФИНИТИВ : возбранять {} <synonym> ИНФИНИТИВ : воспрещать {}
 link ИНФИНИТИВ : возбранять {} <synonym> ИНФИНИТИВ : запрещать {}
 link ИНФИНИТИВ : возбуждать {} <synonym> ИНФИНИТИВ : волновать {}
 link ИНФИНИТИВ : возбуждать {} <synonym> ИНФИНИТИВ : вызывать {}
 link ИНФИНИТИВ : возбуждать {} <synonym> ИНФИНИТИВ : побуждать {}
 link ИНФИНИТИВ : возбуждать {} <synonym> ИНФИНИТИВ : подзадоривать {}
 link ИНФИНИТИВ : возбуждать {} <synonym> ИНФИНИТИВ : раззадоривать {}
 link ИНФИНИТИВ : возбуждать {} <synonym> ИНФИНИТИВ : подстрекать {}
 link ИНФИНИТИВ : возбуждать {} <synonym> ИНФИНИТИВ : воспламенять {}
 link ИНФИНИТИВ : возбуждать {} <synonym> ИНФИНИТИВ : разжигать {}
 link ИНФИНИТИВ : возбуждать {} <synonym> ИНФИНИТИВ : раздувать {}
 link ИНФИНИТИВ : возбуждать {} <synonym> ИНФИНИТИВ : горячить {}
 link ИНФИНИТИВ : возбуждать {} <synonym> ИНФИНИТИВ : подогревать {}

 link ИНФИНИТИВ : возвращать {} <synonym> ИНФИНИТИВ : отдавать {}
 link ИНФИНИТИВ : возвышать {} <synonym> ИНФИНИТИВ : поднимать {}
 link ИНФИНИТИВ : возвышать {} <synonym> ИНФИНИТИВ : воздымать {}
 link ИНФИНИТИВ : возвышать {} <synonym> ИНФИНИТИВ : возносить {}

 link СУЩЕСТВИТЕЛЬНОЕ : возвышенность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : возвышение {}
 link СУЩЕСТВИТЕЛЬНОЕ : возвышенность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : бугор {}
 link СУЩЕСТВИТЕЛЬНОЕ : возвышенность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : гора {}
 link СУЩЕСТВИТЕЛЬНОЕ : возвышенность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : взгородок {}
 link СУЩЕСТВИТЕЛЬНОЕ : возвышенность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : холм {}
 //link СУЩЕСТВИТЕЛЬНОЕ : возвышенность {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : курган {CharCasing:Lower}

 link ПРИЛАГАТЕЛЬНОЕ : возвышенный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : высокий {}
 link ПРИЛАГАТЕЛЬНОЕ : возвышенный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : выспренний {}
 link ПРИЛАГАТЕЛЬНОЕ : возвышенный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : высокопарный {}

 link complex { возгордиться } <synonym> { возомнить о себе }

 link ИНФИНИТИВ : воздавать {} <synonym> ИНФИНИТИВ : отдавать {}

 link СУЩЕСТВИТЕЛЬНОЕ : воздаяние {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : вознаграждение {}
 link СУЩЕСТВИТЕЛЬНОЕ : воздаяние {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : возмещение {}

 link ИНФИНИТИВ : возделывать {} <synonym> ИНФИНИТИВ : обрабатывать {}
 link ИНФИНИТИВ : возделывать {} <synonym> ИНФИНИТИВ : культивировать {}

 link ИНФИНИТИВ : воздерживаться {} <synonym> ИНФИНИТИВ : удерживаться {}
 link ИНФИНИТИВ : воздерживаться {} <synonym> ИНФИНИТИВ : избегать {}
 link ИНФИНИТИВ : воздерживаться {} <synonym> ИНФИНИТИВ : сторониться {}
 link ИНФИНИТИВ : воздерживаться {} <synonym> ИНФИНИТИВ : чуждаться {}
 link ИНФИНИТИВ : воздерживаться {} <synonym> ИНФИНИТИВ : чураться {}

 link СУЩЕСТВИТЕЛЬНОЕ : воздух {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : атмосфера {}

 link СУЩЕСТВИТЕЛЬНОЕ : воззрение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : взгляд {}
 link СУЩЕСТВИТЕЛЬНОЕ : воззрение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : мнение {}

 link complex { воззрение } <synonym> { образ мыслей }
 link complex { воззрение } <synonym> { точка зрения }

 link ИНФИНИТИВ : возиться {} <synonym> ИНФИНИТИВ : копаться {}
 link ИНФИНИТИВ : возиться {} <synonym> ИНФИНИТИВ : копаться {}

 link ИНФИНИТИВ : возлагать {} <synonym> ИНФИНИТИВ : вверять {}
 link ИНФИНИТИВ : возлагать {} <synonym> ИНФИНИТИВ : вручать {}
 link ИНФИНИТИВ : возлагать {} <synonym> ИНФИНИТИВ : доверять {}
 link ИНФИНИТИВ : возлагать {} <synonym> ИНФИНИТИВ : предавать {}
 link ИНФИНИТИВ : возлагать {} <synonym> ИНФИНИТИВ : поручать {}
 link ИНФИНИТИВ : возлагать {} <synonym> ИНФИНИТИВ : препоручать {}
 link ИНФИНИТИВ : возлагать {} <synonym> ИНФИНИТИВ : уполномочивать {}

 link ПРЕДЛОГ : возле {} <synonym> ПРЕДЛОГ : недалеко от{}
 link ПРЕДЛОГ : возле {} <synonym> ПРЕДЛОГ : неподалеку от{}
 link ПРЕДЛОГ : возле {} <synonym> ПРЕДЛОГ : невдалеке от{}
 link ПРЕДЛОГ : возле {} <synonym> ПРЕДЛОГ : около {}
 link ПРЕДЛОГ : возле {} <synonym> ПРЕДЛОГ : подле {}
 link ПРЕДЛОГ : возле {} <synonym> ПРЕДЛОГ : рядом с{}

 link СУЩЕСТВИТЕЛЬНОЕ : возмездие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : кара {}
 link СУЩЕСТВИТЕЛЬНОЕ : возмездие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : месть {}
 link СУЩЕСТВИТЕЛЬНОЕ : возмездие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : расплата {}

 link СУЩЕСТВИТЕЛЬНОЕ : возмещение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : вознаграждение {}
 link СУЩЕСТВИТЕЛЬНОЕ : возмещение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : компенсация {}

 link ПРИЛАГАТЕЛЬНОЕ : возможный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : достижимый {}
 link ПРИЛАГАТЕЛЬНОЕ : возможный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : посильный {}
 link ПРИЛАГАТЕЛЬНОЕ : возможный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : допустимый {}
 link ПРИЛАГАТЕЛЬНОЕ : возможный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : мыслимый {}
 link ПРИЛАГАТЕЛЬНОЕ : возможный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : вероятный {}
 link ПРИЛАГАТЕЛЬНОЕ : возможный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : правдоподобный {}

 link ПРИЛАГАТЕЛЬНОЕ : возмутительный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : вопиющий {}
 link ПРИЛАГАТЕЛЬНОЕ : возмутительный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : несправедливый {}
 link ПРИЛАГАТЕЛЬНОЕ : возмутительный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : отвратительный {}
 link ПРИЛАГАТЕЛЬНОЕ : возмутительный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : отталкивающий {}

 link ИНФИНИТИВ : возмущать {} <synonym> ИНФИНИТИВ : раздражать {}
 link ИНФИНИТИВ : возмущать {} <synonym> ИНФИНИТИВ : сердить {}
 link complex { возмущать } <synonym> { выводить из терпения }
 link complex { возмущать } <synonym> { приводить в негодование }

 link ИНФИНИТИВ : возмущать {} <synonym> ИНФИНИТИВ : сердить {}

 link ИНФИНИТИВ : возмущаться {} <synonym> ИНФИНИТИВ : восставать {}
 link ИНФИНИТИВ : возмущаться {} <synonym> ИНФИНИТИВ : бунтовать {}
 link ИНФИНИТИВ : возмущаться {} <synonym> ИНФИНИТИВ : сердиться {}
 link ИНФИНИТИВ : возмущаться {} <synonym> ИНФИНИТИВ : гневаться {}
 link ИНФИНИТИВ : возмущаться {} <synonym> ИНФИНИТИВ : злиться {}
 link ИНФИНИТИВ : возмущаться {} <synonym> ИНФИНИТИВ : досадовать {}
 link ИНФИНИТИВ : возмущаться {} <synonym> ИНФИНИТИВ : негодовать {}
 link ИНФИНИТИВ : возмущаться {} <synonym> ИНФИНИТИВ : пенять {}

 link СУЩЕСТВИТЕЛЬНОЕ : вознаграждение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : плата {}
 link СУЩЕСТВИТЕЛЬНОЕ : вознаграждение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : гонорар {}
 link СУЩЕСТВИТЕЛЬНОЕ : вознаграждение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : жалованье {}
 link СУЩЕСТВИТЕЛЬНОЕ : вознаграждение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : оклад {}
 link СУЩЕСТВИТЕЛЬНОЕ : вознаграждение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : содержание {}
 link СУЩЕСТВИТЕЛЬНОЕ : вознаграждение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : заработок {}
 link СУЩЕСТВИТЕЛЬНОЕ : вознаграждение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : расчет {}

 link ИНФИНИТИВ : возникать {} <synonym> ИНФИНИТИВ : начинаться {}
 link ИНФИНИТИВ : возникать {} <synonym> ИНФИНИТИВ : наставать {}
 link ИНФИНИТИВ : возникать {} <synonym> ИНФИНИТИВ : наступать {}
 link ИНФИНИТИВ : возникать {} <synonym> ИНФИНИТИВ : происходить {}
 link ИНФИНИТИВ : возникать {} <synonym> ИНФИНИТИВ : рождаться {}
 link ИНФИНИТИВ : возникать {} <synonym> ИНФИНИТИВ : зарождаться {}
 link ИНФИНИТИВ : возникать {} <synonym> ИНФИНИТИВ : подниматься {}
 link ИНФИНИТИВ : возникать {} <synonym> ИНФИНИТИВ : появляться {}

 link СУЩЕСТВИТЕЛЬНОЕ : возница {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : возчик {}
 link СУЩЕСТВИТЕЛЬНОЕ : возница {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : извозчик {}
 link СУЩЕСТВИТЕЛЬНОЕ : возница {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : кучер {}
 link СУЩЕСТВИТЕЛЬНОЕ : возница {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ямщик {}

 link ИНФИНИТИВ : возобновлять {} <synonym> ИНФИНИТИВ : восстановлять {}
 link ИНФИНИТИВ : возобновлять {} <synonym> ИНФИНИТИВ : оживлять {}
 link ИНФИНИТИВ : возобновлять {} <synonym> ИНФИНИТИВ : воскрешать {}
 link ИНФИНИТИВ : возобновлять {} <synonym> ИНФИНИТИВ : возрождать {}

 link ИНФИНИТИВ : возражать {} <synonym> ИНФИНИТИВ : перечить {}
 link ИНФИНИТИВ : возражать {} <synonym> ИНФИНИТИВ : прекословить {}
 link ИНФИНИТИВ : возражать {} <synonym> ИНФИНИТИВ : противоречить {}
 link ИНФИНИТИВ : возражать {} <synonym> ИНФИНИТИВ : протестовать {}
 link ИНФИНИТИВ : возражать {} <synonym> ИНФИНИТИВ : оспаривать {}
 link ИНФИНИТИВ : возражать {} <synonym> ИНФИНИТИВ : оппонировать {}
 link ИНФИНИТИВ : возражать {} <synonym> ИНФИНИТИВ : опровергать {}
 link ИНФИНИТИВ : возражать {} <synonym> ИНФИНИТИВ : восставать {}
 link ИНФИНИТИВ : возражать {} <synonym> ИНФИНИТИВ : спорить {}

 link СУЩЕСТВИТЕЛЬНОЕ : возражение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : отрицание {}
 link СУЩЕСТВИТЕЛЬНОЕ : возражение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : прекословие {}
 link СУЩЕСТВИТЕЛЬНОЕ : возражение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : протест {}

 link ИНФИНИТИВ : возрастать {} <synonym> ИНФИНИТИВ : вырастать {}
 link ИНФИНИТИВ : возрастать {} <synonym> ИНФИНИТИВ : подрастать {}
 link ИНФИНИТИВ : возрастать {} <synonym> ИНФИНИТИВ : увеличиваться {}

 link ИНФИНИТИВ : возрождаться {} <synonym> ИНФИНИТИВ : оживать {}
 link ИНФИНИТИВ : возрождаться {} <synonym> ИНФИНИТИВ : оживляться {}
 link ИНФИНИТИВ : возрождаться {} <synonym> ИНФИНИТИВ : возобновляться {}
 link ИНФИНИТИВ : возрождаться {} <synonym> ИНФИНИТИВ : воскресать {}
 link ИНФИНИТИВ : возрождаться {} <synonym> ИНФИНИТИВ : очнуться {}

 link СУЩЕСТВИТЕЛЬНОЕ : возрождение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : восстановление {}
 link СУЩЕСТВИТЕЛЬНОЕ : возрождение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : возобновление {}
 link СУЩЕСТВИТЕЛЬНОЕ : возрождение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : воскрешение {}
 link СУЩЕСТВИТЕЛЬНОЕ : возрождение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : оживление {}
 link СУЩЕСТВИТЕЛЬНОЕ : возрождение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : освежение {}
 link СУЩЕСТВИТЕЛЬНОЕ : возрождение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : реставрация {}

 link СУЩЕСТВИТЕЛЬНОЕ : воин {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : воитель {}
 link СУЩЕСТВИТЕЛЬНОЕ : воин {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : боец {}
 link СУЩЕСТВИТЕЛЬНОЕ : воин {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : борец {}
 link СУЩЕСТВИТЕЛЬНОЕ : воин {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ратоборец {}
 link СУЩЕСТВИТЕЛЬНОЕ : воин {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ратник {}
 link СУЩЕСТВИТЕЛЬНОЕ : воин {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : солдат {}
 link СУЩЕСТВИТЕЛЬНОЕ : воин {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : вояка {}
 link СУЩЕСТВИТЕЛЬНОЕ : воин {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : служака {}
 link СУЩЕСТВИТЕЛЬНОЕ : воин {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : витязь {}
 link СУЩЕСТВИТЕЛЬНОЕ : воин {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : военнослужащий {}

 link СУЩЕСТВИТЕЛЬНОЕ : война {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : борьба {}
 link СУЩЕСТВИТЕЛЬНОЕ : война {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : борение {}
 link СУЩЕСТВИТЕЛЬНОЕ : война {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : столкновение {}

 link СУЩЕСТВИТЕЛЬНОЕ : войско {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : армия {}
 link СУЩЕСТВИТЕЛЬНОЕ : войско {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : воинство {}
 link СУЩЕСТВИТЕЛЬНОЕ : войско {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : дружина {}
 link СУЩЕСТВИТЕЛЬНОЕ : войско {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : полчище {}
 link СУЩЕСТВИТЕЛЬНОЕ : войско {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : рать {}

 link ИНФИНИТИВ : войти {} <synonym> ИНФИНИТИВ : зайти {}
 link ИНФИНИТИВ : войти {} <synonym> ИНФИНИТИВ : вступить {}
 link ИНФИНИТИВ : войти {} <synonym> ИНФИНИТИВ : завернуть {}
 link ИНФИНИТИВ : войти {} <synonym> ИНФИНИТИВ : забраться {}
 link ИНФИНИТИВ : войти {} <synonym> ИНФИНИТИВ : проникнуть {}
 link ИНФИНИТИВ : войти {} <synonym> ИНФИНИТИВ : прорваться {}
 link ИНФИНИТИВ : войти {} <synonym> ИНФИНИТИВ : пропитать {}
 link ИНФИНИТИВ : войти {} <synonym> ИНФИНИТИВ : вбежать {}
 link ИНФИНИТИВ : войти {} <synonym> ИНФИНИТИВ : влететь {}

 link ИНФИНИТИВ : волновать {} <synonym> ИНФИНИТИВ : тревожить {}
 link ИНФИНИТИВ : волновать {} <synonym> ИНФИНИТИВ : трогать {}
 link ИНФИНИТИВ : волновать {} <synonym> ИНФИНИТИВ : сердить {}
 link ИНФИНИТИВ : волновать {} <synonym> ИНФИНИТИВ : интересовать {}
 link ИНФИНИТИВ : волновать {} <synonym> ИНФИНИТИВ : беспокоить {}

 link ИНФИНИТИВ : волноваться {} <synonym> ИНФИНИТИВ : беспокоиться {}
 link ИНФИНИТИВ : волноваться {} <synonym> ИНФИНИТИВ : бояться {}
 link ИНФИНИТИВ : волноваться {} <synonym> ИНФИНИТИВ : тревожиться {}

 link СУЩЕСТВИТЕЛЬНОЕ : волокно {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : нить {}
 link СУЩЕСТВИТЕЛЬНОЕ : волокно {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : фибра {}

 link ИНФИНИТИВ : волочить {} <synonym> ИНФИНИТИВ : тащить {}
 link ИНФИНИТИВ : волочить {} <synonym> ИНФИНИТИВ : тянуть {}

 link СУЩЕСТВИТЕЛЬНОЕ : волшебник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : колдун {}
 link СУЩЕСТВИТЕЛЬНОЕ : волшебник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : кудесник {}
 link СУЩЕСТВИТЕЛЬНОЕ : волшебник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : маг {}
 link СУЩЕСТВИТЕЛЬНОЕ : волшебник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : чародей {}

 link СУЩЕСТВИТЕЛЬНОЕ : вольнодумец {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : либерал {}

 link ПРИЛАГАТЕЛЬНОЕ : вольный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : беспрепятственный {}
 link ПРИЛАГАТЕЛЬНОЕ : вольный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : невозбранный {}
 link ПРИЛАГАТЕЛЬНОЕ : вольный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : непринужденный {}
 link ПРИЛАГАТЕЛЬНОЕ : вольный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : произвольный {}
 link ПРИЛАГАТЕЛЬНОЕ : вольный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : добровольный {}
 link ПРИЛАГАТЕЛЬНОЕ : вольный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : привольный {}
 link ПРИЛАГАТЕЛЬНОЕ : вольный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : независимый {}
 link ПРИЛАГАТЕЛЬНОЕ : вольный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : самостоятельный {}
 link ПРИЛАГАТЕЛЬНОЕ : вольный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : свободный {}
 link ПРИЛАГАТЕЛЬНОЕ : вольный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : факультативный {}

 link СУЩЕСТВИТЕЛЬНОЕ : воля {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : желание {}
 link СУЩЕСТВИТЕЛЬНОЕ : воля {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : требование {}
 link СУЩЕСТВИТЕЛЬНОЕ : воля {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : раздолье {}
 link СУЩЕСТВИТЕЛЬНОЕ : воля {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : свобода {}

 link ИНФИНИТИВ : вонзать {} <synonym> ИНФИНИТИВ : втыкать {}
 link ИНФИНИТИВ : вонзать {} <synonym> ИНФИНИТИВ : всовывать {}
 link ИНФИНИТИВ : вонзать {} <synonym> ИНФИНИТИВ : всаживать {}
 link ИНФИНИТИВ : вонзать {} <synonym> ИНФИНИТИВ : запускать {}

 link ИНФИНИТИВ : вонять {} <synonym> ИНФИНИТИВ : попахивать {}
 link complex { вонять } <synonym> { издавать вонь }
 link complex { вонять } <synonym> { испускать вонь }
 link ИНФИНИТИВ : вонять {} <synonym> ИНФИНИТИВ : смердеть {}

 link ИНФИНИТИВ : воображать {} <synonym> ИНФИНИТИВ : думать {}
 link ИНФИНИТИВ : воображать {} <synonym> ИНФИНИТИВ : мыслить {}
 link ИНФИНИТИВ : воображать {} <synonym> ИНФИНИТИВ : полагать {}
 link ИНФИНИТИВ : воображать {} <synonym> ИНФИНИТИВ : помышлять {}
 link ИНФИНИТИВ : воображать {} <synonym> ИНФИНИТИВ : размышлять {}
 link ИНФИНИТИВ : воображать {} <synonym> ИНФИНИТИВ : мнить {}

 link СУЩЕСТВИТЕЛЬНОЕ : воображение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : фантазия {}

 link НАРЕЧИЕ : вообще {} <synonym> НАРЕЧИЕ : огульно {}
 link НАРЕЧИЕ : вообще {} <synonym> НАРЕЧИЕ : сполна {}
 link НАРЕЧИЕ : вообще {} <synonym> НАРЕЧИЕ : поголовно {}
 link НАРЕЧИЕ : вообще {} <synonym> НАРЕЧИЕ : вполне {}
 link НАРЕЧИЕ : вообще {} <synonym> НАРЕЧИЕ : оптом {}
 link НАРЕЧИЕ : вообще {} <synonym> НАРЕЧИЕ : полностью {}
 link НАРЕЧИЕ : вообще {} <synonym> НАРЕЧИЕ : вдосталь {}
 link НАРЕЧИЕ : вообще {} <synonym> НАРЕЧИЕ : всецело {}
 link НАРЕЧИЕ : вообще {} <synonym> НАРЕЧИЕ : дочиста {}
 link НАРЕЧИЕ : вообще {} <synonym> НАРЕЧИЕ : дотла {}
 link НАРЕЧИЕ : вообще {} <synonym> НАРЕЧИЕ : совсем {}
 link НАРЕЧИЕ : вообще {} <synonym> НАРЕЧИЕ : сплошь {}
 link НАРЕЧИЕ : вообще {} <synonym> НАРЕЧИЕ : совершенно {}

 link СУЩЕСТВИТЕЛЬНОЕ : воодушевление {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : горячность {}
 link СУЩЕСТВИТЕЛЬНОЕ : воодушевление {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : жар {}
 link СУЩЕСТВИТЕЛЬНОЕ : воодушевление {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : азарт {}
 link СУЩЕСТВИТЕЛЬНОЕ : воодушевление {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : упоение {}
 link СУЩЕСТВИТЕЛЬНОЕ : воодушевление {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : экстаз {}
 link СУЩЕСТВИТЕЛЬНОЕ : воодушевление {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : энтузиазм {}
 link ИНФИНИТИВ : воодушевлять {} <synonym> ИНФИНИТИВ : возбуждать {}

 link ИНФИНИТИВ : воодушевлять {} <synonym> ИНФИНИТИВ : волновать {}
 link ИНФИНИТИВ : воодушевлять {} <synonym> ИНФИНИТИВ : агитировать {}
 link ИНФИНИТИВ : воодушевлять {} <synonym> ИНФИНИТИВ : вызывать {}
 link ИНФИНИТИВ : воодушевлять {} <synonym> ИНФИНИТИВ : побуждать {}
 link ИНФИНИТИВ : воодушевлять {} <synonym> ИНФИНИТИВ : подговаривать {}
 link ИНФИНИТИВ : воодушевлять {} <synonym> ИНФИНИТИВ : подбивать {}
 link ИНФИНИТИВ : воодушевлять {} <synonym> ИНФИНИТИВ : подзадоривать {}
 link ИНФИНИТИВ : воодушевлять {} <synonym> ИНФИНИТИВ : раззадоривать {}
 link ИНФИНИТИВ : воодушевлять {} <synonym> ИНФИНИТИВ : подстрекать {}
 link ИНФИНИТИВ : воодушевлять {} <synonym> ИНФИНИТИВ : толкать {}
 link ИНФИНИТИВ : воодушевлять {} <synonym> ИНФИНИТИВ : подталкивать {}
 link ИНФИНИТИВ : воодушевлять {} <synonym> ИНФИНИТИВ : наталкивать {}
 link ИНФИНИТИВ : воодушевлять {} <synonym> ИНФИНИТИВ : настраивать {}
 link ИНФИНИТИВ : воодушевлять {} <synonym> ИНФИНИТИВ : науськивать {}
 link ИНФИНИТИВ : воодушевлять {} <synonym> ИНФИНИТИВ : ободрять {}
 link ИНФИНИТИВ : воодушевлять {} <synonym> ИНФИНИТИВ : подбадривать {}
 link ИНФИНИТИВ : воодушевлять {} <synonym> ИНФИНИТИВ : окрылять {}
 link ИНФИНИТИВ : воодушевлять {} <synonym> ИНФИНИТИВ : оперять {}
 link ИНФИНИТИВ : воодушевлять {} <synonym> ИНФИНИТИВ : поощрять {}
 link ИНФИНИТИВ : воодушевлять {} <synonym> ИНФИНИТИВ : возжигать {}
 link ИНФИНИТИВ : воодушевлять {} <synonym> ИНФИНИТИВ : воскрылять {}
 link ИНФИНИТИВ : воодушевлять {} <synonym> ИНФИНИТИВ : воспалять {}
 link ИНФИНИТИВ : воодушевлять {} <synonym> ИНФИНИТИВ : воспламенять {}
 link ИНФИНИТИВ : воодушевлять {} <synonym> ИНФИНИТИВ : подогревать {}

 link ИНФИНИТИВ : воодушевлять {} <synonym> ИНФИНИТИВ : вдохновлять {}
 link ИНФИНИТИВ : воодушевлять {} <synonym> ИНФИНИТИВ : инспирировать {вид:несоверш}

 link complex { вооружать } <synonym> { снабжать оружием }
 link ИНФИНИТИВ : вооружать {} <synonym> ИНФИНИТИВ : экипировать {}

 link СУЩЕСТВИТЕЛЬНОЕ : вооружение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : доспехи {}
 link СУЩЕСТВИТЕЛЬНОЕ : вооружение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : оружие {}
 link СУЩЕСТВИТЕЛЬНОЕ : вооружение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : снаряжение {}

 link СУЩЕСТВИТЕЛЬНОЕ : вопль {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : крик {}
 link СУЩЕСТВИТЕЛЬНОЕ : вопль {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : визг {}

 link СУЩЕСТВИТЕЛЬНОЕ : вопрос {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : задача {}
 link СУЩЕСТВИТЕЛЬНОЕ : вопрос {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : проблема {}
 link СУЩЕСТВИТЕЛЬНОЕ : вопрос {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : дилемма {}

 link СУЩЕСТВИТЕЛЬНОЕ : вор {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : похититель {}
 link СУЩЕСТВИТЕЛЬНОЕ : вор {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : мошенник {}
 link СУЩЕСТВИТЕЛЬНОЕ : вор {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : мазурик {}
 link СУЩЕСТВИТЕЛЬНОЕ : вор {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : жулик {}

 link ИНФИНИТИВ : воровать {} <synonym> ИНФИНИТИВ : обворовывать {}
 link ИНФИНИТИВ : воровать {} <synonym> ИНФИНИТИВ : красть {}
 link ИНФИНИТИВ : воровать {} <synonym> ИНФИНИТИВ : обкрадывать {}
 link ИНФИНИТИВ : воровать {} <synonym> ИНФИНИТИВ : похищать {}
 link ИНФИНИТИВ : воровать {} <synonym> ИНФИНИТИВ : прикарманивать {}
 link ИНФИНИТИВ : воровать {} <synonym> ИНФИНИТИВ : присваивать {}

 link ИНФИНИТИВ : ворожить {} <synonym> ИНФИНИТИВ : гадать {}
 link ИНФИНИТИВ : ворожить {} <synonym> ИНФИНИТИВ : волхвовать {}
 link ИНФИНИТИВ : ворожить {} <synonym> ИНФИНИТИВ : шептать {}
 link ИНФИНИТИВ : ворожить {} <synonym> ИНФИНИТИВ : колдовать {}
 link ИНФИНИТИВ : ворожить {} <synonym> ИНФИНИТИВ : заговаривать {}

 link СУЩЕСТВИТЕЛЬНОЕ : воротила {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : делец {}
 link СУЩЕСТВИТЕЛЬНОЕ : воротила {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : деятель {}

 link СУЩЕСТВИТЕЛЬНОЕ : ворох {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : груда {}
 link СУЩЕСТВИТЕЛЬНОЕ : ворох {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : громада {}
 link СУЩЕСТВИТЕЛЬНОЕ : ворох {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : куча {}
 link СУЩЕСТВИТЕЛЬНОЕ : ворох {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : купа {}

 link ИНФИНИТИВ : ворочать {} <synonym> ИНФИНИТИВ : вертеть {}
 link ИНФИНИТИВ : ворочать {} <synonym> ИНФИНИТИВ : поворачивать {}
 link ИНФИНИТИВ : ворочать {} <synonym> ИНФИНИТИВ : переворачивать {}
 link ИНФИНИТИВ : ворочать {} <synonym> ИНФИНИТИВ : вращать {}
 link ИНФИНИТИВ : ворочать {} <synonym> ИНФИНИТИВ : крутить {}
 link ИНФИНИТИВ : ворочать {} <synonym> ИНФИНИТИВ : перекатывать {}
 link ИНФИНИТИВ : ворочать {} <synonym> ИНФИНИТИВ : перекладывать {}

 link ИНФИНИТИВ : ворчать {} <synonym> ИНФИНИТИВ : брюзжать {}

 link ИНФИНИТИВ : воскресать {} <synonym> ИНФИНИТИВ : оживать {}
 link ИНФИНИТИВ : воскресать {} <synonym> ИНФИНИТИВ : оживляться {}
 link ИНФИНИТИВ : воскресать {} <synonym> ИНФИНИТИВ : возрождаться {}
 link ИНФИНИТИВ : воскресать {} <synonym> ИНФИНИТИВ : возобновляться {}

 link ИНФИНИТИВ : воскрешать {} <synonym> ИНФИНИТИВ : возобновлять {}
 link ИНФИНИТИВ : воскрешать {} <synonym> ИНФИНИТИВ : подновлять {}
 link ИНФИНИТИВ : воскрешать {} <synonym> ИНФИНИТИВ : восстановлять {}
 link ИНФИНИТИВ : воскрешать {} <synonym> ИНФИНИТИВ : оживлять {}
 link ИНФИНИТИВ : воскрешать {} <synonym> ИНФИНИТИВ : возрождать {}

 link СУЩЕСТВИТЕЛЬНОЕ : воспитание {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : образование {}
 link СУЩЕСТВИТЕЛЬНОЕ : воспитание {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : обучение {}
 link СУЩЕСТВИТЕЛЬНОЕ : воспитание {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : уход {}

 link СУЩЕСТВИТЕЛЬНОЕ : воспитанник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : вскормленник {}
 link СУЩЕСТВИТЕЛЬНОЕ : воспитанник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : питомец {}
 link СУЩЕСТВИТЕЛЬНОЕ : воспитанник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ученик {}
 link СУЩЕСТВИТЕЛЬНОЕ : воспитанник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : выучек {}
 link СУЩЕСТВИТЕЛЬНОЕ : воспитанник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : выучень {}
 link СУЩЕСТВИТЕЛЬНОЕ : воспитанник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : выуч {}
 link СУЩЕСТВИТЕЛЬНОЕ : воспитанник {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : выкормок {}

 link СУЩЕСТВИТЕЛЬНОЕ : воспитатель {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ментор {}
 link СУЩЕСТВИТЕЛЬНОЕ : воспитатель {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : наставник {}
 link СУЩЕСТВИТЕЛЬНОЕ : воспитатель {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : наставитель {}
 link СУЩЕСТВИТЕЛЬНОЕ : воспитатель {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : пестун {}
 link СУЩЕСТВИТЕЛЬНОЕ : воспитатель {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : учитель {}

 link ИНФИНИТИВ : воспитывать {} <synonym> ИНФИНИТИВ : нянчить {}
 link ИНФИНИТИВ : воспитывать {} <synonym> ИНФИНИТИВ : развивать {}

 link ИНФИНИТИВ : воспрещать {} <synonym> ИНФИНИТИВ : возбранять {}
 link ИНФИНИТИВ : воспрещать {} <synonym> ИНФИНИТИВ : запрещать {}

 link СУЩЕСТВИТЕЛЬНОЕ : восприимчивость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : впечатлительность {}
 link СУЩЕСТВИТЕЛЬНОЕ : восприимчивость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : переимчивость {}
 link СУЩЕСТВИТЕЛЬНОЕ : восприимчивость {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : чувствительность {}

 link ИНФИНИТИВ : воспринимать {} <synonym> ИНФИНИТИВ : ощущать {}
 link ИНФИНИТИВ : воспринимать {} <synonym> ИНФИНИТИВ : чувствовать {}

 link СУЩЕСТВИТЕЛЬНОЕ : воспроизведение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : воссоздание {}
 link СУЩЕСТВИТЕЛЬНОЕ : воспроизведение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : повторение {}
 link СУЩЕСТВИТЕЛЬНОЕ : воспроизведение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : подражание {}

 link ИНФИНИТИВ : восставать {} <synonym> ИНФИНИТИВ : бунтовать {}
 link complex { восставать } <synonym> { браться за орудие }

 link СУЩЕСТВИТЕЛЬНОЕ : восстановление {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : возобновление {}
 link СУЩЕСТВИТЕЛЬНОЕ : восстановление {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : воскрешение {}
 link СУЩЕСТВИТЕЛЬНОЕ : восстановление {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : возрождение {}
 link СУЩЕСТВИТЕЛЬНОЕ : восстановление {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : исправление {}
 link СУЩЕСТВИТЕЛЬНОЕ : восстановление {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : оживление {}
 link СУЩЕСТВИТЕЛЬНОЕ : восстановление {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : реставрация {}

 link СУЩЕСТВИТЕЛЬНОЕ : восторг {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : восхищение {}
 link СУЩЕСТВИТЕЛЬНОЕ : восторг {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ликование {}
 link СУЩЕСТВИТЕЛЬНОЕ : восторг {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : веселье {}
 link СУЩЕСТВИТЕЛЬНОЕ : восторг {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : радость {}
 link СУЩЕСТВИТЕЛЬНОЕ : восторг {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : умиление {}
 link СУЩЕСТВИТЕЛЬНОЕ : восторг {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : упоение {}
 link СУЩЕСТВИТЕЛЬНОЕ : восторг {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : исступление {}
 link СУЩЕСТВИТЕЛЬНОЕ : восторг {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : энтузиазм {}
 link СУЩЕСТВИТЕЛЬНОЕ : восторг {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : фурор {}

 link ИНФИНИТИВ : восторгаться {} <synonym> ИНФИНИТИВ : восхищаться {}

 link complex { восторгаться } <synonym> { приходить в восторг }
 link complex { восторгаться } <synonym> { таять от восторга }
 link complex { восторгаться } <synonym> { безуметь от восторга }
 link complex { восторгаться } <synonym> { захлебываться от восторга }

 link ИНФИНИТИВ : восхвалять {} <synonym> ИНФИНИТИВ : хвалить {}
 link ИНФИНИТИВ : восхвалять {} <synonym> ИНФИНИТИВ : выхвалять {}
 link ИНФИНИТИВ : восхвалять {} <synonym> ИНФИНИТИВ : расхваливать {}
 link ИНФИНИТИВ : восхвалять {} <synonym> ИНФИНИТИВ : славить {}
 link ИНФИНИТИВ : восхвалять {} <synonym> ИНФИНИТИВ : выславлять {}
 link ИНФИНИТИВ : восхвалять {} <synonym> ИНФИНИТИВ : прославлять {}
 link ИНФИНИТИВ : восхвалять {} <synonym> ИНФИНИТИВ : возвеличивать {}
 link ИНФИНИТИВ : восхвалять {} <synonym> ИНФИНИТИВ : возвышать {}
 link ИНФИНИТИВ : восхвалять {} <synonym> ИНФИНИТИВ : возносить {}
 link ИНФИНИТИВ : восхвалять {} <synonym> ИНФИНИТИВ : превозносить {}
 link ИНФИНИТИВ : восхвалять {} <synonym> ИНФИНИТИВ : идеализировать {}
 link ИНФИНИТИВ : восхвалять {} <synonym> ИНФИНИТИВ : рекламировать {}
 link ИНФИНИТИВ : восхвалять {} <synonym> ИНФИНИТИВ : рекомендовать {}
 link ИНФИНИТИВ : восхвалять {} <synonym> ИНФИНИТИВ : воспевать {}

 link ИНФИНИТИВ : восхищать {} <synonym> ИНФИНИТИВ : очаровывать {}
 link ИНФИНИТИВ : восхищать {} <synonym> ИНФИНИТИВ : пленять {}

 link complex { восхищать } <synonym> { приводить в восторг }
 link complex { восхищать } <synonym> { произвести фурор }

 link ИНФИНИТИВ : восхищаться {} <synonym> ИНФИНИТИВ : восторгаться {}
 link complex { восхищаться } <synonym> { приходить в восторг }
 link complex { восхищаться } <synonym> { таять от восторга }
 link complex { восхищаться } <synonym> { захлебываться от восторга }

 link СУЩЕСТВИТЕЛЬНОЕ : восхищение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : восторг {}
 link СУЩЕСТВИТЕЛЬНОЕ : восхищение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ликование {}
 link СУЩЕСТВИТЕЛЬНОЕ : восхищение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : веселье {}
 link СУЩЕСТВИТЕЛЬНОЕ : восхищение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : радость {}
 link СУЩЕСТВИТЕЛЬНОЕ : восхищение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : умиление {}
 link СУЩЕСТВИТЕЛЬНОЕ : восхищение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : упоение {}
 link СУЩЕСТВИТЕЛЬНОЕ : восхищение {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : фурор {}

 link СУЩЕСТВИТЕЛЬНОЕ : впадина {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : углубление {}
 link СУЩЕСТВИТЕЛЬНОЕ : впадина {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : борозда {}
 link СУЩЕСТВИТЕЛЬНОЕ : впадина {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : воронка {}
 link СУЩЕСТВИТЕЛЬНОЕ : впадина {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : выбоина {}
 link СУЩЕСТВИТЕЛЬНОЕ : впадина {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : выбой {}
 link СУЩЕСТВИТЕЛЬНОЕ : впадина {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : избоина {}
 link СУЩЕСТВИТЕЛЬНОЕ : впадина {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : вымоина {}
 link СУЩЕСТВИТЕЛЬНОЕ : впадина {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ухаб {}
 link СУЩЕСТВИТЕЛЬНОЕ : впадина {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : выемка {}
 link СУЩЕСТВИТЕЛЬНОЕ : впадина {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : колдобина {}
 link СУЩЕСТВИТЕЛЬНОЕ : впадина {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : котловина {}
 link СУЩЕСТВИТЕЛЬНОЕ : впадина {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : лоно {}
 link СУЩЕСТВИТЕЛЬНОЕ : впадина {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : лунка {}
 link СУЩЕСТВИТЕЛЬНОЕ : впадина {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ниша {}
 link СУЩЕСТВИТЕЛЬНОЕ : впадина {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : полость {}
 link СУЩЕСТВИТЕЛЬНОЕ : впадина {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : паз {}
 link СУЩЕСТВИТЕЛЬНОЕ : впадина {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : яма {}
 link СУЩЕСТВИТЕЛЬНОЕ : впадина {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : канава {}
 link СУЩЕСТВИТЕЛЬНОЕ : впадина {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : канал {}
 link СУЩЕСТВИТЕЛЬНОЕ : впадина {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : овраг {}
 link СУЩЕСТВИТЕЛЬНОЕ : впадина {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ров {}
 link СУЩЕСТВИТЕЛЬНОЕ : впадина {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : рытвина {}
 link СУЩЕСТВИТЕЛЬНОЕ : впадина {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ложбина {}
 link СУЩЕСТВИТЕЛЬНОЕ : впадина {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : лощина {}
 link СУЩЕСТВИТЕЛЬНОЕ : впадина {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ущелье {}
 link СУЩЕСТВИТЕЛЬНОЕ : впадина {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : расщелина {}
 link СУЩЕСТВИТЕЛЬНОЕ : впадина {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : расселина {}

 link ПРИЛАГАТЕЛЬНОЕ : впалый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : ввалившийся {}
 link ПРИЛАГАТЕЛЬНОЕ : впалый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : вдавленный {}
 link ПРИЛАГАТЕЛЬНОЕ : впалый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : вдавшийся {}
 link ПРИЛАГАТЕЛЬНОЕ : впалый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : вогнутый {}
 link ПРИЛАГАТЕЛЬНОЕ : впалый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : впавший {}

 link СУЩЕСТВИТЕЛЬНОЕ : впечатление {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : эффект {}

 link НАРЕЧИЕ : вполне {} <synonym> НАРЕЧИЕ : совершенно {}
 link НАРЕЧИЕ : вполне {} <synonym> НАРЕЧИЕ : целиком {}
 link НАРЕЧИЕ : вполне {} <synonym> НАРЕЧИЕ : сполна {}
 link complex { вполне } <synonym> { во всем объеме }
 link НАРЕЧИЕ : вполне {} <synonym> НАРЕЧИЕ : вдосталь {}
 link НАРЕЧИЕ : вполне {} <synonym> НАРЕЧИЕ : всецело {}
 link НАРЕЧИЕ : вполне {} <synonym> НАРЕЧИЕ : всесторонне {}
 link НАРЕЧИЕ : вполне {} <synonym> НАРЕЧИЕ : совсем {}

 link НАРЕЧИЕ : впопыхах {} <synonym> НАРЕЧИЕ : второпях {}
 link НАРЕЧИЕ : впопыхах {} <synonym> НАРЕЧИЕ : торопливо {}
 link НАРЕЧИЕ : впопыхах {} <synonym> НАРЕЧИЕ : спешно {}
 link НАРЕЧИЕ : впопыхах {} <synonym> НАРЕЧИЕ : стремительно {}

 link НАРЕЧИЕ : впрямь {} <synonym> НАРЕЧИЕ : действительно {}
 link НАРЕЧИЕ : впрямь {} <synonym> НАРЕЧИЕ : истинно {}
 link НАРЕЧИЕ : впрямь {} <synonym> НАРЕЧИЕ : подлинно {}
 link НАРЕЧИЕ : впрямь {} <synonym> НАРЕЧИЕ : точно {}
 link НАРЕЧИЕ : впрямь {} <synonym> НАРЕЧИЕ : взаправду {}
 link НАРЕЧИЕ : впрямь {} <synonym> НАРЕЧИЕ : вправду {}
 link НАРЕЧИЕ : впрямь {} <synonym> НАРЕЧИЕ : всерьез {}
 link НАРЕЧИЕ : впрямь {} <synonym> НАРЕЧИЕ : воистину {}
 link НАРЕЧИЕ : впрямь {} <synonym> НАРЕЧИЕ : фактически {}
 link complex { впрямь } <synonym> { в самом деле }
 link НАРЕЧИЕ : впрямь {} <synonym> НАРЕЧИЕ : бесспорно {}
 link complex { впрямь } <synonym> { без сомнения }
 link НАРЕЧИЕ : впрямь {} <synonym> НАРЕЧИЕ : несомненно {}
 link НАРЕЧИЕ : впрямь {} <synonym> НАРЕЧИЕ : правда {}
 link НАРЕЧИЕ : впрямь {} <synonym> НАРЕЧИЕ : признаться {}
 link complex { впрямь } <synonym> { что греха таить }
 link complex { впрямь } <synonym> { без шуток }
 link complex { впрямь } <synonym> { кроме шуток }

 link ИНФИНИТИВ : впутывать {} <synonym> ИНФИНИТИВ : вмешивать {}
 link ИНФИНИТИВ : впутывать {} <synonym> ИНФИНИТИВ : примешивать {}
 link ИНФИНИТИВ : впутывать {} <synonym> ИНФИНИТИВ : запутывать {}
 link ИНФИНИТИВ : впутывать {} <synonym> ИНФИНИТИВ : вовлекать {}
 link ИНФИНИТИВ : впутывать {} <synonym> ИНФИНИТИВ : ввязывать {}
 link ИНФИНИТИВ : впутывать {} <synonym> ИНФИНИТИВ : вплетать {}
 link ИНФИНИТИВ : впутывать {} <synonym> ИНФИНИТИВ : втягивать {}
 link ИНФИНИТИВ : впутывать {} <synonym> ИНФИНИТИВ : приплетать {}
 link ИНФИНИТИВ : впутывать {} <synonym> ИНФИНИТИВ : вставлять {}

 link СУЩЕСТВИТЕЛЬНОЕ : враг {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : недруг {}
 link СУЩЕСТВИТЕЛЬНОЕ : враг {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : неприятель {}
 link СУЩЕСТВИТЕЛЬНОЕ : враг {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : противник {}
 link СУЩЕСТВИТЕЛЬНОЕ : враг {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : супостат {}
 link СУЩЕСТВИТЕЛЬНОЕ : враг {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : антагонист {}
 link СУЩЕСТВИТЕЛЬНОЕ : враг {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : злоумышленник {}
 link СУЩЕСТВИТЕЛЬНОЕ : враг {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : недоброжелатель {}
 link СУЩЕСТВИТЕЛЬНОЕ : враг {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ненавистник {}
 link СУЩЕСТВИТЕЛЬНОЕ : враг {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : лиходей {}
 link СУЩЕСТВИТЕЛЬНОЕ : враг {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : обидчик {}
 link СУЩЕСТВИТЕЛЬНОЕ : враг {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : преследователь {}
 link СУЩЕСТВИТЕЛЬНОЕ : враг {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : притеснитель {}
 link СУЩЕСТВИТЕЛЬНОЕ : враг {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : гонитель {}

 link СУЩЕСТВИТЕЛЬНОЕ : вражда {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : антагонизм {}
 link СУЩЕСТВИТЕЛЬНОЕ : вражда {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : нелюбовь {}
 link СУЩЕСТВИТЕЛЬНОЕ : вражда {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ненависть {}
 link СУЩЕСТВИТЕЛЬНОЕ : вражда {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : неприязнь {}
 link СУЩЕСТВИТЕЛЬНОЕ : вражда {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : неприязненность {}
 link СУЩЕСТВИТЕЛЬНОЕ : вражда {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : рознь {}
 link СУЩЕСТВИТЕЛЬНОЕ : вражда {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : нелады {}

 link ПРИЛАГАТЕЛЬНОЕ : враждебный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : злобный {}
 link ПРИЛАГАТЕЛЬНОЕ : враждебный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : злостный {}
 link ПРИЛАГАТЕЛЬНОЕ : враждебный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : злокозненный {}
 link ПРИЛАГАТЕЛЬНОЕ : враждебный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : злонамеренный {}
 link ПРИЛАГАТЕЛЬНОЕ : враждебный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : злоумышленный {}
 link ПРИЛАГАТЕЛЬНОЕ : враждебный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : противный {}
 link ПРИЛАГАТЕЛЬНОЕ : враждебный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : недоброжелательный {}
 link ПРИЛАГАТЕЛЬНОЕ : враждебный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : недружелюбный {}
 link ПРИЛАГАТЕЛЬНОЕ : враждебный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неблагосклонный {}
 link ПРИЛАГАТЕЛЬНОЕ : враждебный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : нерасположенный {}
 link ПРИЛАГАТЕЛЬНОЕ : враждебный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неприязненный {}
 link ПРИЛАГАТЕЛЬНОЕ : враждебный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неприятельский {}
 link ИНФИНИТИВ : враждовать {} <synonym> ИНФИНИТИВ : недоброжелательствовать {}
 link ИНФИНИТИВ : враждовать {} <synonym> ИНФИНИТИВ : зложелательствовать {}
 link ИНФИНИТИВ : враждовать {} <synonym> ИНФИНИТИВ : злобствовать {}
 link ИНФИНИТИВ : враждовать {} <synonym> ИНФИНИТИВ : ненавидеть {}

 link ИНФИНИТИВ : вразумлять {} <synonym> ИНФИНИТИВ : учить {}
 link ИНФИНИТИВ : вразумлять {} <synonym> ИНФИНИТИВ : обучать {}
 link ИНФИНИТИВ : вразумлять {} <synonym> ИНФИНИТИВ : образовывать {}
 link ИНФИНИТИВ : вразумлять {} <synonym> ИНФИНИТИВ : научать {}
 link ИНФИНИТИВ : вразумлять {} <synonym> ИНФИНИТИВ : приучать {}
 link ИНФИНИТИВ : вразумлять {} <synonym> ИНФИНИТИВ : наставлять {}
 link ИНФИНИТИВ : вразумлять {} <synonym> ИНФИНИТИВ : просвещать {}
 link ИНФИНИТИВ : вразумлять {} <synonym> ИНФИНИТИВ : направлять {}

 link ИНФИНИТИВ : врать {} <synonym> ИНФИНИТИВ : лгать {}
 link ИНФИНИТИВ : врать {} <synonym> ИНФИНИТИВ : выдумывать {}
 link ИНФИНИТИВ : врать {} <synonym> ИНФИНИТИВ : вымышлять {}
 link ИНФИНИТИВ : врать {} <synonym> ИНФИНИТИВ : измышлять {}
 link ИНФИНИТИВ : врать {} <synonym> ИНФИНИТИВ : обманывать {}
 link ИНФИНИТИВ : врать {} <synonym> ИНФИНИТИВ : сочинять {}
 link ИНФИНИТИВ : врать {} <synonym> ИНФИНИТИВ : присочинять {}
 link complex { врать } <synonym> { говорить неправду }
 link complex { врать } <synonym> { уклониться от истины }

 link СУЩЕСТВИТЕЛЬНОЕ : врач {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : врачеватель {}
 link СУЩЕСТВИТЕЛЬНОЕ : врач {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : доктор { род:муж }
 link СУЩЕСТВИТЕЛЬНОЕ : врач {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : лекарь {}
 link СУЩЕСТВИТЕЛЬНОЕ : врач {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : медик {}
 link СУЩЕСТВИТЕЛЬНОЕ : врач {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : целитель {}
 link СУЩЕСТВИТЕЛЬНОЕ : врач {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : эскулап {}

 link ИНФИНИТИВ : врачевать {} <synonym> ИНФИНИТИВ : лечить {}
 link ИНФИНИТИВ : врачевать {} <synonym> ИНФИНИТИВ : целить {}
 link complex { врачевать } <synonym> { оказывать медицинскую помощь }

 link ИНФИНИТИВ : вращать {} <synonym> ИНФИНИТИВ : вертеть {}
 link ИНФИНИТИВ : вращать {} <synonym> ИНФИНИТИВ : поворачивать {}
 link ИНФИНИТИВ : вращать {} <synonym> ИНФИНИТИВ : переворачивать {}
 link ИНФИНИТИВ : вращать {} <synonym> ИНФИНИТИВ : ворочать {}
 link ИНФИНИТИВ : вращать {} <synonym> ИНФИНИТИВ : крутить {}

 link СУЩЕСТВИТЕЛЬНОЕ : вред {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : повреждение {}
 link СУЩЕСТВИТЕЛЬНОЕ : вред {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : потеря {}
 link СУЩЕСТВИТЕЛЬНОЕ : вред {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : порча {}
 link СУЩЕСТВИТЕЛЬНОЕ : вред {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ухудшение {}
 link СУЩЕСТВИТЕЛЬНОЕ : вред {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : осложнение {}
 link СУЩЕСТВИТЕЛЬНОЕ : вред {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : убыток {}
 link СУЩЕСТВИТЕЛЬНОЕ : вред {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : утрата {}
 link СУЩЕСТВИТЕЛЬНОЕ : вред {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ущерб {}
 link СУЩЕСТВИТЕЛЬНОЕ : вред {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : изъян {}
 link СУЩЕСТВИТЕЛЬНОЕ : вред {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : пагуба {}
 link СУЩЕСТВИТЕЛЬНОЕ : вред {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : авария {}
 link СУЩЕСТВИТЕЛЬНОЕ : вред {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : крушение {}

 link complex { вредить } <synonym> { причинять вред }
 link complex { вредить } <synonym> { действовать во вред }
 link complex { вредить } <synonym> { действовать в ущерб }
 link ИНФИНИТИВ : вредить {} <synonym> ИНФИНИТИВ : гадить {}
 link ИНФИНИТИВ : вредить {} <synonym> ИНФИНИТИВ : пакостить {}
 link ИНФИНИТИВ : вредить {} <synonym> ИНФИНИТИВ : подрывать {}
 link ИНФИНИТИВ : вредить {} <synonym> ИНФИНИТИВ : портить {}

 link ПРИЛАГАТЕЛЬНОЕ : вредный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : вредоносный {}
 link ПРИЛАГАТЕЛЬНОЕ : вредный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : зловредный {}
 link ПРИЛАГАТЕЛЬНОЕ : вредный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : гибельный {}
 link ПРИЛАГАТЕЛЬНОЕ : вредный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : губительный {}
 link ПРИЛАГАТЕЛЬНОЕ : вредный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : пагубный {}
 link ПРИЛАГАТЕЛЬНОЕ : вредный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : тлетворный {}
 link ПРИЛАГАТЕЛЬНОЕ : вредный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : убийственный {}
 link ПРИЛАГАТЕЛЬНОЕ : вредный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : нежелательный {}
 link ПРИЛАГАТЕЛЬНОЕ : вредный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : худой {}

 link ПРИЛАГАТЕЛЬНОЕ : временный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : мимолетный {}
 link ПРИЛАГАТЕЛЬНОЕ : временный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : преходящий {}
 link ПРИЛАГАТЕЛЬНОЕ : временный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : скоропреходящий {}
 link ПРИЛАГАТЕЛЬНОЕ : временный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : скоротечный {}
 link ПРИЛАГАТЕЛЬНОЕ : временный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : кратковременный {}
 link ПРИЛАГАТЕЛЬНОЕ : временный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : краткосрочный {}
 link ПРИЛАГАТЕЛЬНОЕ : временный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : минутный {}
 link ПРИЛАГАТЕЛЬНОЕ : временный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : эфемерный {}
 link ПРИЛАГАТЕЛЬНОЕ : временный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : изменчивый {}
 link ПРИЛАГАТЕЛЬНОЕ : временный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : бренный {}
 link ПРИЛАГАТЕЛЬНОЕ : временный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : непрочный {}

 link СУЩЕСТВИТЕЛЬНОЕ : время {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : пора {}
 link СУЩЕСТВИТЕЛЬНОЕ : время {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : эпоха {}
 link СУЩЕСТВИТЕЛЬНОЕ : время {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : период {}
 link СУЩЕСТВИТЕЛЬНОЕ : время {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : срок {}

 link СУЩЕСТВИТЕЛЬНОЕ : врун {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : лгун {}
 link СУЩЕСТВИТЕЛЬНОЕ : врун {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : враль {}
 link СУЩЕСТВИТЕЛЬНОЕ : врун {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : лжец {}
 link СУЩЕСТВИТЕЛЬНОЕ : врун {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : обманщик {}
 link СУЩЕСТВИТЕЛЬНОЕ : врун {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : бахвал {}
 link СУЩЕСТВИТЕЛЬНОЕ : врун {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : хвастун {}

 link ИНФИНИТИВ : вручать {} <synonym> ИНФИНИТИВ : давать {}
 link ИНФИНИТИВ : вручать {} <synonym> ИНФИНИТИВ : передавать {}
 link ИНФИНИТИВ : вручать {} <synonym> ИНФИНИТИВ : вверять {}
 link ИНФИНИТИВ : вручать {} <synonym> ИНФИНИТИВ : всучать {}
 link ИНФИНИТИВ : вручать {} <synonym> ИНФИНИТИВ : доверять {}
 link ИНФИНИТИВ : вручать {} <synonym> ИНФИНИТИВ : поручать {}

 link ИНФИНИТИВ : всаживать {} <synonym> ИНФИНИТИВ : вонзать {}
 link ИНФИНИТИВ : всаживать {} <synonym> ИНФИНИТИВ : втыкать {}
 link ИНФИНИТИВ : всаживать {} <synonym> ИНФИНИТИВ : всовывать {}

 link НАРЕЧИЕ : всегда {} <synonym> НАРЕЧИЕ : завсегда {}
 link НАРЕЧИЕ : всегда {} <synonym> НАРЕЧИЕ : постоянно {}
 link complex { всегда } <synonym> { всякий раз }
 link complex { всегда } <synonym> { во всякое время }
 link complex { всегда } <synonym> { денно и нощно }
 link complex { всегда } <synonym> { спокон века }
 link complex { всегда } <synonym> { испокон веку }
 link complex { всегда } <synonym> { испокон веков }
 link НАРЕЧИЕ : всегда {} <synonym> НАРЕЧИЕ : вечно {}
 link НАРЕЧИЕ : всегда {} <synonym> НАРЕЧИЕ : ввек {}
 link НАРЕЧИЕ : всегда {} <synonym> НАРЕЧИЕ : вовек {}
 link complex { всегда } <synonym> { на веки }
 link НАРЕЧИЕ : всегда {} <synonym> НАРЕЧИЕ : навсегда {}
 link complex { всегда } <synonym> { на веки вечные }
 link complex { всегда } <synonym> { на веки веков }
 link НАРЕЧИЕ : всегда {} <synonym> НАРЕЧИЕ : вечно {}

 link ПРИЛАГАТЕЛЬНОЕ : всемирный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : всеобщий {}
 link ПРИЛАГАТЕЛЬНОЕ : всемирный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : всесветный {}
 link ПРИЛАГАТЕЛЬНОЕ : всемирный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : поголовный {}
 link ПРИЛАГАТЕЛЬНОЕ : всемирный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : универсальный {}
 link ПРИЛАГАТЕЛЬНОЕ : всемирный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : всесторонний {}
 link ПРИЛАГАТЕЛЬНОЕ : всемирный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : глобальный {}

 link ИНФИНИТИВ : вскормить {} <synonym> ИНФИНИТИВ : воспитать {}
 link ИНФИНИТИВ : вскормить {} <synonym> ИНФИНИТИВ : взрастить {}
 link ИНФИНИТИВ : вскормить {} <synonym> ИНФИНИТИВ : взлелеять {}
 link ИНФИНИТИВ : вскормить {} <synonym> ИНФИНИТИВ : вспоить {}
 link ИНФИНИТИВ : вскормить {} <synonym> ИНФИНИТИВ : выносить {вид:соверш}
 link ИНФИНИТИВ : вскормить {} <synonym> ИНФИНИТИВ : вынянчить {}
 link ИНФИНИТИВ : вскормить {} <synonym> ИНФИНИТИВ : выходить {}
 link ИНФИНИТИВ : вскормить {} <synonym> ИНФИНИТИВ : вырастить {}

 link ИНФИНИТИВ : вскричать {} <synonym> ИНФИНИТИВ : заголосить {}
 link ИНФИНИТИВ : вскричать {} <synonym> ИНФИНИТИВ : завопить {}
 link ИНФИНИТИВ : вскричать {} <synonym> ИНФИНИТИВ : заорать {}
 link ИНФИНИТИВ : вскричать {} <synonym> ИНФИНИТИВ : зареветь {}
 link ИНФИНИТИВ : вскричать {} <synonym> ИНФИНИТИВ : заверещать {}

 link ПРЕДЛОГ : вследствие {} <synonym> ПРЕДЛОГ : благодаря {}
 link ПРЕДЛОГ : вследствие {} <synonym> ПРЕДЛОГ : из-за {}
 link ПРЕДЛОГ : вследствие {} <synonym> ПРЕДЛОГ : за {}
 link ПРЕДЛОГ : вследствие {} <synonym> ПРЕДЛОГ : от {}

 link complex { вслух } <synonym> { во всеуслышание }
 link НАРЕЧИЕ : вслух {} <synonym> НАРЕЧИЕ : громко {}

 link ИНФИНИТИВ : всполошить {} <synonym> ИНФИНИТИВ : встревожить {}
 link ИНФИНИТИВ : всполошить {} <synonym> ИНФИНИТИВ : взволновать {}
 link ИНФИНИТИВ : всполошить {} <synonym> ИНФИНИТИВ : взбаламутить {}
 link ИНФИНИТИВ : всполошить {} <synonym> ИНФИНИТИВ : взбудоражить {}
 link ИНФИНИТИВ : всполошить {} <synonym> ИНФИНИТИВ : взгомонить {}
 link ИНФИНИТИВ : всполошить {} <synonym> ИНФИНИТИВ : расшевелить {}

 link ИНФИНИТИВ : вспоминать {} <synonym> ИНФИНИТИВ : припоминать {}

 link ИНФИНИТИВ : вспылить {} <synonym> ИНФИНИТИВ : рассердиться {}
 link ИНФИНИТИВ : вспылить {} <synonym> ИНФИНИТИВ : разгневаться {}
 link ИНФИНИТИВ : вспылить {} <synonym> ИНФИНИТИВ : осерчать {}
 link ИНФИНИТИВ : вспылить {} <synonym> ИНФИНИТИВ : вскипеть {}
 link ИНФИНИТИВ : вспылить {} <synonym> ИНФИНИТИВ : взбелениться {}
 link ИНФИНИТИВ : вспылить {} <synonym> ИНФИНИТИВ : рассвирепеть {}
 link ИНФИНИТИВ : вспылить {} <synonym> ИНФИНИТИВ : остервениться {}
 link ИНФИНИТИВ : вспылить {} <synonym> ИНФИНИТИВ : разгорячиться {}
 link ИНФИНИТИВ : вспылить {} <synonym> ИНФИНИТИВ : разозлиться {}
 link ИНФИНИТИВ : вспылить {} <synonym> ИНФИНИТИВ : ожесточиться {}
 link ИНФИНИТИВ : вспылить {} <synonym> ИНФИНИТИВ : вспыхнуть {}
 link ИНФИНИТИВ : вспылить {} <synonym> ИНФИНИТИВ : вознегодовать {}
 link ИНФИНИТИВ : вспылить {} <synonym> ИНФИНИТИВ : взбеситься {}
 link ИНФИНИТИВ : вспылить {} <synonym> ИНФИНИТИВ : вздуриться {}
 link ИНФИНИТИВ : вспылить {} <synonym> ИНФИНИТИВ : взъяриться {}

 link complex { вспылить } <synonym> { выйти из себя }

 link ПРИЛАГАТЕЛЬНОЕ : вспыльчивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : гневливый {}
 link ПРИЛАГАТЕЛЬНОЕ : вспыльчивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : запальчивый {}
 link ПРИЛАГАТЕЛЬНОЕ : вспыльчивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : раздражительный {}
 link ПРИЛАГАТЕЛЬНОЕ : вспыльчивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : сангвинический {}
 link ПРИЛАГАТЕЛЬНОЕ : вспыльчивый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : неуравновешенный {}

 link СУЩЕСТВИТЕЛЬНОЕ : вспышка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : порыв {}
 link СУЩЕСТВИТЕЛЬНОЕ : вспышка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : припадок {}

 link complex { встарь } <synonym> { в прежнее время }

 link ИНФИНИТИВ : встревожить {} <synonym> ИНФИНИТИВ : взволновать {}
 link ИНФИНИТИВ : встревожить {} <synonym> ИНФИНИТИВ : взбаламутить {}
 link ИНФИНИТИВ : встревожить {} <synonym> ИНФИНИТИВ : взбудоражить {}
 link ИНФИНИТИВ : встревожить {} <synonym> ИНФИНИТИВ : взгомонить {}
 link ИНФИНИТИВ : встревожить {} <synonym> ИНФИНИТИВ : всполошить {}
 link ИНФИНИТИВ : встревожить {} <synonym> ИНФИНИТИВ : расшевелить {}

 link ИНФИНИТИВ : встревожиться {} <synonym> ИНФИНИТИВ : взволноваться {}
 link ИНФИНИТИВ : встревожиться {} <synonym> ИНФИНИТИВ : обеспокоиться {}
 link ИНФИНИТИВ : встревожиться {} <synonym> ИНФИНИТИВ : вздрогнуть {}

 link ИНФИНИТИВ : встречать {} <synonym> ИНФИНИТИВ : натыкаться {}
 link ИНФИНИТИВ : встречать {} <synonym> ИНФИНИТИВ : сталкиваться {}
 link ИНФИНИТИВ : встречать {} <synonym> ИНФИНИТИВ : наталкиваться {}
 link ИНФИНИТИВ : встречать {} <synonym> ИНФИНИТИВ : наскочить {}
 link ИНФИНИТИВ : встречать {} <synonym> ИНФИНИТИВ : напороться {}

 link ПРИЛАГАТЕЛЬНОЕ : встречный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : ответный {}
 link ПРИЛАГАТЕЛЬНОЕ : встречный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : противоположный {}

 link ИНФИНИТИВ : всходить {} <synonym> ИНФИНИТИВ : подыматься {}
 link ИНФИНИТИВ : всходить {} <synonym> ИНФИНИТИВ : подниматься {}
 link ИНФИНИТИВ : всходить {} <synonym> ИНФИНИТИВ : восходить {}
 link ИНФИНИТИВ : всходить {} <synonym> ИНФИНИТИВ : взбираться {}
 link ИНФИНИТИВ : всходить {} <synonym> ИНФИНИТИВ : взгромождаться {}
 link ИНФИНИТИВ : всходить {} <synonym> ИНФИНИТИВ : взлезать {}
 link ИНФИНИТИВ : всходить {} <synonym> ИНФИНИТИВ : взмащиваться {}
 link ИНФИНИТИВ : всходить {} <synonym> ИНФИНИТИВ : вскарабкиваться {}
 link ИНФИНИТИВ : всходить {} <synonym> ИНФИНИТИВ : вскакивать {}
 link ИНФИНИТИВ : всходить {} <synonym> ИНФИНИТИВ : всплывать {}
 link ИНФИНИТИВ : всходить {} <synonym> ИНФИНИТИВ : вздыматься {}
 link ИНФИНИТИВ : всходить {} <synonym> ИНФИНИТИВ : взвиваться {}
 link ИНФИНИТИВ : всходить {} <synonym> ИНФИНИТИВ : взлетать {}
 link ИНФИНИТИВ : всходить {} <synonym> ИНФИНИТИВ : расти {}
 link ИНФИНИТИВ : всходить {} <synonym> ИНФИНИТИВ : вырастать {}
 link ИНФИНИТИВ : всходить {} <synonym> ИНФИНИТИВ : возрастать {}
 link complex { всходить } <synonym> { пускать ростки }

 link НАРЕЧИЕ : всюду {} <synonym> НАРЕЧИЕ : везде {}
 link НАРЕЧИЕ : всюду {} <synonym> НАРЕЧИЕ : повсюду {}
 link НАРЕЧИЕ : всюду {} <synonym> НАРЕЧИЕ : повсеместно {}
 link complex { всюду } <synonym> { куда ни кинь }

 link ПРИЛАГАТЕЛЬНОЕ : всякий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : всяк {}
 link ПРИЛАГАТЕЛЬНОЕ : всякий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : каждый {}
 link ПРИЛАГАТЕЛЬНОЕ : всякий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : любой {}
 link ПРИЛАГАТЕЛЬНОЕ : всякий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : какой-нибудь {}

 link complex { всякий } <synonym> { какой бы то ни был }
 link complex { всякий } <synonym> { какой угодно }
 link complex { всякий } <synonym> { кто ни попал }
 link complex { всякий } <synonym> { первый встречный }

 link complex { всячески } <synonym> { во что бы то ни стало }
 link complex { всячески } <synonym> { всеми правдами и неправдами }
 link complex { всячески } <synonym> { на все лады }
 link НАРЕЧИЕ : всячески {} <synonym> НАРЕЧИЕ : всемерно {}
 link complex { всячески } <synonym> { и так и эдак }
 link НАРЕЧИЕ : всячески {} <synonym> НАРЕЧИЕ : многообразно {}
 link НАРЕЧИЕ : всячески {} <synonym> НАРЕЧИЕ : разнообразно {}
 link НАРЕЧИЕ : всячески {} <synonym> НАРЕЧИЕ : многоразлично {}

 link ИНФИНИТИВ : вторгаться {} <synonym> ИНФИНИТИВ : вмешиваться {}
 link ИНФИНИТИВ : вторгаться {} <synonym> ИНФИНИТИВ : врываться {}
 link ИНФИНИТИВ : вторгаться {} <synonym> ИНФИНИТИВ : вламываться {}
 link ИНФИНИТИВ : вторгаться {} <synonym> ИНФИНИТИВ : забираться {}
 link ИНФИНИТИВ : вторгаться {} <synonym> ИНФИНИТИВ : пробираться {}
 link ИНФИНИТИВ : вторгаться {} <synonym> ИНФИНИТИВ : проникать {}
 link ИНФИНИТИВ : вторгаться {} <synonym> ИНФИНИТИВ : нападать {}
 link ИНФИНИТИВ : вторгаться {} <synonym> ИНФИНИТИВ : проникать {}
 link ИНФИНИТИВ : вторгаться {} <synonym> ИНФИНИТИВ : вмешиваться {}

 link НАРЕЧИЕ : вторично {} <synonym> НАРЕЧИЕ : вновь {}
 link complex { вторично } <synonym> { еще раз }
 link НАРЕЧИЕ : вторично {} <synonym> НАРЕЧИЕ : опять {}
 link НАРЕЧИЕ : вторично {} <synonym> НАРЕЧИЕ : снова {}
 link НАРЕЧИЕ : вторично {} <synonym> НАРЕЧИЕ : сызнова {}
 link НАРЕЧИЕ : вторично {} <synonym> НАРЕЧИЕ : вдругорядь {}

 link ИНФИНИТИВ : входить {} <synonym> ИНФИНИТИВ : заходить {}
 link ИНФИНИТИВ : входить {} <synonym> ИНФИНИТИВ : вступать {}
 link ИНФИНИТИВ : входить {} <synonym> ИНФИНИТИВ : завернуть {}
 link ИНФИНИТИВ : входить {} <synonym> ИНФИНИТИВ : забираться {}
 link ИНФИНИТИВ : входить {} <synonym> ИНФИНИТИВ : проникать {}
 link ИНФИНИТИВ : входить {} <synonym> ИНФИНИТИВ : прорываться {}
 link ИНФИНИТИВ : входить {} <synonym> ИНФИНИТИВ : въедаться {}
 link ИНФИНИТИВ : входить {} <synonym> ИНФИНИТИВ : пропитывать {}
 link ИНФИНИТИВ : входить {} <synonym> ИНФИНИТИВ : пронизывать {}

 link ИНФИНИТИВ : выбирать {} <synonym> ИНФИНИТИВ : избирать {}
 link ИНФИНИТИВ : выбирать {} <synonym> ИНФИНИТИВ : отбирать {}
 link ИНФИНИТИВ : выбирать {} <synonym> ИНФИНИТИВ : подбирать {}
 link ИНФИНИТИВ : выбирать {} <synonym> ИНФИНИТИВ : сортировать {}
 link ИНФИНИТИВ : выбирать {} <synonym> ИНФИНИТИВ : разбирать {}
 link complex { выбирать } <synonym> { делать выбор }
 link complex { выбирать } <synonym> { отдавать преимущество }

 link СУЩЕСТВИТЕЛЬНОЕ : выбор {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : избрание {}
 link СУЩЕСТВИТЕЛЬНОЕ : выбор {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : отбор {}
 link СУЩЕСТВИТЕЛЬНОЕ : выбор {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : подбор {}
 link СУЩЕСТВИТЕЛЬНОЕ : выбор {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : сортировка {}

 link ИНФИНИТИВ : выбывать {} <synonym> ИНФИНИТИВ : отлучаться {}
 link ИНФИНИТИВ : выбывать {} <synonym> ИНФИНИТИВ : удаляться {}
 link ИНФИНИТИВ : выбывать {} <synonym> ИНФИНИТИВ : уходить {}
 link ИНФИНИТИВ : выбывать {} <synonym> ИНФИНИТИВ : уезжать {}

 link ИНФИНИТИВ : выведывать {} <synonym> ИНФИНИТИВ : узнавать {}
 link ИНФИНИТИВ : выведывать {} <synonym> ИНФИНИТИВ : определять {}
 link ИНФИНИТИВ : выведывать {} <synonym> ИНФИНИТИВ : разузнавать {}
 link ИНФИНИТИВ : выведывать {} <synonym> ИНФИНИТИВ : разведывать {}
 link ИНФИНИТИВ : выведывать {} <synonym> ИНФИНИТИВ : проведывать {}
 link ИНФИНИТИВ : выведывать {} <synonym> ИНФИНИТИВ : выспрашивать {}
 link ИНФИНИТИВ : выведывать {} <synonym> ИНФИНИТИВ : выпытывать {}
 link ИНФИНИТИВ : выведывать {} <synonym> ИНФИНИТИВ : пронюхивать {}
 link ИНФИНИТИВ : выведывать {} <synonym> ИНФИНИТИВ : разнюхивать {}
 link ИНФИНИТИВ : выведывать {} <synonym> ИНФИНИТИВ : дознаваться {}
 link ИНФИНИТИВ : выведывать {} <synonym> ИНФИНИТИВ : доискиваться {}
 link ИНФИНИТИВ : выведывать {} <synonym> ИНФИНИТИВ : докапываться {}
 link ИНФИНИТИВ : выведывать {} <synonym> ИНФИНИТИВ : допытываться {}
 link complex { выведывать } <synonym> { собирать сведения }

 link ИНФИНИТИВ : вывертываться {} <synonym> ИНФИНИТИВ : увертываться {}
 link ИНФИНИТИВ : вывертываться {} <synonym> ИНФИНИТИВ : выкручиваться {}
 link ИНФИНИТИВ : вывертываться {} <synonym> ИНФИНИТИВ : выпутываться {}
 link ИНФИНИТИВ : вывертываться {} <synonym> ИНФИНИТИВ : выбираться {}

 link СУЩЕСТВИТЕЛЬНОЕ : вывод {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : заключение {}
 link СУЩЕСТВИТЕЛЬНОЕ : вывод {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : умозаключение {}
 link СУЩЕСТВИТЕЛЬНОЕ : вывод {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : мораль {}

 link ИНФИНИТИВ : выводить {} <synonym> ИНФИНИТИВ : заключать {}
 link complex { выводить } <synonym> { сделать вывод }
 link complex { выводить } <synonym> { строить умозаключение }

 link ИНФИНИТИВ : выглядеть {} <synonym> ИНФИНИТИВ : казаться {}
 link complex { выглядеть } <synonym> { иметь вид }
 link ИНФИНИТИВ : выглядеть {} <synonym> ИНФИНИТИВ : напоминать {}
 link ИНФИНИТИВ : выглядеть {} <synonym> ИНФИНИТИВ : представляется {}

 link complex { выговаривать } <synonym> { сделать выговор }

 link ИНФИНИТИВ : выговаривать {} <synonym> ИНФИНИТИВ : журить {}
 link ИНФИНИТИВ : выговаривать {} <synonym> ИНФИНИТИВ : распекать {}
 link ИНФИНИТИВ : выговаривать {} <synonym> ИНФИНИТИВ : упрекать {}
 link complex { выговаривать } <synonym> { читать нотацию }

 link СУЩЕСТВИТЕЛЬНОЕ : выговор {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : внушение {}
 link СУЩЕСТВИТЕЛЬНОЕ : выговор {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : замечание {}
 link СУЩЕСТВИТЕЛЬНОЕ : выговор {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : порицание {}
 link СУЩЕСТВИТЕЛЬНОЕ : выговор {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : нагоняй {}
 link СУЩЕСТВИТЕЛЬНОЕ : выговор {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : нахлобучка {}

 link СУЩЕСТВИТЕЛЬНОЕ : выгода {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : польза {}
 link СУЩЕСТВИТЕЛЬНОЕ : выгода {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : барыш {}
 link СУЩЕСТВИТЕЛЬНОЕ : выгода {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : прибыль {}
 link СУЩЕСТВИТЕЛЬНОЕ : выгода {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : прибыток {}
 link СУЩЕСТВИТЕЛЬНОЕ : выгода {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : прок {}
 link СУЩЕСТВИТЕЛЬНОЕ : выгода {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : толк {}

 link ПРИЛАГАТЕЛЬНОЕ : выгодный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : полезный {}
 link ПРИЛАГАТЕЛЬНОЕ : выгодный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : пользительный {}
 link ПРИЛАГАТЕЛЬНОЕ : выгодный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : благодатный {}
 link ПРИЛАГАТЕЛЬНОЕ : выгодный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : благодетельный {}
 link ПРИЛАГАТЕЛЬНОЕ : выгодный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : благотворный {}
 link ПРИЛАГАТЕЛЬНОЕ : выгодный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : дельный {}
 link ПРИЛАГАТЕЛЬНОЕ : выгодный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : практичный {}
 link ПРИЛАГАТЕЛЬНОЕ : выгодный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : плодотворный {}
 link ПРИЛАГАТЕЛЬНОЕ : выгодный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : производительный {}
 link ПРИЛАГАТЕЛЬНОЕ : выгодный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : продуктивный {}
 link ПРИЛАГАТЕЛЬНОЕ : выгодный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : доходный {}
 link ПРИЛАГАТЕЛЬНОЕ : выгодный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : прибыльный {}
 link ПРИЛАГАТЕЛЬНОЕ : выгодный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : прибыточный {}

 link ИНФИНИТИВ : выгонять {} <synonym> ИНФИНИТИВ : изгонять {}
 link ИНФИНИТИВ : выгонять {} <synonym> ИНФИНИТИВ : гнать {}
 link ИНФИНИТИВ : выгонять {} <synonym> ИНФИНИТИВ : прогонять {}
 link ИНФИНИТИВ : выгонять {} <synonym> ИНФИНИТИВ : выбрасывать {}
 link ИНФИНИТИВ : выгонять {} <synonym> ИНФИНИТИВ : выдворять {}
 link ИНФИНИТИВ : выгонять {} <synonym> ИНФИНИТИВ : выживать {}
 link ИНФИНИТИВ : выгонять {} <synonym> ИНФИНИТИВ : выкидывать {}
 link ИНФИНИТИВ : выгонять {} <synonym> ИНФИНИТИВ : выкуривать {}
 link ИНФИНИТИВ : выгонять {} <synonym> ИНФИНИТИВ : выселять {}
 link ИНФИНИТИВ : выгонять {} <synonym> ИНФИНИТИВ : высылать {}
 link ИНФИНИТИВ : выгонять {} <synonym> ИНФИНИТИВ : выталкивать {}
 link ИНФИНИТИВ : выгонять {} <synonym> ИНФИНИТИВ : вытуривать {}
 link ИНФИНИТИВ : выгонять {} <synonym> ИНФИНИТИВ : вытеснять {}
 link ИНФИНИТИВ : выгонять {} <synonym> ИНФИНИТИВ : удалять {}
 link ИНФИНИТИВ : выгонять {} <synonym> ИНФИНИТИВ : выводить {}
 link ИНФИНИТИВ : выгонять {} <synonym> ИНФИНИТИВ : выпроваживать {}
 link ИНФИНИТИВ : выгонять {} <synonym> ИНФИНИТИВ : спроваживать {}
 link ИНФИНИТИВ : выгонять {} <synonym> ИНФИНИТИВ : удалять {}

 link ИНФИНИТИВ : выгораживать {} <synonym> ИНФИНИТИВ : оправдывать {}
 link ИНФИНИТИВ : выгораживать {} <synonym> ИНФИНИТИВ : обелять {}
 link ИНФИНИТИВ : выгораживать {} <synonym> ИНФИНИТИВ : защищать {}

 link ИНФИНИТИВ : выделывать {} <synonym> ИНФИНИТИВ : изготовлять {}
 link ИНФИНИТИВ : выделывать {} <synonym> ИНФИНИТИВ : мастерить {}
 link ИНФИНИТИВ : выделывать {} <synonym> ИНФИНИТИВ : образовать {}
 link ИНФИНИТИВ : выделывать {} <synonym> ИНФИНИТИВ : производить {}

 link СУЩЕСТВИТЕЛЬНОЕ : выдержка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : твердость {}
 link СУЩЕСТВИТЕЛЬНОЕ : выдержка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : непоколебимость {}

 link СУЩЕСТВИТЕЛЬНОЕ : выдумка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : вымысел {}
 link СУЩЕСТВИТЕЛЬНОЕ : выдумка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : измышление {}
 link СУЩЕСТВИТЕЛЬНОЕ : выдумка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : россказни {}
 link СУЩЕСТВИТЕЛЬНОЕ : выдумка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : миф {}
 link СУЩЕСТВИТЕЛЬНОЕ : выдумка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : басня {}
 link СУЩЕСТВИТЕЛЬНОЕ : выдумка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : сказка {}
 link СУЩЕСТВИТЕЛЬНОЕ : выдумка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : фантазия {}
 link СУЩЕСТВИТЕЛЬНОЕ : выдумка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : фикция {}
 link СУЩЕСТВИТЕЛЬНОЕ : выдумка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : небылица {}
 link СУЩЕСТВИТЕЛЬНОЕ : выдумка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : небывальщина {}

 link ИНФИНИТИВ : выдумывать {} <synonym> ИНФИНИТИВ : придумывать {}
 link ИНФИНИТИВ : выдумывать {} <synonym> ИНФИНИТИВ : вымышлять {}
 link ИНФИНИТИВ : выдумывать {} <synonym> ИНФИНИТИВ : измышлять {}
 link ИНФИНИТИВ : выдумывать {} <synonym> ИНФИНИТИВ : сочинять {}
 link ИНФИНИТИВ : выдумывать {} <synonym> ИНФИНИТИВ : вымудривать {}

 link СУЩЕСТВИТЕЛЬНОЕ : выемка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : углубление {}
 link СУЩЕСТВИТЕЛЬНОЕ : выемка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : борозда {}
 link СУЩЕСТВИТЕЛЬНОЕ : выемка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : воронка {}
 link СУЩЕСТВИТЕЛЬНОЕ : выемка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : впадина {}
 link СУЩЕСТВИТЕЛЬНОЕ : выемка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : выбоина {}
 link СУЩЕСТВИТЕЛЬНОЕ : выемка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : выбой {}
 link СУЩЕСТВИТЕЛЬНОЕ : выемка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : избоина {}
 link СУЩЕСТВИТЕЛЬНОЕ : выемка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : вымоина {}
 link СУЩЕСТВИТЕЛЬНОЕ : выемка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ухаб {}
 link СУЩЕСТВИТЕЛЬНОЕ : выемка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : колдобина {}
 link СУЩЕСТВИТЕЛЬНОЕ : выемка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : котловина {}
 link СУЩЕСТВИТЕЛЬНОЕ : выемка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : лоно {}
 link СУЩЕСТВИТЕЛЬНОЕ : выемка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : лунка {}
 link СУЩЕСТВИТЕЛЬНОЕ : выемка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ниша {}
 link СУЩЕСТВИТЕЛЬНОЕ : выемка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : полость {}
 link СУЩЕСТВИТЕЛЬНОЕ : выемка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : паз {}
 link СУЩЕСТВИТЕЛЬНОЕ : выемка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ячейка {}
 link СУЩЕСТВИТЕЛЬНОЕ : выемка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : яма {}
 link СУЩЕСТВИТЕЛЬНОЕ : выемка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : канава {}
 link СУЩЕСТВИТЕЛЬНОЕ : выемка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : канал {}
 link СУЩЕСТВИТЕЛЬНОЕ : выемка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : овраг {}
 link СУЩЕСТВИТЕЛЬНОЕ : выемка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : ров {}
 link СУЩЕСТВИТЕЛЬНОЕ : выемка {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : рытвина {}

 link ИНФИНИТИВ : выздоравливать {} <synonym> ИНФИНИТИВ : вылечиваться {}
 link ИНФИНИТИВ : выздоравливать {} <synonym> ИНФИНИТИВ : поправляться {}
 link ИНФИНИТИВ : выздоравливать {} <synonym> ИНФИНИТИВ : оправляться {}

 link ИНФИНИТИВ : вызывать {} <synonym> ИНФИНИТИВ : приглашать {}
 link ИНФИНИТИВ : вызывать {} <synonym> ИНФИНИТИВ : звать {}
 link ИНФИНИТИВ : вызывать {} <synonym> ИНФИНИТИВ : возбуждать {}
 link ИНФИНИТИВ : вызывать {} <synonym> ИНФИНИТИВ : подстрекать {}
 link ИНФИНИТИВ : вызывать {} <synonym> ИНФИНИТИВ : толкать {}
 link ИНФИНИТИВ : вызывать {} <synonym> ИНФИНИТИВ : подталкивать {}
 link ИНФИНИТИВ : вызывать {} <synonym> ИНФИНИТИВ : наталкивать {}

 link complex { вызываться } <synonym> { предлагать свои услуги }

 link ИНФИНИТИВ : вызываться {} <synonym> ИНФИНИТИВ : навязываться {}
 link ИНФИНИТИВ : вызываться {} <synonym> ИНФИНИТИВ : напрашиваться {}
 link ИНФИНИТИВ : вызываться {} <synonym> ИНФИНИТИВ : набиваться {}

 link ИНФИНИТИВ : выйти {} <synonym> ИНФИНИТИВ : уйти {}
 link ИНФИНИТИВ : выйти {} <synonym> ИНФИНИТИВ : выбытть {}
 link ИНФИНИТИВ : выйти {} <synonym> ИНФИНИТИВ : вырваться {}

 link ИНФИНИТИВ : вымещать {} <synonym> ИНФИНИТИВ : срывать {}
 link ИНФИНИТИВ : вымещать {} <synonym> ИНФИНИТИВ : мстить {}
 link ИНФИНИТИВ : вымещать {} <synonym> ИНФИНИТИВ : отмщать {}

 link СУЩЕСТВИТЕЛЬНОЕ : вымысел {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : выдумка {}
 link СУЩЕСТВИТЕЛЬНОЕ : вымысел {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : измышление {}
 link СУЩЕСТВИТЕЛЬНОЕ : вымысел {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : россказни {}
 link СУЩЕСТВИТЕЛЬНОЕ : вымысел {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : миф {}
 link СУЩЕСТВИТЕЛЬНОЕ : вымысел {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : басня {}
 link СУЩЕСТВИТЕЛЬНОЕ : вымысел {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : сказка {}
 link СУЩЕСТВИТЕЛЬНОЕ : вымысел {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : фантазия {}
 link СУЩЕСТВИТЕЛЬНОЕ : вымысел {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : фикция {}
 link СУЩЕСТВИТЕЛЬНОЕ : вымысел {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : небылица {}
 link СУЩЕСТВИТЕЛЬНОЕ : вымысел {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : небывальщина {}
 link СУЩЕСТВИТЕЛЬНОЕ : вымысел {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : утка {}

 link ПРИЛАГАТЕЛЬНОЕ : вымышленный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : выдуманный {}
 link ПРИЛАГАТЕЛЬНОЕ : вымышленный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : надуманный {~причастие}
 link ПРИЛАГАТЕЛЬНОЕ : вымышленный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : сочиненный {}
 link ПРИЛАГАТЕЛЬНОЕ : вымышленный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : мифический {}
 link ПРИЛАГАТЕЛЬНОЕ : вымышленный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : фантастический {}
 link ПРИЛАГАТЕЛЬНОЕ : вымышленный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : фиктивный {}
 link ПРИЛАГАТЕЛЬНОЕ : вымышленный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : апокрифический {}

 link ИНФИНИТИВ : выносить {вид:несоверш} <synonym> ИНФИНИТИВ : терпеть {}
 link ИНФИНИТИВ : выносить {вид:несоверш} <synonym> ИНФИНИТИВ : претерпевать {}
 link ИНФИНИТИВ : выносить {вид:несоверш} <synonym> ИНФИНИТИВ : переносить {}
 link ИНФИНИТИВ : выносить {вид:несоверш} <synonym> ИНФИНИТИВ : сносить {}
 link ИНФИНИТИВ : выносить {вид:несоверш} <synonym> ИНФИНИТИВ : выдерживать {}
 link ИНФИНИТИВ : выносить {вид:несоверш} <synonym> ИНФИНИТИВ : страдать {}

 link ПРИЛАГАТЕЛЬНОЕ : выносливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : крепкий {}
 link ПРИЛАГАТЕЛЬНОЕ : выносливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : сильный {}
 link ПРИЛАГАТЕЛЬНОЕ : выносливый {} <synonym> ПРИЛАГАТЕЛЬНОЕ : дюжий {}

 link ИНФИНИТИВ : выпить {} <synonym> ИНФИНИТИВ : проглотить {}
 link ИНФИНИТИВ : выпить {} <synonym> ИНФИНИТИВ : хлебнуть {}
 link ИНФИНИТИВ : выпить {} <synonym> ИНФИНИТИВ : употребить {}
 link ИНФИНИТИВ : выпить {} <synonym> ИНФИНИТИВ : опрокинуть {}

 link ИНФИНИТИВ : выравнивать {} <synonym> ИНФИНИТИВ : сглаживать {}

 link ИНФИНИТИВ : выражать {} <synonym> ИНФИНИТИВ : высказывать {}
 link ИНФИНИТИВ : выражать {} <synonym> ИНФИНИТИВ : излагать {}
 link ИНФИНИТИВ : выражать {} <synonym> ИНФИНИТИВ : показывать {}
 link ИНФИНИТИВ : выражать {} <synonym> ИНФИНИТИВ : выказывать {}
 link ИНФИНИТИВ : выражать {} <synonym> ИНФИНИТИВ : являть {}
 link ИНФИНИТИВ : выражать {} <synonym> ИНФИНИТИВ : проявлять {}

 link ПРИЛАГАТЕЛЬНОЕ : выразительный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : ясный {}
 link ПРИЛАГАТЕЛЬНОЕ : выразительный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : разборчивый {}
 link ПРИЛАГАТЕЛЬНОЕ : выразительный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : внятный {}
 link ПРИЛАГАТЕЛЬНОЕ : выразительный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : отчетливый {}
 link ПРИЛАГАТЕЛЬНОЕ : выразительный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : понятный {}
 link ПРИЛАГАТЕЛЬНОЕ : выразительный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : общепонятный {}
 link ПРИЛАГАТЕЛЬНОЕ : выразительный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : вразумительный {}
 link ПРИЛАГАТЕЛЬНОЕ : выразительный {} <synonym> ПРИЛАГАТЕЛЬНОЕ : яркий {}

 link ИНФИНИТИВ : вырастать {} <synonym> ИНФИНИТИВ : возрастать {}
 link ИНФИНИТИВ : вырастать {} <synonym> ИНФИНИТИВ : подрастать {}
 link ИНФИНИТИВ : вырастать {} <synonym> ИНФИНИТИВ : мужать {}

 link ИНФИНИТИВ : вырастить {} <synonym> ИНФИНИТИВ : воспитать {}
 link ИНФИНИТИВ : вырастить {} <synonym> ИНФИНИТИВ : взрастить {}
 link ИНФИНИТИВ : вырастить {} <synonym> ИНФИНИТИВ : взлелеять {}
 link ИНФИНИТИВ : вырастить {} <synonym> ИНФИНИТИВ : вскормить {}
 link ИНФИНИТИВ : вырастить {} <synonym> ИНФИНИТИВ : вспоить {}
 link ИНФИНИТИВ : вырастить {} <synonym> ИНФИНИТИВ : выносить {вид:несоверш}
 link ИНФИНИТИВ : вырастить {} <synonym> ИНФИНИТИВ : вынянчить {}

 link ИНФИНИТИВ : выручать {} <synonym> ИНФИНИТИВ : избавлять {}
 link ИНФИНИТИВ : выручать {} <synonym> ИНФИНИТИВ : высвобождать {}
 link ИНФИНИТИВ : выручать {} <synonym> ИНФИНИТИВ : вызволять {}
 link ИНФИНИТИВ : выручать {} <synonym> ИНФИНИТИВ : вырывать {}
 link ИНФИНИТИВ : выручать {} <synonym> ИНФИНИТИВ : выгораживать {}
 link ИНФИНИТИВ : выручать {} <synonym> ИНФИНИТИВ : выпутывать {}
 link complex { выручать } <synonym> { выводить из затруднения }
 link ИНФИНИТИВ : выручать {} <synonym> ИНФИНИТИВ : спасать {}
 link ИНФИНИТИВ : выручать {} <synonym> ИНФИНИТИВ : зарабатывать {}

 link ИНФИНИТИВ : высказывать {} <synonym> ИНФИНИТИВ : выражать {}

 link ПРИЛАГАТЕЛЬНОЕ : высокий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : большой {}
 link ПРИЛАГАТЕЛЬНОЕ : высокий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : великий {}
 link ПРИЛАГАТЕЛЬНОЕ : высокий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : рослый {}
 link ПРИЛАГАТЕЛЬНОЕ : высокий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : великорослый {}
 link ПРИЛАГАТЕЛЬНОЕ : высокий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : долговязый {}
 link ПРИЛАГАТЕЛЬНОЕ : высокий {} <synonym> ПРИЛАГАТЕЛЬНОЕ : длинный {}

 link СУЩЕСТВИТЕЛЬНОЕ : высокомерие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : горделивость {}
 link СУЩЕСТВИТЕЛЬНОЕ : высокомерие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : гордыня {}
 link СУЩЕСТВИТЕЛЬНОЕ : высокомерие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : заносчивость {}
 link СУЩЕСТВИТЕЛЬНОЕ : высокомерие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : надменность {}
 link СУЩЕСТВИТЕЛЬНОЕ : высокомерие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : кичливость {}
 link СУЩЕСТВИТЕЛЬНОЕ : высокомерие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : спесь {}
 link СУЩЕСТВИТЕЛЬНОЕ : высокомерие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : чванство {}
 link СУЩЕСТВИТЕЛЬНОЕ : высокомерие {} <synonym> СУЩЕСТВИТЕЛЬНОЕ : гонор {}

}
