// -----------------------------------------------------------------------------
// File RUS_SG_QUANTORS.SOL
//
// Copyright:    Koziev Elijah
//
// Project name: SOLARIS INTELLECTRONICS
//
// Определения грамматических кванторов.
// -----------------------------------------------------------------------------
//
// CD->09.01.2005
// LC->19.07.2012
// --------------

#include "sg_defs.h"

automat sg
{
/*
 // Грамматический квантор - любой глагол
 quantor Q_VERB : Глагол
 {
  ПЕРЕХОДНОСТЬ:ПЕРЕХОДНЫЙ
  ПАДЕЖ:Род,Твор,Вин,Дат
  flag:quantor_entry // помечаем статью как КВАНТОР - для возможности поиска
  ВИД:* ВРЕМЯ:* ЛИЦО:* РОД:* ЧИСЛО:* ЗАЛОГ:* НАКЛОНЕНИЕ:* { Q_VERB_ANY }
 }
 
 quantor Q_NOUN : СУЩЕСТВИТЕЛЬНОЕ
 {
  flag:quantor_entry
  ПЕРЕЧИСЛИМОСТЬ:* ОДУШ:* РОД:* ЧИСЛО:* ПАДЕЖ:* { Q_NOUN_ANY }
 }
*/
}

