#include "rus_wiki_adjs_5015.inc"
automat sg
{


a5015( "бессемеровский" ) // бессемеровский

a5015( "здоровский" ) // здоровский

a5015( "амхарский" ) // амхарский

a5015( "галисийский" ) // галисийский

a5015( "сицилианский" ) // сицилианский

a5015( "верхнелужицкий" ) // верхнелужицкий

a5015( "нижнелужицкий" ) // нижнелужицкий

a5015( "корнский" ) // корнский

a5015( "тагальский" ) // тагальский

a5015( "кашубский" ) // кашубский

a5015( "лимбургский" ) // лимбургский

a5015( "ипсвичский" ) // ипсвичский

a5015( "когнитологический" ) // когнитологический

a5015( "кодикологический" ) // кодикологический

a5015( "ковродельческий" ) // ковродельческий

a5015( "кобзарский" ) // кобзарский

a5015( "прототипический" ) // прототипический

a5015( "кокаинистский" ) // кокаинистский

a5015( "койбальский" ) // койбальский

a5015( "полорогий" ) // полорогий

a5015( "бретанский" ) // бретанский

a5015( "булевский" ) // булевский

a5015( "коагулологический" ) // коагулологический

a5015( "коагулометрический" ) // коагулометрический

a5015( "коагулопатический" ) // коагулопатический

a5015( "кобальторганический" ) // кобальторганический

a5015( "аароновский" ) // аароновский

a5015( "анакреонтический" ) // анакреонтический

a5015( "антигигиенический" ) // антигигиенический

a5015( "колониалистский" ) // колониалистский

a5015( "коллоидоклазический" ) // коллоидоклазический

a5015( "колоноскопический" ) // колоноскопический

a5015( "колостомический" ) // колостомический

a5015( "колошский" ) // колошский

a5015( "колхский" ) // колхский

a5015( "колофонский" ) // колофонский

a5015( "кольпоскопический" ) // кольпоскопический

a5015( "командармский" ) // командармский

a5015( "комкорский" ) // комкорский

a5015( "комдивский" ) // комдивский

a5015( "комбригский" ) // комбригский

a5015( "команчский" ) // команчский

a5015( "комагматический" ) // комагматический

a5015( "комбатский" ) // комбатский

a5015( "комбатантский" ) // комбатантский

a5015( "комбедовский" ) // комбедовский

a5015( "комбинатовский" ) // комбинатовский

a5015( "комбинаторский" ) // комбинаторский

a5015( "комендатурский" ) // комендатурский

a5015( "винтертурский" ) // винтертурский

a5015( "комитентский" ) // комитентский

a5015( "комитатский" ) // комитатский

a5015( "вислинский" ) // вислинский

a5015( "коммивояжерский" ) // коммивояжёрский

a5015( "коммодорский" ) // коммодорский

a5015( "вирджинский" ) // вирджинский

a5015( "компаньонский" ) // компаньонский

a5015( "комплексонометрический" ) // комплексонометрический

a5015( "комплексометрический" ) // комплексометрический

a5015( "комсоргский" ) // комсоргский

a5015( "комсоставский" ) // комсоставский

a5015( "абаданский" ) // абаданский

a5015( "абудабийский" ) // абудабийский

a5015( "комбустиологический" ) // комбустиологический

a5015( "мэнский" ) // мэнский

a5015( "абатский" ) // Абатский

a5015( "южноминьский" ) // южноминьский

a5015( "арготический" ) // арготический

a5015( "межпалестинский" ) // межпалестинский

a5015( "айнский" ) // айнский

a5015( "алетический" ) // алетический

a5015( "деонтический" ) // деонтический

a5015( "адъюнктский" ) // адъюнктский

a5015( "адренолитический" ) // адренолитический

a5015( "адреномиметический" ) // адреномиметический

a5015( "акционерский" ) // акционерский

a5015( "выруский" ) // выруский

a5015( "истрорумынский" ) // истрорумынский

a5015( "эрзянский" ) // эрзянский

a5015( "йогический" ) // йогический

a5015( "абашский" ) // абашский

a5015( "абовянский" ) // абовянский

a5015( "агонический" ) // агонический

a5015( "агиографический" ) // агиографический

a5015( "архаистический" ) // архаистический

a5015( "архитектонический" ) // архитектонический

a5015( "антисклеротический" ) // антисклеротический

a5015( "антиматериалистический" ) // антиматериалистический

a5015( "анималистический" ) // анималистический

a5015( "северносаамский" ) // северносаамский

a5015( "аберрометрический" ) // аберрометрический

a5015( "аберроскопический" ) // аберроскопический

a5015( "жуковский" ) // Жуковский

a5015( "абиджанский" ) // абиджанский

a5015( "абзелиловский" ) // абзелиловский

a5015( "агульский" ) // агульский

a5015( "гемодинамический" ) // гемодинамический

a5015( "абверовский" ) // абверовский

a5015( "авестийский" ) // авестийский

a5015( "автогенетический" ) // автогенетический

a5015( "автографический" ) // автографический

a5015( "автологический" ) // автологический

a5015( "авторадиографический" ) // авторадиографический

a5015( "автотермический" ) // автотермический

a5015( "автотипический" ) // автотипический

a5015( "автотуристический" ) // автотуристический

a5015( "автотуристский" ) // автотуристский

a5015( "адидасовский" ) // адидасовский

a5015( "азойский" ) // азойский

a5015( "айсорский" ) // айсорский

a5015( "акинетический" ) // акинетический

a5015( "активистский" ) // активистский

a5015( "актинический" ) // актинический

a5015( "алифатический" ) // алифатический

a5015( "аллогенетический" ) // аллогенетический

a5015( "аллокинетический" ) // аллокинетический

a5015( "аллометрический" ) // аллометрический

a5015( "аллоплазматический" ) // аллоплазматический

a5015( "аллопластический" ) // аллопластический

a5015( "аллопсихический" ) // аллопсихический

a5015( "аллоритмический" ) // аллоритмический

a5015( "аллоцентрический" ) // аллоцентрический

a5015( "анамнестический" ) // анамнестический

a5015( "анапестический" ) // анапестический

a5015( "анастигматический" ) // анастигматический

a5015( "анафемский" ) // анафемский

a5015( "анахронистический" ) // анахронистический

a5015( "ангармонический" ) // ангармонический

a5015( "ангионевротический" ) // ангионевротический

a5015( "ангиопоэтический" ) // ангиопоэтический

a5015( "ангиосклеротический" ) // ангиосклеротический

a5015( "ангиоспастический" ) // ангиоспастический

a5015( "анестетический" ) // анестетический

a5015( "анизометрический" ) // анизометрический

a5015( "анизотонический" ) // анизотонический

a5015( "аннексионистский" ) // аннексионистский

a5015( "антианалитический" ) // антианалитический

a5015( "антибарический" ) // антибарический

a5015( "антигемолитический" ) // антигемолитический

a5015( "антигипнотический" ) // антигипнотический

a5015( "антигуманистический" ) // антигуманистический

a5015( "антидиалектический" ) // антидиалектический

a5015( "антидиуретический" ) // антидиуретический

a5015( "антизападнический" ) // антизападнический

a5015( "антиканонический" ) // антиканонический

a5015( "антикрепостнический" ) // антикрепостнический

a5015( "антилюэтический" ) // антилюэтический

a5015( "антимарксистский" ) // антимарксистский

a5015( "антиметаболический" ) // антиметаболический

a5015( "антимонополистический" ) // антимонополистический

a5015( "антиномический" ) // антиномический

a5015( "антиперистальтический" ) // антиперистальтический

a5015( "антирахитический" ) // антирахитический

a5015( "антиревматический" ) // антиревматический

a5015( "антисимметрический" ) // антисимметрический

a5015( "антисифилитический" ) // антисифилитический

a5015( "антисоциалистический" ) // антисоциалистический

a5015( "антиспастический" ) // антиспастический

a5015( "антитоксический" ) // антитоксический

a5015( "антитоталитаристский" ) // антитоталитаристский

a5015( "антиутопический" ) // антиутопический

a5015( "антицентристский" ) // антицентристский

a5015( "антонимический" ) // антонимический

a5015( "антоновский" ) // антоновский

a5015( "аракчеевский" ) // аракчеевский

a5015( "арапский" ) // арапский

a5015( "аратский" ) // аратский

a5015( "ареоцентрический" ) // ареоцентрический

a5015( "аркадский" ) // аркадский

a5015( "археографический" ) // археографический

a5015( "архидиаконский" ) // архидиаконский

a5015( "архидьяконский" ) // архидьяконский

a5015( "архимандритский" ) // архимандритский

a5015( "архипастырский" ) // архипастырский

a5015( "арчинский" ) // арчинский

a5015( "асиндетический" ) // асиндетический

a5015( "аудиологический" ) // аудиологический

a5015( "аутогенетический" ) // аутогенетический

a5015( "аутокаталитический" ) // аутокаталитический

a5015( "аутологический" ) // аутологический

a5015( "аутоэротический" ) // аутоэротический

a5015( "афотический" ) // афотический

a5015( "ацентрический" ) // ацентрический

a5015( "аэробический" ) // аэробический

a5015( "бабувистский" ) // бабувистский

a5015( "байский" ) // байский

a5015( "балеринский" ) // балеринский

a5015( "бальнеоклиматический" ) // бальнеоклиматический

a5015( "бальнеотерапевтический" ) // бальнеотерапевтический

a5015( "банкоматский" ) // банкоматский

a5015( "банкротский" ) // банкротский

a5015( "барышнический" ) // барышнический

a5015( "басмаческий" ) // басмаческий

a5015( "батиметрический" ) // батиметрический

a5015( "батипелагический" ) // батипелагический

a5015( "батрацкий" ) // батрацкий

a5015( "батраческий" ) // батраческий

a5015( "беженский" ) // беженский

a5015( "безлогарифмический" ) // безлогарифмический

a5015( "белешенький" ) // белёшенький

a5015( "белобокий" ) // белобокий

a5015( "беспараметрический" ) // беспараметрический

a5015( "беспоповский" ) // беспоповский

a5015( "библиологический" ) // библиологический

a5015( "библиометрический" ) // библиометрический

a5015( "бигармонический" ) // бигармонический

a5015( "биканонический" ) // биканонический

a5015( "билогарифмический" ) // билогарифмический

a5015( "бимагический" ) // бимагический

a5015( "биобиблиографический" ) // биобиблиографический

a5015( "биокерамический" ) // биокерамический

a5015( "биоклиматический" ) // биоклиматический

a5015( "биомедицинский" ) // биомедицинский

a5015( "биомикроскопический" ) // биомикроскопический

a5015( "биоритмический" ) // биоритмический

a5015( "биоритмологический" ) // биоритмологический

a5015( "биостатический" ) // биостатический

a5015( "биотелеметрический" ) // биотелеметрический

a5015( "биотопологический" ) // биотопологический

a5015( "бипериодический" ) // бипериодический

a5015( "бистохастический" ) // бистохастический

a5015( "бисферический" ) // бисферический

a5015( "бихарактеристический" ) // бихарактеристический

a5015( "бихроматический" ) // бихроматический

a5015( "бицилиндрический" ) // бицилиндрический

a5015( "близешенький" ) // близёшенький

a5015( "бодряческий" ) // бодряческий

a5015( "бомбардирский" ) // бомбардирский

a5015( "бомжеский" ) // бомжеский

a5015( "боннский" ) // боннский

a5015( "бордоский" ) // бордоский

a5015( "борорганический" ) // борорганический

a5015( "босяцкий" ) // босяцкий

a5015( "браминский" ) // браминский

a5015( "брейковский" ) // брейковский

a5015( "бундовский" ) // бундовский

a5015( "бургонский" ) // бургонский

a5015( "бурсацкий" ) // бурсацкий

a5015( "вазовский" ) // вазовский

a5015( "вазоспастический" ) // вазоспастический

a5015( "вазотонический" ) // вазотонический

a5015( "вазотрофический" ) // вазотрофический

a5015( "ваковский" ) // ваковский

a5015( "вакуумметрический" ) // вакуумметрический

a5015( "валансьенский" ) // валансьенский

a5015( "вассальский" ) // вассальский

a5015( "ватманский" ) // ватманский

a5015( "вахлацкий" ) // вахлацкий

a5015( "вахмистрский" ) // вахмистрский

a5015( "вейлевский" ) // вейлевский

a5015( "вейсманистский" ) // вейсманистский

a5015( "веронский" ) // веронский

a5015( "верхоглядский" ) // верхоглядский

a5015( "веслоногий" ) // веслоногий

a5015( "виталистический" ) // виталистический

a5015( "влажноадиабатический" ) // влажноадиабатический

a5015( "властительский" ) // властительский

a5015( "внебанковский" ) // внебанковский

a5015( "внеметаматематический" ) // внеметаматематический

a5015( "внесценический" ) // внесценический

a5015( "внетропический" ) // внетропический

a5015( "внеэнергетический" ) // внеэнергетический

a5015( "внутригалактический" ) // внутригалактический

a5015( "внутрикристаллический" ) // внутрикристаллический

a5015( "внутриметаллический" ) // внутриметаллический

a5015( "внутрипарламентский" ) // внутрипарламентский

a5015( "внутрициклический" ) // внутрициклический

a5015( "вогульский" ) // вогульский

a5015( "воднохимический" ) // воднохимический

a5015( "волновомеханический" ) // волновомеханический

a5015( "волокнооптический" ) // волокнооптический

a5015( "волюнтаристический" ) // волюнтаристический

a5015( "востроухий" ) // востроухий

a5015( "вотский" ) // вотский

a5015( "вотяцкий" ) // вотяцкий

a5015( "впалощекий" ) // впалощекий

a5015( "вульгаризаторский" ) // вульгаризаторский

a5015( "высоковязкий" ) // высоковязкий

a5015( "высоконогий" ) // высоконогий

a5015( "высокоупругий" ) // высокоупругий

a5015( "вязкопластический" ) // вязкопластический

a5015( "вязкохрупкий" ) // вязкохрупкий

a5015( "гаерский" ) // гаерский

a5015( "газодинамический" ) // газодинамический

a5015( "гайдамацкий" ) // гайдамацкий

a5015( "гайдуцкий" ) // гайдуцкий

a5015( "галометрический" ) // галометрический

a5015( "галохимический" ) // галохимический

a5015( "гальваноскопический" ) // гальваноскопический

a5015( "гамбийский" ) // гамбийский

a5015( "ганский" ) // ганский

a5015( "гаплологический" ) // гаплологический

a5015( "гардемаринский" ) // гардемаринский

a5015( "гастрический" ) // гастрический

a5015( "гастроэнтерологический" ) // гастроэнтерологический

a5015( "гаэльский" ) // гаэльский

a5015( "гебридский" ) // гебридский

a5015( "гегельянский" ) // гегельянский

a5015( "гейзенберговский" ) // гейзенберговский

a5015( "гекзаметрический" ) // гекзаметрический

a5015( "гексациклический" ) // гексациклический

a5015( "гектографский" ) // гектографский

a5015( "гелертерский" ) // гелертерский

a5015( "гелиогеофизический" ) // гелиогеофизический

a5015( "гелиографический" ) // гелиографический

a5015( "гелиометрический" ) // гелиометрический

a5015( "гелиоскопический" ) // гелиоскопический

a5015( "гелиотехнический" ) // гелиотехнический

a5015( "гелиотропический" ) // гелиотропический

a5015( "гелиофизический" ) // гелиофизический

a5015( "гельминтологический" ) // гельминтологический

a5015( "гемиметаболический" ) // гемиметаболический

a5015( "гемициклический" ) // гемициклический

a5015( "гемолимфатический" ) // гемолимфатический

a5015( "гемопоэтический" ) // гемопоэтический

a5015( "гемостатический" ) // гемостатический

a5015( "гемотоксический" ) // гемотоксический

a5015( "геобиотический" ) // геобиотический

a5015( "геоботанический" ) // геоботанический

a5015( "геогностический" ) // геогностический

a5015( "геоизотермический" ) // геоизотермический

a5015( "геокриологический" ) // геокриологический

a5015( "геоморфологический" ) // геоморфологический

a5015( "геострофический" ) // геострофический

a5015( "геотектонический" ) // геотектонический

a5015( "геотермический" ) // геотермический

a5015( "геотехнический" ) // геотехнический

a5015( "геохронологический" ) // геохронологический

a5015( "геоэлектрический" ) // геоэлектрический

a5015( "гериатрический" ) // гериатрический

a5015( "герпетический" ) // герпетический

a5015( "герпетологический" ) // герпетологический

a5015( "гетерогенетический" ) // гетерогенетический

a5015( "гетеродинамический" ) // гетеродинамический

a5015( "гетерометаболический" ) // гетерометаболический

a5015( "гетеропластический" ) // гетеропластический

a5015( "гетеростатический" ) // гетеростатический

a5015( "гетеротипический" ) // гетеротипический

a5015( "гетеротоксический" ) // гетеротоксический

a5015( "гетеротопический" ) // гетеротопический

a5015( "гетерохроматический" ) // гетерохроматический

a5015( "гетероцентрический" ) // гетероцентрический

a5015( "гиалокристаллический" ) // гиалокристаллический

a5015( "гигрометрический" ) // гигрометрический

a5015( "гигротермический" ) // гигротермический

a5015( "гидрогеологический" ) // гидрогеологический

a5015( "гидролитический" ) // гидролитический

a5015( "гидрометаллургический" ) // гидрометаллургический

a5015( "гидрометрический" ) // гидрометрический

a5015( "гидропатический" ) // гидропатический

a5015( "гидропневматический" ) // гидропневматический

a5015( "гидротермический" ) // гидротермический

a5015( "гидротропический" ) // гидротропический

a5015( "гидроупругий" ) // гидроупругий

a5015( "гидрофизический" ) // гидрофизический

a5015( "гидрохимический" ) // гидрохимический

a5015( "гильдейский" ) // гильдейский

a5015( "гиляцкий" ) // гиляцкий

a5015( "гимнический" ) // гимнический

a5015( "гипертрофический" ) // гипертрофический

a5015( "гипобарический" ) // гипобарический

a5015( "гиподинамический" ) // гиподинамический

a5015( "гипокинетический" ) // гипокинетический

a5015( "гипокристаллический" ) // гипокристаллический

a5015( "гипоосмотический" ) // гипоосмотический

a5015( "гипопластический" ) // гипопластический

a5015( "гипостатический" ) // гипостатический

a5015( "гипоэллиптический" ) // гипоэллиптический

a5015( "гипсографический" ) // гипсографический

a5015( "гипсометрический" ) // гипсометрический

a5015( "гистогенетический" ) // гистогенетический

a5015( "гистотипический" ) // гистотипический

a5015( "гистотоксический" ) // гистотоксический

a5015( "гистофизиологический" ) // гистофизиологический

a5015( "гистохимический" ) // гистохимический

a5015( "главковский" ) // главковский

a5015( "глоттохронологический" ) // глоттохронологический

a5015( "глубоконький" ) // глубоконький

a5015( "глупехонький" ) // глупехонький

a5015( "глупешенький" ) // глупешенький

a5015( "гномический" ) // гномический

a5015( "голарктический" ) // голарктический

a5015( "голобрюхий" ) // голобрюхий

a5015( "головотяпский" ) // головотяпский

a5015( "голокинетический" ) // голокинетический

a5015( "голоптический" ) // голоптический

a5015( "голопузенький" ) // голопузенький

a5015( "голорукий" ) // голорукий

a5015( "голоэдрический" ) // голоэдрический

a5015( "гольдский" ) // гольдский

a5015( "гомеотипический" ) // гомеотипический

a5015( "гомилетический" ) // гомилетический

a5015( "гомографический" ) // гомографический

a5015( "гомодинамический" ) // гомодинамический

a5015( "гомопластический" ) // гомопластический

a5015( "гомоспецифический" ) // гомоспецифический

a5015( "гомотипический" ) // гомотипический

a5015( "гомотопический" ) // гомотопический

a5015( "гомоциклический" ) // гомоциклический

a5015( "гомоэнергетический" ) // гомоэнергетический

a5015( "гонкий" ) // гонкий

a5015( "горкомовский" ) // горкомовский

a5015( "горячеломкий" ) // горячеломкий

a5015( "гостинодворский" ) // гостинодворский

a5015( "градский" ) // градский

a5015( "гранулометрический" ) // гранулометрический

a5015( "гримерский" ) // гримёрский

a5015( "грюндерский" ) // грюндерский

a5015( "гурийский" ) // гурийский

a5015( "гусеводческий" ) // гусеводческий

a5015( "густенький" ) // густенький

a5015( "гэбистский" ) // гэбистский

a5015( "дворницкий" ) // дворницкий

a5015( "двоякопериодический" ) // двоякопериодический

a5015( "двупараметрический" ) // двупараметрический

a5015( "двуухий" ) // двуухий

a5015( "дезорганизаторский" ) // дезорганизаторский

a5015( "деистический" ) // деистический

a5015( "декораторский" ) // декораторский

a5015( "деметрический" ) // деметрический

a5015( "демонологический" ) // демонологический

a5015( "дендритический" ) // дендритический

a5015( "денсиметрический" ) // денсиметрический

a5015( "денситометрический" ) // денситометрический

a5015( "денщицкий" ) // денщицкий

a5015( "департаментский" ) // департаментский

a5015( "дерматовенерологический" ) // дерматовенерологический

a5015( "десмопластический" ) // десмопластический

a5015( "детерминистический" ) // детерминистический

a5015( "джигитский" ) // джигитский

a5015( "диагенетический" ) // диагенетический

a5015( "диаконский" ) // диаконский

a5015( "диалектологический" ) // диалектологический

a5015( "диаметрический" ) // диаметрический

a5015( "дианетический" ) // дианетический

a5015( "диастатический" ) // диастатический

a5015( "диатермический" ) // диатермический

a5015( "диатропический" ) // диатропический

a5015( "диахронический" ) // диахронический

a5015( "диететический" ) // диететический

a5015( "диметрический" ) // диметрический

a5015( "динамопластический" ) // динамопластический

a5015( "дионисический" ) // дионисический

a5015( "диоптрический" ) // диоптрический

a5015( "диспепсический" ) // диспепсический

a5015( "дистрибуторский" ) // дистрибуторский

a5015( "диуретический" ) // диуретический

a5015( "дифтонгический" ) // дифтонгический

a5015( "дицентрический" ) // дицентрический

a5015( "дициклический" ) // дициклический

a5015( "добиологический" ) // добиологический

a5015( "догалактический" ) // догалактический

a5015( "доисламский" ) // доисламский

a5015( "доклинический" ) // доклинический

a5015( "докосмический" ) // докосмический

a5015( "долганский" ) // долганский

a5015( "долгоногий" ) // долгоногий

a5015( "долгоухий" ) // долгоухий

a5015( "дологический" ) // дологический

a5015( "домовладельческий" ) // домовладельческий

a5015( "дооктябрьский" ) // дооктябрьский

a5015( "дорийский" ) // дорийский

a5015( "досоциалистический" ) // досоциалистический

a5015( "доэвтектический" ) // доэвтектический

a5015( "драгоманский" ) // драгоманский

a5015( "друидский" ) // друидский

a5015( "дунганский" ) // дунганский

a5015( "душманский" ) // душманский

a5015( "дымковский" ) // дымковский

a5015( "дьячковский" ) // дьячковский

a5015( "европоцентрический" ) // европоцентрический

a5015( "евроцентрический" ) // евроцентрический

a5015( "евфратовский" ) // евфратовский

a5015( "евхаристический" ) // евхаристический

a5015( "ерундовский" ) // ерундовский

a5015( "естественноисторический" ) // естественноисторический

a5015( "естествоиспытательский" ) // естествоиспытательский

a5015( "жестяницкий" ) // жестяницкий

a5015( "жирнехонький" ) // жирнёхонький

a5015( "жирондистский" ) // жирондистский

a5015( "жироскопический" ) // жироскопический

a5015( "жиростатический" ) // жиростатический

a5015( "жлобский" ) // жлобский

a5015( "жолнерский" ) // жолнерский

a5015( "жонглерский" ) // жонглёрский

a5015( "заатлантический" ) // заатлантический

a5015( "забойщицкий" ) // забойщицкий

a5015( "завкомовский" ) // завкомовский

a5015( "заводский" ) // заводский

a5015( "запьянцовский" ) // запьянцовский

a5015( "заушательский" ) // заушательский

a5015( "звукометрический" ) // звукометрический

a5015( "звукооператорский" ) // звукооператорский

a5015( "зековский" ) // зековский

a5015( "зеленехонький" ) // зеленёхонький

a5015( "зеленешенький" ) // зеленёшенький

a5015( "землепашеский" ) // землепашеский

a5015( "земляцкий" ) // земляцкий

a5015( "злоязыкий" ) // злоязыкий

a5015( "знобкий" ) // знобкий

a5015( "золотоверхий" ) // золотоверхий

a5015( "зооморфический" ) // зооморфический

a5015( "зоотеистический" ) // зоотеистический

a5015( "зоохимический" ) // зоохимический

a5015( "идиосинкратический" ) // идиосинкратический

a5015( "идольский" ) // идольский

a5015( "известинский" ) // известинский

a5015( "извозчицкий" ) // извозчицкий

a5015( "измывательский" ) // измывательский

a5015( "изоклиматический" ) // изоклиматический

a5015( "изопараметрический" ) // изопараметрический

a5015( "изопериметрический" ) // изопериметрический

a5015( "изоперистальтический" ) // изоперистальтический

a5015( "изопикнический" ) // изопикнический

a5015( "изотактический" ) // изотактический

a5015( "изотропический" ) // изотропический

a5015( "изохронический" ) // изохронический

a5015( "изоэлектрический" ) // изоэлектрический

a5015( "изоэнергетический" ) // изоэнергетический

a5015( "имажинистический" ) // имажинистический

a5015( "имажинистский" ) // имажинистский

a5015( "имеретинский" ) // имеретинский

a5015( "иммуногистохимический" ) // иммуногистохимический

a5015( "иммунотерапевтический" ) // иммунотерапевтический

a5015( "империалистский" ) // империалистский

a5015( "импрессионистический" ) // импрессионистический

a5015( "индетерминистический" ) // индетерминистический

a5015( "иноземский" ) // иноземский

a5015( "интернационалистический" ) // интернационалистический

a5015( "интуиционистский" ) // интуиционистский

a5015( "интуристовский" ) // интуристовский

a5015( "интуристский" ) // интуристский

a5015( "инфранизкий" ) // инфранизкий

a5015( "иранистический" ) // иранистический

a5015( "искровский" ) // искровский

a5015( "исполкомовский" ) // исполкомовский

a5015( "исправнический" ) // исправнический

a5015( "кабинетский" ) // кабинетский

a5015( "кавалерский" ) // кавалерский

a5015( "камер - коллежский" ) // камер-коллежский

a5015( "камер - лакейский" ) // камер-лакейский

a5015( "камер - пажеский" ) // камер-пажеский

a5015( "камер - юнкерский" ) // камер-юнкерский

a5015( "камердинерский" ) // камердинерский

a5015( "камчадальский" ) // камчадальский

a5015( "канальский" ) // канальский

a5015( "кантианский" ) // кантианский

a5015( "кантонистский" ) // кантонистский

a5015( "капельмейстерский" ) // капельмейстерский

a5015( "караимский" ) // караимский

a5015( "каракиргизский" ) // каракиргизский

a5015( "каракулеводческий" ) // каракулеводческий

a5015( "каракульский" ) // каракульский

a5015( "кардиотоксический" ) // кардиотоксический

a5015( "кардиотонический" ) // кардиотонический

a5015( "картвельский" ) // картвельский

a5015( "каталектический" ) // каталектический

a5015( "катехизаторский" ) // катехизаторский

a5015( "катехизический" ) // катехизический

a5015( "каткий" ) // каткий

a5015( "катоптрический" ) // катоптрический

a5015( "квазиавтоматический" ) // квазиавтоматический

a5015( "квазиадиабатический" ) // квазиадиабатический

a5015( "квазиалгебраический" ) // квазиалгебраический

a5015( "квазианалитический" ) // квазианалитический

a5015( "квазиасимптотический" ) // квазиасимптотический

a5015( "квазивязкий" ) // квазивязкий

a5015( "квазигеодезический" ) // квазигеодезический

a5015( "квазигидродинамический" ) // квазигидродинамический

a5015( "квазидинамический" ) // квазидинамический

a5015( "квазиизотермический" ) // квазиизотермический

a5015( "квазиклассический" ) // квазиклассический

a5015( "квазиметрический" ) // квазиметрический

a5015( "квазимонохроматический" ) // квазимонохроматический

a5015( "квазиоптический" ) // квазиоптический

a5015( "квазипараметрический" ) // квазипараметрический

a5015( "квазистохастический" ) // квазистохастический

a5015( "квазиупругий" ) // квазиупругий

a5015( "квазиэлектростатический" ) // квазиэлектростатический

a5015( "квиетический" ) // квиетический

a5015( "кержацкий" ) // кержацкий

a5015( "киберпорнографический" ) // киберпорнографический

a5015( "километрический" ) // километрический

a5015( "кинестетический" ) // кинестетический

a5015( "кинолюбительский" ) // кинолюбительский

a5015( "киприотский" ) // киприотский

a5015( "классицистический" ) // классицистический

a5015( "клещеногий" ) // клещеногий

a5015( "климатологический" ) // климатологический

a5015( "княженецкий" ) // княженецкий

a5015( "когомологический" ) // когомологический

a5015( "коллективистический" ) // коллективистический

a5015( "конармейский" ) // конармейский

a5015( "конграмматический" ) // конграмматический

a5015( "коннозаводский" ) // коннозаводский

a5015( "коннозаводческий" ) // коннозаводческий

a5015( "коноплеводческий" ) // коноплеводческий

a5015( "конспираторский" ) // конспираторский

a5015( "конституционалистский" ) // конституционалистский

a5015( "конструктивистский" ) // конструктивистский

a5015( "контр - адмиральский" ) // контр-адмиральский

a5015( "контрапунктический" ) // контрапунктический

a5015( "контролерский" ) // контролёрский

a5015( "конфедератский" ) // конфедератский

a5015( "концептуалистский" ) // концептуалистский

a5015( "концертмейстерский" ) // концертмейстерский

a5015( "копоткий" ) // копоткий

a5015( "коранический" ) // коранический

a5015( "корнетский" ) // корнетский

a5015( "корнуоллский" ) // корнуоллский

a5015( "корнуэльский" ) // корнуэльский

a5015( "короткорогий" ) // короткорогий

a5015( "короткорукий" ) // короткорукий

a5015( "корчмарский" ) // корчмарский

a5015( "космонавтский" ) // космонавтский

a5015( "космоногий" ) // космоногий

a5015( "косноязыкий" ) // косноязыкий

a5015( "косорукий" ) // косорукий

a5015( "кососимметрический" ) // кососимметрический

a5015( "крамольнический" ) // крамольнический

a5015( "краниологический" ) // краниологический

a5015( "краснорядский" ) // краснорядский

a5015( "кратнопериодический" ) // кратнопериодический

a5015( "креационистский" ) // креационистский

a5015( "криоскопический" ) // криоскопический

a5015( "критиканский" ) // критиканский

a5015( "кругловерхий" ) // кругловерхий

a5015( "круглощекий" ) // круглощекий

a5015( "крылоногий" ) // крылоногий

a5015( "крючкотворский" ) // крючкотворский

a5015( "кубистский" ) // кубистский

a5015( "кукурузоводческий" ) // кукурузоводческий

a5015( "кулаческий" ) // кулаческий

a5015( "культурнический" ) // культурнический

a5015( "культуртрегерский" ) // культуртрегерский

a5015( "кунацкий" ) // кунацкий

a5015( "купальский" ) // купальский

a5015( "купцовский" ) // купцовский

a5015( "курортологический" ) // курортологический

a5015( "кухмистерский" ) // кухмистерский

a5015( "кюринский" ) // кюринский

a5015( "лаврский" ) // лаврский

a5015( "лакский" ) // лакский

a5015( "ламаистский" ) // ламаистский

a5015( "ламаркистский" ) // ламаркистский

a5015( "ламутский" ) // ламутский

a5015( "лапчатоногий" ) // лапчатоногий

a5015( "ларингоскопический" ) // ларингоскопический

a5015( "левацкий" ) // левацкий

a5015( "левонационалистический" ) // левонационалистический

a5015( "легитимистский" ) // легитимистский

a5015( "лейб - гвардейский" ) // лейб-гвардейский

a5015( "лексикологический" ) // лексикологический

a5015( "лесохимический" ) // лесохимический

a5015( "лжеклассический" ) // лжеклассический

a5015( "лизиметрический" ) // лизиметрический

a5015( "лиро - эпический" ) // лиро-эпический

a5015( "литографский" ) // литографский

a5015( "ловецкий" ) // ловецкий

a5015( "логопатический" ) // логопатический

a5015( "ложноклассический" ) // ложноклассический

a5015( "ложнокристаллический" ) // ложнокристаллический

a5015( "ложносидячебрюхий" ) // ложносидячебрюхий

a5015( "ложноэвтектический" ) // ложноэвтектический

a5015( "локсодромический" ) // локсодромический

a5015( "лопарский" ) // лопарский

a5015( "луговодческий" ) // луговодческий

a5015( "лужицкий" ) // лужицкий

a5015( "лунатический" ) // лунатический

a5015( "люмпенский" ) // люмпенский

a5015( "люэтический" ) // люэтический

a5015( "магнатский" ) // магнатский

a5015( "магнетермический" ) // магнетермический

a5015( "магнетизерский" ) // магнетизёрский

a5015( "магнитномягкий" ) // магнитномягкий

a5015( "магнитометрический" ) // магнитометрический

a5015( "мазурский" ) // мазурский

a5015( "макаронический" ) // макаронический

a5015( "маклаческий" ) // маклаческий

a5015( "макроклиматический" ) // макроклиматический

a5015( "макрокосмический" ) // макрокосмический

a5015( "макрокристаллический" ) // макрокристаллический

a5015( "макросейсмический" ) // макросейсмический

a5015( "макросоциологический" ) // макросоциологический

a5015( "малешенький" ) // малёшенький

a5015( "маловязкий" ) // маловязкий

a5015( "малоросский" ) // малоросский

a5015( "малостойкий" ) // малостойкий

a5015( "маммографический" ) // маммографический

a5015( "маниловский" ) // маниловский

a5015( "манометрический" ) // манометрический

a5015( "мантрический" ) // мантрический

a5015( "маньяческий" ) // маньяческий

a5015( "мараловодческий" ) // мараловодческий

a5015( "маркерский" ) // маркёрский

a5015( "маркетологический" ) // маркетологический

a5015( "марковский" ) // марковский

a5015( "марксистско - ленинский" ) // марксистско-ленинский

a5015( "мародерский" ) // мародёрский

a5015( "мартирологический" ) // мартирологический

a5015( "маслостойкий" ) // маслостойкий

a5015( "массово - политический" ) // массово-политический

a5015( "материалистский" ) // материалистский

a5015( "меандрический" ) // меандрический

a5015( "медиумический" ) // медиумический

a5015( "медницкий" ) // медницкий

a5015( "междусоюзнический" ) // междусоюзнический

a5015( "межзаводский" ) // межзаводский

a5015( "межсоюзнический" ) // межсоюзнический

a5015( "мейстерзингерский" ) // мейстерзингерский

a5015( "мелкокрестьянский" ) // мелкокрестьянский

a5015( "мелкокристаллический" ) // мелкокристаллический

a5015( "мелкособственнический" ) // мелкособственнический

a5015( "менонитский" ) // менонитский

a5015( "мерседесовский" ) // мерседесовский

a5015( "метавулканический" ) // метавулканический

a5015( "метагалактический" ) // метагалактический

a5015( "метагармонический" ) // метагармонический

a5015( "металингвистический" ) // металингвистический

a5015( "металлографический" ) // металлографический

a5015( "металлометрический" ) // металлометрический

a5015( "металогический" ) // металогический

a5015( "метаматематический" ) // метаматематический

a5015( "метаморфический" ) // метаморфический

a5015( "метасоматический" ) // метасоматический

a5015( "метастатический" ) // метастатический

a5015( "метатонический" ) // метатонический

a5015( "метахроматический" ) // метахроматический

a5015( "метацентрический" ) // метацентрический

a5015( "метациклический" ) // метациклический

a5015( "метаюридический" ) // метаюридический

a5015( "метеопатический" ) // метеопатический

a5015( "метлахский" ) // метлахский

a5015( "метрономический" ) // метрономический

a5015( "метростроевский" ) // метростроевский

a5015( "мефистофелевский" ) // мефистофелевский

a5015( "механокалорический" ) // механокалорический

a5015( "миастенический" ) // миастенический

a5015( "мидовский" ) // мидовский

a5015( "микологический" ) // микологический

a5015( "микроаналитический" ) // микроаналитический

a5015( "микроголографический" ) // микроголографический

a5015( "микрографический" ) // микрографический

a5015( "микроклиматический" ) // микроклиматический

a5015( "микрокосмический" ) // микрокосмический

a5015( "микролитический" ) // микролитический

a5015( "микрометрический" ) // микрометрический

a5015( "микромеханический" ) // микромеханический

a5015( "микроорганический" ) // микроорганический

a5015( "микросейсмический" ) // микросейсмический

a5015( "микростатический" ) // микростатический

a5015( "микросферический" ) // микросферический

a5015( "микрофотографический" ) // микрофотографический

a5015( "микрохимический" ) // микрохимический

a5015( "микрохирургический" ) // микрохирургический

a5015( "милетский" ) // милетский

a5015( "милитаристический" ) // милитаристический

a5015( "милиционерский" ) // милиционерский

a5015( "миметический" ) // миметический

a5015( "мингрельский" ) // мингрельский

a5015( "миографический" ) // миографический

a5015( "миологический" ) // миологический

a5015( "младограмматический" ) // младограмматический

a5015( "многоабонентский" ) // многоабонентский

a5015( "многоверхий" ) // многоверхий

a5015( "многопараметрический" ) // многопараметрический

a5015( "многоцентрический" ) // многоцентрический

a5015( "многоциклический" ) // многоциклический

a5015( "мозаический" ) // мозаический

a5015( "молдаванский" ) // молдаванский

a5015( "молибденорганический" ) // молибденорганический

a5015( "молоканский" ) // молоканский

a5015( "моногамический" ) // моногамический

a5015( "моногенетический" ) // моногенетический

a5015( "моноклинический" ) // моноклинический

a5015( "монополистский" ) // монополистский

a5015( "монотипический" ) // монотипический

a5015( "монофтонгический" ) // монофтонгический

a5015( "моноцентрический" ) // моноцентрический

a5015( "моноциклический" ) // моноциклический

a5015( "моноэнергетический" ) // моноэнергетический

a5015( "морфонологический" ) // морфонологический

a5015( "моряцкий" ) // моряцкий

a5015( "музыкантский" ) // музыкантский

a5015( "муругий" ) // муругий

a5015( "наборщицкий" ) // наборщицкий

a5015( "надчеловеческий" ) // надчеловеческий

a5015( "наезднический" ) // наезднический

a5015( "нанимательский" ) // нанимательский

a5015( "народовольческий" ) // народовольческий

a5015( "нативистический" ) // нативистический

a5015( "наукометрический" ) // наукометрический

a5015( "наушнический" ) // наушнический

a5015( "националистский" ) // националистский

a5015( "нацменовский" ) // нацменовский

a5015( "начальнический" ) // начальнический

a5015( "неадиабатический" ) // неадиабатический

a5015( "неалгебраический" ) // неалгебраический

a5015( "неалгоритмический" ) // неалгоритмический

a5015( "неарифметический" ) // неарифметический

a5015( "неарктический" ) // неарктический

a5015( "неароматический" ) // неароматический

a5015( "неатомический" ) // неатомический

a5015( "небиблейский" ) // небиблейский

a5015( "небойкий" ) // небойкий

a5015( "неводостойкий" ) // неводостойкий

a5015( "невольнический" ) // невольнический

a5015( "невропатический" ) // невропатический

a5015( "невязкий" ) // невязкий

a5015( "негармонический" ) // негармонический

a5015( "негерметический" ) // негерметический

a5015( "негигиенический" ) // негигиенический

a5015( "негоциантский" ) // негоциантский

a5015( "неграмматический" ) // неграмматический

a5015( "негрский" ) // негрский

a5015( "недальнозоркий" ) // недальнозоркий

a5015( "недетерминистический" ) // недетерминистический

a5015( "неджентльменский" ) // неджентльменский

a5015( "нединамический" ) // нединамический

a5015( "недобрососедский" ) // недобрососедский

a5015( "неземледельческий" ) // неземледельческий

a5015( "неизотермический" ) // неизотермический

a5015( "нейролептический" ) // нейролептический

a5015( "нейрологический" ) // нейрологический

a5015( "нейропаралитический" ) // нейропаралитический

a5015( "нейропатологический" ) // нейропатологический

a5015( "нейропсихический" ) // нейропсихический

a5015( "нейропсихологический" ) // нейропсихологический

a5015( "нейропсихопатический" ) // нейропсихопатический

a5015( "нейротоксический" ) // нейротоксический

a5015( "нейротравматологический" ) // нейротравматологический

a5015( "нейротрофический" ) // нейротрофический

a5015( "нейрофизиологический" ) // нейрофизиологический

a5015( "нейтралистский" ) // нейтралистский

a5015( "некапиталистический" ) // некапиталистический

a5015( "некаталитический" ) // некаталитический

a5015( "некатолический" ) // некатолический

a5015( "неклейкий" ) // неклейкий

a5015( "некрологический" ) // некрологический

a5015( "нелипкий" ) // нелипкий

a5015( "неломкий" ) // неломкий

a5015( "немагический" ) // немагический

a5015( "немаркий" ) // немаркий

a5015( "немарковский" ) // немарковский

a5015( "неметрический" ) // неметрический

a5015( "немонашеский" ) // немонашеский

a5015( "немонохроматический" ) // немонохроматический

a5015( "ненавистнический" ) // ненавистнический

a5015( "неоарктический" ) // неоарктический

a5015( "необольшевистский" ) // необольшевистский

a5015( "неогегельянский" ) // неогегельянский

a5015( "неогнестойкий" ) // неогнестойкий

a5015( "неодарвинистский" ) // неодарвинистский

a5015( "неокантианский" ) // неокантианский

a5015( "неокинетический" ) // неокинетический

a5015( "неокоммунистический" ) // неокоммунистический

a5015( "неоленинский" ) // неоленинский

a5015( "неопалеозойский" ) // неопалеозойский

a5015( "неопластический" ) // неопластический

a5015( "неоптический" ) // неоптический

a5015( "неореалистический" ) // неореалистический

a5015( "неоромантический" ) // неоромантический

a5015( "неосталинистский" ) // неосталинистский

a5015( "неототалитаристский" ) // неототалитаристский

a5015( "неотропический" ) // неотропический

a5015( "непараметрический" ) // непараметрический

a5015( "непролетарский" ) // непролетарский

a5015( "непротивленческий" ) // непротивленческий

a5015( "неравнобокий" ) // неравнобокий

a5015( "нереалистический" ) // нереалистический

a5015( "нерезидентский" ) // нерезидентский

a5015( "нерезкий" ) // нерезкий

a5015( "неробкий" ) // неробкий

a5015( "несимметрический" ) // несимметрический

a5015( "нескользкий" ) // нескользкий

a5015( "неславянский" ) // неславянский

a5015( "несобственнический" ) // несобственнический

a5015( "нетоварищеский" ) // нетоварищеский

a5015( "нетоксический" ) // нетоксический

a5015( "неторопкий" ) // неторопкий

a5015( "неузкий" ) // неузкий

a5015( "неупругий" ) // неупругий

a5015( "неходкий" ) // неходкий

a5015( "нециклический" ) // нециклический

a5015( "нецилиндрический" ) // нецилиндрический

a5015( "неэпидемический" ) // неэпидемический

a5015( "неэстетический" ) // неэстетический

a5015( "неюридический" ) // неюридический

a5015( "нивхский" ) // нивхский

a5015( "нигилистский" ) // нигилистский

a5015( "низкопоклоннический" ) // низкопоклоннический

a5015( "низкоэнергетический" ) // низкоэнергетический

a5015( "никоншанский" ) // никоншанский

a5015( "новеллистический" ) // новеллистический

a5015( "новобранческий" ) // новобранческий

a5015( "новорусский" ) // новорусский

a5015( "нозологический" ) // нозологический

a5015( "номиналистический" ) // номиналистический

a5015( "номографический" ) // номографический

a5015( "нэповский" ) // нэповский

a5015( "обер - офицерский" ) // обер-офицерский

a5015( "обительский" ) // обительский

a5015( "областнический" ) // областнический

a5015( "обломовский" ) // обломовский

a5015( "обновительский" ) // обновительский

a5015( "обсерваторский" ) // обсерваторский

a5015( "обследовательский" ) // обследовательский

a5015( "общежитейский" ) // общежитейский

a5015( "общежительский" ) // общежительский

a5015( "общезаводский" ) // общезаводский

a5015( "общеинститутский" ) // общеинститутский

a5015( "общекрестьянский" ) // общекрестьянский

a5015( "общелогический" ) // общелогический

a5015( "объективистический" ) // объективистический

a5015( "одический" ) // одический

a5015( "однодворческий" ) // однодворческий

a5015( "одноликий" ) // одноликий

a5015( "однологарифмический" ) // однологарифмический

a5015( "однопараметрический" ) // однопараметрический

a5015( "однопериодический" ) // однопериодический

a5015( "однопользовательский" ) // однопользовательский

a5015( "однорогий" ) // однорогий

a5015( "одонтологический" ) // одонтологический

a5015( "одульский" ) // одульский

a5015( "океанийский" ) // океанийский

a5015( "окказионалистский" ) // окказионалистский

a5015( "октябристский" ) // октябристский

a5015( "олигодинамический" ) // олигодинамический

a5015( "омбилический" ) // омбилический

a5015( "омический" ) // омический

a5015( "онегинский" ) // онегинский

a5015( "онкогенетический" ) // онкогенетический

a5015( "ономасиологический" ) // ономасиологический

a5015( "онтогенетический" ) // онтогенетический

a5015( "оологический" ) // оологический

a5015( "ополченский" ) // ополченский

a5015( "оптомеханический" ) // оптомеханический

a5015( "опытнический" ) // опытнический

a5015( "оракульский" ) // оракульский

a5015( "органографический" ) // органографический

a5015( "органопластический" ) // органопластический

a5015( "органотерапевтический" ) // органотерапевтический

a5015( "органотипический" ) // органотипический

a5015( "ордовикский" ) // ордовикский

a5015( "оркестрантский" ) // оркестрантский

a5015( "орографический" ) // орографический

a5015( "орочонский" ) // орочонский

a5015( "ортологический" ) // ортологический

a5015( "ортометрический" ) // ортометрический

a5015( "ортоптический" ) // ортоптический

a5015( "ортосимметрический" ) // ортосимметрический

a5015( "ортостатический" ) // ортостатический

a5015( "ортотопический" ) // ортотопический

a5015( "ортоцентрический" ) // ортоцентрический

a5015( "осведомительский" ) // осведомительский

a5015( "ословодческий" ) // ословодческий

a5015( "ост - индский" ) // ост-индский

a5015( "остеографический" ) // остеографический

a5015( "остеосклеротический" ) // остеосклеротический

a5015( "остророгий" ) // остророгий

a5015( "остяцкий" ) // остяцкий

a5015( "отдельческий" ) // отдельческий

a5015( "отзовистский" ) // отзовистский

a5015( "отологический" ) // отологический

a5015( "отоскопический" ) // отоскопический

a5015( "отческий" ) // отческий

a5015( "офенский" ) // офенский

a5015( "офтальмоскопический" ) // офтальмоскопический

a5015( "охлократический" ) // охлократический

a5015( "охотницкий" ) // охотницкий

a5015( "очеркистский" ) // очеркистский

a5015( "палеоантропологический" ) // палеоантропологический

a5015( "палеоботанический" ) // палеоботанический

a5015( "палеогенетический" ) // палеогенетический

a5015( "палеогеографический" ) // палеогеографический

a5015( "палеографический" ) // палеографический

a5015( "палеозоологический" ) // палеозоологический

a5015( "палеокинетический" ) // палеокинетический

a5015( "палинологический" ) // палинологический

a5015( "панарктический" ) // панарктический

a5015( "панегирический" ) // панегирический

a5015( "панковский" ) // панковский

a5015( "пансионский" ) // пансионский

a5015( "пансистолический" ) // пансистолический

a5015( "пантографический" ) // пантографический

a5015( "пантоскопический" ) // пантоскопический

a5015( "пантропический" ) // пантропический

a5015( "панфотометрический" ) // панфотометрический

a5015( "парааналитический" ) // парааналитический

a5015( "парабиотический" ) // парабиотический

a5015( "паралингвистический" ) // паралингвистический

a5015( "параллактический" ) // параллактический

a5015( "параллергический" ) // параллергический

a5015( "паралогический" ) // паралогический

a5015( "параноический" ) // параноический

a5015( "парасистолический" ) // парасистолический

a5015( "паратипический" ) // паратипический

a5015( "паратонический" ) // паратонический

a5015( "паратрофический" ) // паратрофический

a5015( "парогидравлический" ) // парогидравлический

a5015( "пародический" ) // пародический

a5015( "паросский" ) // паросский

a5015( "пасквилянтский" ) // пасквилянтский

a5015( "пассеистский" ) // пассеистский

a5015( "патофизиологический" ) // патофизиологический

a5015( "пауперистический" ) // пауперистический

a5015( "пахарский" ) // пахарский

a5015( "пейзанский" ) // пейзанский

a5015( "пенкоснимательский" ) // пенкоснимательский

a5015( "пентаметрический" ) // пентаметрический

a5015( "перевозчицкий" ) // перевозчицкий

a5015( "периметрический" ) // периметрический

a5015( "перипатетический" ) // перипатетический

a5015( "перипластический" ) // перипластический

a5015( "перисистолический" ) // перисистолический

a5015( "перистоматический" ) // перистоматический

a5015( "перитрофический" ) // перитрофический

a5015( "перицентрический" ) // перицентрический

a5015( "пермяцкий" ) // пермяцкий

a5015( "петрографический" ) // петрографический

a5015( "петрологический" ) // петрологический

a5015( "пианистический" ) // пианистический

a5015( "пиаровский" ) // пиаровский

a5015( "пиелолимфатический" ) // пиелолимфатический

a5015( "пиелонефритический" ) // пиелонефритический

a5015( "пиитический" ) // пиитический

a5015( "пикнический" ) // пикнический

a5015( "пироманический" ) // пироманический

a5015( "пирометрический" ) // пирометрический

a5015( "писарский" ) // писарский

a5015( "питомнический" ) // питомнический

a5015( "пифический" ) // пифический

a5015( "планиметрический" ) // планиметрический

a5015( "плеонастический" ) // плеонастический

a5015( "плоскоконический" ) // плоскоконический

a5015( "плоскоцилиндрический" ) // плоскоцилиндрический

a5015( "плотнический" ) // плотнический

a5015( "пневмогеморрагический" ) // пневмогеморрагический

a5015( "пневмогидравлический" ) // пневмогидравлический

a5015( "пневмометрический" ) // пневмометрический

a5015( "пневмостатический" ) // пневмостатический

a5015( "подданнический" ) // подданнический

a5015( "подшкиперский" ) // подшкиперский

a5015( "подьяческий" ) // подьяческий

a5015( "покойницкий" ) // покойницкий

a5015( "полиадический" ) // полиадический

a5015( "полигенетический" ) // полигенетический

a5015( "поликалорический" ) // поликалорический

a5015( "поликонический" ) // поликонический

a5015( "полиморфический" ) // полиморфический

a5015( "полисинтетический" ) // полисинтетический

a5015( "полисферический" ) // полисферический

a5015( "политипический" ) // политипический

a5015( "полихроматический" ) // полихроматический

a5015( "полициклический" ) // полициклический

a5015( "полиэнергетический" ) // полиэнергетический

a5015( "полковницкий" ) // полковницкий

a5015( "полковнический" ) // полковнический

a5015( "полноликий" ) // полноликий

a5015( "полноциклический" ) // полноциклический

a5015( "полнощекий" ) // полнощекий

a5015( "полуалгебраический" ) // полуалгебраический

a5015( "полужесткий" ) // полужесткий

a5015( "полуклассический" ) // полуклассический

a5015( "полукристаллический" ) // полукристаллический

a5015( "полукубический" ) // полукубический

a5015( "полулегкий" ) // полулегкий

a5015( "полулогарифмический" ) // полулогарифмический

a5015( "полуметрический" ) // полуметрический

a5015( "полумикрохимический" ) // полумикрохимический

a5015( "полунепараметрический" ) // полунепараметрический

a5015( "полупаразитический" ) // полупаразитический

a5015( "полупериодический" ) // полупериодический

a5015( "полусимметрический" ) // полусимметрический

a5015( "полусинтетический" ) // полусинтетический

a5015( "полустохастический" ) // полустохастический

a5015( "полутеоретический" ) // полутеоретический

a5015( "полутонкий" ) // полутонкий

a5015( "полуфеноменологический" ) // полуфеноменологический

a5015( "получательский" ) // получательский

a5015( "полуэллиптический" ) // полуэллиптический

a5015( "полуэмпирический" ) // полуэмпирический

a5015( "полуязыческий" ) // полуязыческий

a5015( "поляриметрический" ) // поляриметрический

a5015( "полярографический" ) // полярографический

a5015( "помологический" ) // помологический

a5015( "помпадурский" ) // помпадурский

a5015( "пономарский" ) // пономарский

a5015( "посланнический" ) // посланнический

a5015( "послеоктябрьский" ) // послеоктябрьский

a5015( "постгеморрагический" ) // постгеморрагический

a5015( "постгипнотический" ) // постгипнотический

a5015( "постимпрессионистский" ) // постимпрессионистский

a5015( "постклимактерический" ) // постклимактерический

a5015( "постнекротический" ) // постнекротический

a5015( "постнический" ) // постнический

a5015( "постпаралитический" ) // постпаралитический

a5015( "постсифилитический" ) // постсифилитический

a5015( "постэпилептический" ) // постэпилептический

a5015( "пофигистский" ) // пофигистский

a5015( "почтамтский" ) // почтамтский

a5015( "почтмейстерский" ) // почтмейстерский

a5015( "правленский" ) // правленский

a5015( "правленческий" ) // правленческий

a5015( "прагерманский" ) // прагерманский

a5015( "праисторический" ) // праисторический

a5015( "пракритский" ) // пракритский

a5015( "праотеческий" ) // праотеческий

a5015( "праотцовский" ) // праотцовский

a5015( "праотческий" ) // праотческий

a5015( "прапрадедовский" ) // прапрадедовский

a5015( "прасольский" ) // прасольский

a5015( "пребойкий" ) // пребойкий

a5015( "прегорький" ) // прегорький

a5015( "предбиологический" ) // предбиологический

a5015( "предгармонический" ) // предгармонический

a5015( "предерзкий" ) // предерзкий

a5015( "предикий" ) // предикий

a5015( "предклинический" ) // предклинический

a5015( "предолгий" ) // предолгий

a5015( "предпаралитический" ) // предпаралитический

a5015( "предстарческий" ) // предстарческий

a5015( "предсъездовский" ) // предсъездовский

a5015( "предэпилептический" ) // предэпилептический

a5015( "прежалкий" ) // прежалкий

a5015( "прежаркий" ) // прежаркий

a5015( "прежестокий" ) // прежестокий

a5015( "прелегкий" ) // прелегкий

a5015( "премаленький" ) // премаленький

a5015( "преобразовательский" ) // преобразовательский

a5015( "пресвитерский" ) // пресвитерский

a5015( "престрогий" ) // престрогий

a5015( "преузкий" ) // преузкий

a5015( "приживальческий" ) // приживальческий

a5015( "приказчицкий" ) // приказчицкий

a5015( "прихлебательский" ) // прихлебательский

a5015( "причетнический" ) // причетнический

a5015( "проарабский" ) // проарабский

a5015( "пролеткультовский" ) // пролеткультовский

a5015( "прометеевский" ) // прометеевский

a5015( "просвещенческий" ) // просвещенческий

a5015( "просодический" ) // просодический

a5015( "простатический" ) // простатический

a5015( "простогармонический" ) // простогармонический

a5015( "противоанемический" ) // противоанемический

a5015( "противовенерический" ) // противовенерический

a5015( "противогемолитический" ) // противогемолитический

a5015( "противодиабетический" ) // противодиабетический

a5015( "противоревматический" ) // противоревматический

a5015( "противосифилитический" ) // противосифилитический

a5015( "противоспазматический" ) // противоспазматический

a5015( "противоспастический" ) // противоспастический

a5015( "противохристианский" ) // противохристианский

a5015( "противоэпилептический" ) // противоэпилептический

a5015( "протодьяконский" ) // протодьяконский

a5015( "протоиерейский" ) // протоиерейский

a5015( "протопатический" ) // протопатический

a5015( "протоплазматический" ) // протоплазматический

a5015( "протопопский" ) // протопопский

a5015( "профтехнический" ) // профтехнический

a5015( "прудонистский" ) // прудонистский

a5015( "прямешенький" ) // прямёшенький

a5015( "псарский" ) // псарский

a5015( "псевдоаналитический" ) // псевдоаналитический

a5015( "псевдоанафилактический" ) // псевдоанафилактический

a5015( "псевдогармонический" ) // псевдогармонический

a5015( "псевдогероический" ) // псевдогероический

a5015( "псевдогипертрофический" ) // псевдогипертрофический

a5015( "псевдоизохроматический" ) // псевдоизохроматический

a5015( "псевдоклассический" ) // псевдоклассический

a5015( "псевдоконический" ) // псевдоконический

a5015( "псевдометрический" ) // псевдометрический

a5015( "псевдонаркотический" ) // псевдонаркотический

a5015( "псевдопаралитический" ) // псевдопаралитический

a5015( "псевдопериодический" ) // псевдопериодический

a5015( "псевдоромантический" ) // псевдоромантический

a5015( "псевдосферический" ) // псевдосферический

a5015( "псевдоэллиптический" ) // псевдоэллиптический

a5015( "психогальванический" ) // психогальванический

a5015( "психогериатрический" ) // психогериатрический

a5015( "психогигиенический" ) // психогигиенический

a5015( "психогностический" ) // психогностический

a5015( "психографический" ) // психографический

a5015( "психодинамический" ) // психодинамический

a5015( "психокинетический" ) // психокинетический

a5015( "психологистический" ) // психологистический

a5015( "психометрический" ) // психометрический

a5015( "психономический" ) // психономический

a5015( "психопрофилактический" ) // психопрофилактический

a5015( "психотехнический" ) // психотехнический

a5015( "психотический" ) // психотический

a5015( "психохирургический" ) // психохирургический

a5015( "психрометрический" ) // психрометрический

a5015( "публицистский" ) // публицистский

a5015( "пульмонологический" ) // пульмонологический

a5015( "пустехонький" ) // пустехонький

a5015( "пустешенький" ) // пустешенький

a5015( "пустыннический" ) // пустыннический

a5015( "путейский" ) // путейский

a5015( "пуштунский" ) // пуштунский

a5015( "пьезодиэлектрический" ) // пьезодиэлектрический

a5015( "пьезометрический" ) // пьезометрический

a5015( "раблезианский" ) // раблезианский

a5015( "рабфаковский" ) // рабфаковский

a5015( "равнобокий" ) // равнобокий

a5015( "равнохарактеристический" ) // равнохарактеристический

a5015( "равноэнергетический" ) // равноэнергетический

a5015( "радиоавтографический" ) // радиоавтографический

a5015( "радиобиологический" ) // радиобиологический

a5015( "радиографический" ) // радиографический

a5015( "радиомиметический" ) // радиомиметический

a5015( "радиоскопический" ) // радиоскопический

a5015( "радиотелеметрический" ) // радиотелеметрический

a5015( "радиотелемеханический" ) // радиотелемеханический

a5015( "радиотерапевтический" ) // радиотерапевтический

a5015( "радиохимический" ) // радиохимический

a5015( "разновеликий" ) // разновеликий

a5015( "разновысокий" ) // разновысокий

a5015( "разноликий" ) // разноликий

a5015( "разночинский" ) // разночинский

a5015( "разэтакий" ) // разэтакий

a5015( "рапповский" ) // рапповский

a5015( "распорядительский" ) // распорядительский

a5015( "рацемический" ) // рацемический

a5015( "реаниматологический" ) // реаниматологический

a5015( "ревкомовский" ) // ревкомовский

a5015( "регбистский" ) // регбистский

a5015( "резвоногий" ) // резвоногий

a5015( "резидентский" ) // резидентский

a5015( "резчицкий" ) // резчицкий

a5015( "рейтарский" ) // рейтарский

a5015( "рейхсканцлерский" ) // рейхсканцлерский

a5015( "рекордистский" ) // рекордистский

a5015( "релятивистический" ) // релятивистический

a5015( "рематический" ) // рематический

a5015( "реологический" ) // реологический

a5015( "репрографический" ) // репрографический

a5015( "рефлексологический" ) // рефлексологический

a5015( "рефлексотерапевтический" ) // рефлексотерапевтический

a5015( "рефрактометрический" ) // рефрактометрический

a5015( "рецензентский" ) // рецензентский

a5015( "ригористический" ) // ригористический

a5015( "риелтерский" ) // риелтерский

a5015( "римановский" ) // римановский

a5015( "рисоводческий" ) // рисоводческий

a5015( "ритмопластический" ) // ритмопластический

a5015( "робототехнологический" ) // робототехнологический

a5015( "розоволикий" ) // розоволикий

a5015( "романовский" ) // романовский

a5015( "ромбоэдрический" ) // ромбоэдрический

a5015( "рубоповский" ) // рубоповский

a5015( "руководительский" ) // руководительский

a5015( "румяноликий" ) // румяноликий

a5015( "румянощекий" ) // румянощекий

a5015( "руоповский" ) // руоповский

a5015( "рутинерский" ) // рутинёрский

a5015( "рыбоводческий" ) // рыбоводческий

a5015( "сабейский" ) // сабейский

a5015( "саботажнический" ) // саботажнический

a5015( "садистический" ) // садистический

a5015( "самнитский" ) // самнитский

a5015( "самоанский" ) // самоанский

a5015( "самодийский" ) // самодийский

a5015( "самокритический" ) // самокритический

a5015( "самоплавкий" ) // самоплавкий

a5015( "сапожнический" ) // сапожнический

a5015( "сапфический" ) // сапфический

a5015( "сарпиноткацкий" ) // сарпиноткацкий

a5015( "сатанический" ) // сатанический

a5015( "сахарозаводский" ) // сахарозаводский

a5015( "сверстнический" ) // сверстнический

a5015( "сверхадиабатический" ) // сверхадиабатический

a5015( "сверхбарометрический" ) // сверхбарометрический

a5015( "сверхметкий" ) // сверхметкий

a5015( "сверхупругий" ) // сверхупругий

a5015( "свитский" ) // свитский

a5015( "святительский" ) // святительский

a5015( "святоотеческий" ) // святоотеческий

a5015( "святорусский" ) // святорусский

a5015( "священнослужительский" ) // священнослужительский

a5015( "севанский" ) // севанский

a5015( "севрский" ) // севрский

a5015( "сейсмографический" ) // сейсмографический

a5015( "селенографический" ) // селенографический

a5015( "селенологический" ) // селенологический

a5015( "селеноцентрический" ) // селеноцентрический

a5015( "селькупский" ) // селькупский

a5015( "сельтерский" ) // сельтерский

a5015( "семитический" ) // семитический

a5015( "семитологический" ) // семитологический

a5015( "семицкий" ) // семицкий

a5015( "сенситометрический" ) // сенситометрический

a5015( "сенсуалистический" ) // сенсуалистический

a5015( "серафический" ) // серафический

a5015( "сербохорватский" ) // сербохорватский

a5015( "середняцкий" ) // середняцкий

a5015( "авгурский" ) // авгурский

a5015( "сигматический" ) // сигматический

a5015( "сиенский" ) // сиенский

a5015( "силлабо - тонический" ) // силлабо-тонический

a5015( "силлогистический" ) // силлогистический

a5015( "силлогический" ) // силлогический

a5015( "символистический" ) // символистический

a5015( "символистский" ) // символистский

a5015( "симметрический" ) // симметрический

a5015( "сингармонический" ) // сингармонический

a5015( "сингенетический" ) // сингенетический

a5015( "синдесмологический" ) // синдесмологический

a5015( "синематографический" ) // синематографический

a5015( "синодский" ) // синодский

a5015( "синологический" ) // синологический

a5015( "синхронистический" ) // синхронистический

a5015( "синхронический" ) // синхронический

a5015( "системотехнический" ) // системотехнический

a5015( "сифилидологический" ) // сифилидологический

a5015( "сквалыжнический" ) // сквалыжнический

a5015( "скитнический" ) // скитнический

a5015( "склерометрический" ) // склерометрический

a5015( "скоморошеский" ) // скоморошеский

a5015( "скопидомческий" ) // скопидомческий

a5015( "скопческий" ) // скопческий

a5015( "скоропроходческий" ) // скоропроходческий

a5015( "скромнехонький" ) // скромнёхонький

a5015( "скромнешенький" ) // скромнешенький

a5015( "скрытогенетический" ) // скрытогенетический

a5015( "скрытокристаллический" ) // скрытокристаллический

a5015( "скупердяйский" ) // скупердяйский

a5015( "славистический" ) // славистический

a5015( "славистский" ) // славистский

a5015( "словинский" ) // словинский

a5015( "сложнотехнический" ) // сложнотехнический

a5015( "служительский" ) // служительский

a5015( "слушательский" ) // слушательский

a5015( "смотрительский" ) // смотрительский

a5015( "смутьянский" ) // смутьянский

a5015( "снохаческий" ) // снохаческий

a5015( "сойотский" ) // сойотский

a5015( "сократический" ) // сократический

a5015( "солипсический" ) // солипсический

a5015( "сопернический" ) // сопернический

a5015( "соромский" ) // соромский

a5015( "составительский" ) // составительский

a5015( "сотруднический" ) // сотруднический

a5015( "социолингвистический" ) // социолингвистический

a5015( "социометрический" ) // социометрический

a5015( "спазмодический" ) // спазмодический

a5015( "спастический" ) // спастический

a5015( "спидофобский" ) // спидофобский

a5015( "спиритский" ) // спиритский

a5015( "спондеический" ) // спондеический

a5015( "среднекубический" ) // среднекубический

a5015( "староверский" ) // староверский

a5015( "старожильский" ) // старожильский

a5015( "старожильческий" ) // старожильческий

a5015( "старокатолический" ) // старокатолический

a5015( "старокупеческий" ) // старокупеческий

a5015( "старообрядский" ) // старообрядский

a5015( "старшинский" ) // старшинский

a5015( "стебельчатобрюхий" ) // стебельчатобрюхий

a5015( "стеклографический" ) // стеклографический

a5015( "стенотипический" ) // стенотипический

a5015( "стереографический" ) // стереографический

a5015( "стереоспецифический" ) // стереоспецифический

a5015( "стереохимический" ) // стереохимический

a5015( "стетоскопический" ) // стетоскопический

a5015( "стилизаторский" ) // стилизаторский

a5015( "стилоконический" ) // стилоконический

a5015( "стиховедческий" ) // стиховедческий

a5015( "стихологический" ) // стихологический

a5015( "стихотворческий" ) // стихотворческий

a5015( "стоокий" ) // стоокий

a5015( "страннический" ) // страннический

a5015( "стратиграфический" ) // стратиграфический

a5015( "стригольнический" ) // стригольнический

a5015( "стройбатовский" ) // стройбатовский

a5015( "строфический" ) // строфический

a5015( "стряпческий" ) // стряпческий

a5015( "суггестологический" ) // суггестологический

a5015( "сужденческий" ) // сужденческий

a5015( "суицидологический" ) // суицидологический

a5015( "супергармонический" ) // супергармонический

a5015( "супрематистский" ) // супрематистский

a5015( "суфистский" ) // суфистский

a5015( "суфражистский" ) // суфражистский

a5015( "суховерхий" ) // суховерхий

a5015( "сухорукий" ) // сухорукий

a5015( "сухохонький" ) // сухохонький

a5015( "сфероцилиндрический" ) // сфероцилиндрический

a5015( "схемотехнический" ) // схемотехнический

a5015( "схимнический" ) // схимнический

a5015( "счетоводческий" ) // счетоводческий

a5015( "сыщицкий" ) // сыщицкий

a5015( "табаководческий" ) // табаководческий

a5015( "тавричанский" ) // тавричанский

a5015( "тамбурмажорский" ) // тамбурмажорский

a5015( "татский" ) // татский

a5015( "тахеометрический" ) // тахеометрический

a5015( "тейлоровский" ) // тейлоровский

a5015( "текинский" ) // текинский

a5015( "теледиагностический" ) // теледиагностический

a5015( "тележурналистский" ) // тележурналистский

a5015( "телекинетический" ) // телекинетический

a5015( "телеоператорский" ) // телеоператорский

a5015( "телецентрический" ) // телецентрический

a5015( "теллурический" ) // теллурический

a5015( "телоцентрический" ) // телоцентрический

a5015( "териологический" ) // териологический

a5015( "термоакустический" ) // термоакустический

a5015( "термобиметаллический" ) // термобиметаллический

a5015( "термогазодинамический" ) // термогазодинамический

a5015( "термогравиметрический" ) // термогравиметрический

a5015( "термотактический" ) // термотактический

a5015( "термотропический" ) // термотропический

a5015( "термоупругий" ) // термоупругий

a5015( "термоупругопластический" ) // термоупругопластический

a5015( "термофизический" ) // термофизический

a5015( "термохимический" ) // термохимический

a5015( "термоэнергетический" ) // термоэнергетический

a5015( "террористский" ) // террористский

a5015( "тестологический" ) // тестологический

a5015( "тетралогический" ) // тетралогический

a5015( "тетраметрический" ) // тетраметрический

a5015( "тетрациклический" ) // тетрациклический

a5015( "теургический" ) // теургический

a5015( "техникоемкий" ) // техникоемкий

a5015( "техницистский" ) // техницистский

a5015( "тибетологический" ) // тибетологический

a5015( "тимуровский" ) // тимуровский

a5015( "типолитографический" ) // типолитографический

a5015( "тираноборческий" ) // тираноборческий

a5015( "тифлопедагогический" ) // тифлопедагогический

a5015( "тихенький" ) // тихенький

a5015( "тоголезский" ) // тоголезский

a5015( "токсикоманский" ) // токсикоманский

a5015( "томистический" ) // томистический

a5015( "томистский" ) // томистский

a5015( "томноокий" ) // томноокий

a5015( "тонкорукий" ) // тонкорукий

a5015( "топический" ) // топический

a5015( "тоталитаристский" ) // тоталитаристский

a5015( "традиционалистский" ) // традиционалистский

a5015( "трайбалистский" ) // трайбалистский

a5015( "трансальпийский" ) // трансальпийский

a5015( "транскристаллический" ) // транскристаллический

a5015( "транссексуалистский" ) // транссексуалистский

a5015( "тред - юнионистский" ) // тред-юнионистский

a5015( "треногий" ) // треногий

a5015( "триклинический" ) // триклинический

a5015( "трифтонгический" ) // трифтонгический

a5015( "трихотомический" ) // трихотомический

a5015( "трохеический" ) // трохеический

a5015( "трубаческий" ) // трубаческий

a5015( "труженический" ) // труженический

a5015( "тугонький" ) // тугонький

a5015( "туркофильский" ) // туркофильский

a5015( "туркофобский" ) // туркофобский

a5015( "тутоводческий" ) // тутоводческий

a5015( "тюдоровский" ) // тюдоровский

a5015( "тюзовский" ) // тюзовский

a5015( "угнетательский" ) // угнетательский

a5015( "удалецкий" ) // удалецкий

a5015( "ударновязкий" ) // ударновязкий

a5015( "удэгейский" ) // удэгейский

a5015( "удэйский" ) // удэйский

a5015( "узкопрагматический" ) // узкопрагматический

a5015( "узнический" ) // узнический

a5015( "уклонистский" ) // уклонистский

a5015( "уланский" ) // уланский

a5015( "уличский" ) // уличский

a5015( "ультиматистский" ) // ультиматистский

a5015( "ультрагиперболический" ) // ультрагиперболический

a5015( "ультрамикрохимический" ) // ультрамикрохимический

a5015( "ультранационалистский" ) // ультранационалистский

a5015( "ультрапатриотический" ) // ультрапатриотический

a5015( "ультрарасистский" ) // ультрарасистский

a5015( "ультрареформаторский" ) // ультрареформаторский

a5015( "ультрасферический" ) // ультрасферический

a5015( "ультраэкстремистский" ) // ультраэкстремистский

a5015( "ультраэллиптический" ) // ультраэллиптический

a5015( "умбрский" ) // умбрский

a5015( "унификаторский" ) // унификаторский

a5015( "управительский" ) // управительский

a5015( "упрощенский" ) // упрощенский

a5015( "упруговязкий" ) // упруговязкий

a5015( "упругогидродинамический" ) // упругогидродинамический

a5015( "уремический" ) // уремический

a5015( "устроительский" ) // устроительский

a5015( "утраквистский" ) // утраквистский

a5015( "уэльский" ) // уэльский

a5015( "фактографический" ) // фактографический

a5015( "фактологический" ) // фактологический

a5015( "факторский" ) // факторский

a5015( "фанатовский" ) // фанатовский

a5015( "фанфаронский" ) // фанфаронский

a5015( "фарадический" ) // фарадический

a5015( "фармазонский" ) // фармазонский

a5015( "фармакокинетический" ) // фармакокинетический

a5015( "фармакохимический" ) // фармакохимический

a5015( "федоскинский" ) // федоскинский

a5015( "фейербахианский" ) // фейербахианский

a5015( "фелинологический" ) // фелинологический

a5015( "феноменалистский" ) // феноменалистский

a5015( "ферродинамический" ) // ферродинамический

a5015( "ферростатический" ) // ферростатический

a5015( "ферроэлектрический" ) // ферроэлектрический

a5015( "физиократический" ) // физиократический

a5015( "физиономический" ) // физиономический

a5015( "филерский" ) // филёрский

a5015( "филофонический" ) // филофонический

a5015( "фитобиотический" ) // фитобиотический

a5015( "фитодизайнерский" ) // фитодизайнерский

a5015( "фитопалеонтологический" ) // фитопалеонтологический

a5015( "фитопатологический" ) // фитопатологический

a5015( "фихтеанский" ) // фихтеанский

a5015( "флебографический" ) // флебографический

a5015( "флебологический" ) // флебологический

a5015( "флористический" ) // флористический

a5015( "флюороскопический" ) // флюороскопический

a5015( "фокуснический" ) // фокуснический

a5015( "фонический" ) // фонический

a5015( "форейторский" ) // форейторский

a5015( "фосфорорганический" ) // фосфорорганический

a5015( "фотобиологический" ) // фотобиологический

a5015( "фотограмметрический" ) // фотограмметрический

a5015( "фотокерамический" ) // фотокерамический

a5015( "фотокинетический" ) // фотокинетический

a5015( "фотокорреспондентский" ) // фотокорреспондентский

a5015( "фотолитографический" ) // фотолитографический

a5015( "фотолюбительский" ) // фотолюбительский

a5015( "фотомеханический" ) // фотомеханический

a5015( "фотопериодический" ) // фотопериодический

a5015( "фотопьезоэлектрический" ) // фотопьезоэлектрический

a5015( "фотореалистический" ) // фотореалистический

a5015( "фоторепортерский" ) // фоторепортёрский

a5015( "фотосинтетический" ) // фотосинтетический

a5015( "фототипический" ) // фототипический

a5015( "фототропический" ) // фототропический

a5015( "фотоцинкографический" ) // фотоцинкографический

a5015( "франкистский" ) // франкистский

a5015( "франкмасонский" ) // франкмасонский

a5015( "фрейдовский" ) // фрейдовский

a5015( "фрейлинский" ) // фрейлинский

a5015( "фтизиатрический" ) // фтизиатрический

a5015( "футуристский" ) // футуристский

a5015( "хазарейский" ) // хазарейский

a5015( "хамитский" ) // хамитский

a5015( "хемосинтетический" ) // хемосинтетический

a5015( "хеттейский" ) // хеттейский

a5015( "химизаторский" ) // химизаторский

a5015( "хитрецкий" ) // хитрецкий

a5015( "хлеборобский" ) // хлеборобский

a5015( "хлыстовский" ) // хлыстовский

a5015( "хмелеводческий" ) // хмелеводческий

a5015( "холистический" ) // холистический

a5015( "хорионический" ) // хорионический

a5015( "хохлацкий" ) // хохлацкий

a5015( "храповицкий" ) // храповицкий

a5015( "хромолитографический" ) // хромолитографический

a5015( "хромолитографский" ) // хромолитографский

a5015( "хромотипический" ) // хромотипический

a5015( "хромоэлектрический" ) // хромоэлектрический

a5015( "хронобиологический" ) // хронобиологический

a5015( "хронопатологический" ) // хронопатологический

a5015( "хронотерапевтический" ) // хронотерапевтический

a5015( "хронофизиологический" ) // хронофизиологический

a5015( "хрупколомкий" ) // хрупколомкий

a5015( "художнический" ) // художнический

a5015( "царедворческий" ) // царедворческий

a5015( "цезаристский" ) // цезаристский

a5015( "ценоемкий" ) // ценоемкий

a5015( "централистический" ) // централистический

a5015( "центральноевропейский" ) // центральноевропейский

a5015( "центрический" ) // центрический

a5015( "циклографический" ) // циклографический

a5015( "циклометрический" ) // циклометрический

a5015( "циклонический" ) // циклонический

a5015( "цинкографический" ) // цинкографический

a5015( "цитогенетический" ) // цитогенетический

a5015( "цитостатический" ) // цитостатический

a5015( "цитотоксический" ) // цитотоксический

a5015( "цитохимический" ) // цитохимический

a5015( "цитрусоводческий" ) // цитрусоводческий

a5015( "чалдонский" ) // чалдонский

a5015( "чалопегий" ) // чалопегий

a5015( "чартистский" ) // чартистский

a5015( "частновладельческий" ) // частновладельческий

a5015( "частнокапиталистический" ) // частнокапиталистический

a5015( "чеботарский" ) // чеботарский

a5015( "черемисский" ) // черемисский

a5015( "чернеческий" ) // чернеческий

a5015( "чернический" ) // чернический

a5015( "чернобокий" ) // чернобокий

a5015( "черновицкий" ) // черновицкий

a5015( "черноликий" ) // черноликий

a5015( "четырехрогий" ) // четырёхрогий

a5015( "чиновницкий" ) // чиновницкий

a5015( "чистосинтетический" ) // чистосинтетический

a5015( "чумацкий" ) // чумацкий

a5015( "шампанский" ) // шампанский

a5015( "шаферский" ) // шаферский

a5015( "шелкоткацкий" ) // шелкоткацкий

a5015( "шиваистский" ) // шиваистский

a5015( "шизогенетический" ) // шизогенетический

a5015( "шинкарский" ) // шинкарский

a5015( "широкорогий" ) // широкорогий

a5015( "школьнический" ) // школьнический

a5015( "шорский" ) // шорский

a5015( "штаб - офицерский" ) // штаб-офицерский

a5015( "штаб - ротмистрский" ) // штаб-ротмистрский

a5015( "штабс - капитанский" ) // штабс-капитанский

a5015( "шталмейстерский" ) // шталмейстерский

a5015( "штейгерский" ) // штейгерский

a5015( "штрейкбрехерский" ) // штрейкбрехерский

a5015( "штукарский" ) // штукарский

a5015( "эбулиоскопический" ) // эбулиоскопический

a5015( "эвдемонистический" ) // эвдемонистический

a5015( "эволюционистский" ) // эволюционистский

a5015( "эвфемистический" ) // эвфемистический

a5015( "эвфонический" ) // эвфонический

a5015( "эвфуистический" ) // эвфуистический

a5015( "эгоцентристский" ) // эгоцентристский

a5015( "эдемский" ) // эдемский

a5015( "эквиангармонический" ) // эквиангармонический

a5015( "эквилибристический" ) // эквилибристический

a5015( "экзегетический" ) // экзегетический

a5015( "экзистенциалистский" ) // экзистенциалистский

a5015( "экзоконический" ) // экзоконический

a5015( "экзотерический" ) // экзотерический

a5015( "экзоциклический" ) // экзоциклический

a5015( "экзоэнергетический" ) // экзоэнергетический

a5015( "эклампсический" ) // эклампсический

a5015( "экобиотический" ) // экобиотический

a5015( "экогенетический" ) // экогенетический

a5015( "экскурсантский" ) // экскурсантский

a5015( "экскурсоводческий" ) // экскурсоводческий

a5015( "экспрессионистический" ) // экспрессионистический

a5015( "экспрессионистский" ) // экспрессионистский

a5015( "экспроприаторский" ) // экспроприаторский

a5015( "экстралингвистический" ) // экстралингвистический

a5015( "экстрасистолический" ) // экстрасистолический

a5015( "экстрациклический" ) // экстрациклический

a5015( "эктопический" ) // эктопический

a5015( "экуменистический" ) // экуменистический

a5015( "экуменистский" ) // экуменистский

a5015( "эластический" ) // эластический

a5015( "электрогидравлический" ) // электрогидравлический

a5015( "электрографический" ) // электрографический

a5015( "электрокалорический" ) // электрокалорический

a5015( "электромагнетический" ) // электромагнетический

a5015( "электрооптический" ) // электрооптический

a5015( "электроосмотический" ) // электроосмотический

a5015( "электропневматический" ) // электропневматический

a5015( "электротерапевтический" ) // электротерапевтический

a5015( "электротонический" ) // электротонический

a5015( "электрофизиологический" ) // электрофизиологический

a5015( "электрофизический" ) // электрофизический

a5015( "электрофотографический" ) // электрофотографический

a5015( "эмблематический" ) // эмблематический

a5015( "эмболический" ) // эмболический

a5015( "энгармонический" ) // энгармонический

a5015( "эндобиотический" ) // эндобиотический

a5015( "эндопаразитический" ) // эндопаразитический

a5015( "эндотермический" ) // эндотермический

a5015( "эндотоксический" ) // эндотоксический

a5015( "эндоциклический" ) // эндоциклический

a5015( "энергобиологический" ) // энергобиологический

a5015( "энерготехнологический" ) // энерготехнологический

a5015( "энецкий" ) // энецкий

a5015( "энзоотический" ) // энзоотический

a5015( "энкаустический" ) // энкаустический

a5015( "энтузиастический" ) // энтузиастический

a5015( "энцефалографический" ) // энцефалографический

a5015( "эолитический" ) // эолитический

a5015( "эпентетический" ) // эпентетический

a5015( "эпигенетический" ) // эпигенетический

a5015( "эпиграмматический" ) // эпиграмматический

a5015( "эпиграфический" ) // эпиграфический

a5015( "эпилептологический" ) // эпилептологический

a5015( "эпистатический" ) // эпистатический

a5015( "эпициклический" ) // эпициклический

a5015( "эргометрический" ) // эргометрический

a5015( "эргономический" ) // эргономический

a5015( "эритропоэтический" ) // эритропоэтический

a5015( "эротоманский" ) // эротоманский

a5015( "эрратический" ) // эрратический

a5015( "эстезиологический" ) // эстезиологический

a5015( "эсэнговский" ) // эсэнговский

a5015( "этнолингвистический" ) // этнолингвистический

a5015( "этнологический" ) // этнологический

a5015( "этнопсихологический" ) // этнопсихологический

a5015( "этноцентристский" ) // этноцентристский

a5015( "этноцентрический" ) // этноцентрический

a5015( "этологический" ) // этологический

a5015( "эхографический" ) // эхографический

a5015( "эхокардиографический" ) // эхокардиографический

a5015( "эхоэнцефалоскопический" ) // эхоэнцефалоскопический

a5015( "юкагирский" ) // юкагирский

a5015( "юнкоровский" ) // юнкоровский

a5015( "юрисконсультский" ) // юрисконсультский

a5015( "юродский" ) // юродский

a5015( "ябеднический" ) // ябеднический

a5015( "ямщицкий" ) // ямщицкий

a5015( "ясновидческий" ) // ясновидческий

a5015( "яхт - клубовский" ) // яхт-клубовский

a5015( "баский" ) // баский

a5015( "драстический" ) // драстический

a5015( "большевицкий" ) // большевицкий

a5015( "тетанический" ) // тетанический

a5015( "гликолитический" ) // гликолитический

a5015( "гипоксический" ) // гипоксический

a5015( "аравакский" ) // аравакский

a5015( "соматотопический" ) // соматотопический

a5015( "ностратический" ) // ностратический

a5015( "карачаево - балкарский" ) // карачаево-балкарский

a5015( "жемайтский" ) // жемайтский

a5015( "алеманнский" ) // алеманнский

a5015( "аянский" ) // аянский

a5015( "фребелевский" ) // фребелевский

a5015( "ливский" ) // ливский

a5015( "колтта - саамский" ) // колтта-саамский

a5015( "фриульский" ) // фриульский

a5015( "угаритский" ) // угаритский

a5015( "масайский" ) // масайский

a5015( "аймарский" ) // аймарский

a5015( "алехонький" ) // алёхонький

a5015( "алощекий" ) // алощёкий

a5015( "аэрофотограмметрический" ) // аэрофотограмметрический

a5015( "аэрофототопографический" ) // аэрофототопографический

a5015( "абу - дабийский" ) // абу-дабийский

a5015( "шахидский" ) // шахидский

a5015( "кабардино - черкесский" ) // кабардино-черкесский

a5015( "западнофламандский" ) // западнофламандский

a5015( "аэрофотометрический" ) // аэрофотометрический

a5015( "нганасанский" ) // нганасанский

a5015( "аутсайдерский" ) // аутсайдерский

a5015( "аэроклубовский" ) // аэроклубовский

a5015( "аэроклиматологический" ) // аэроклиматологический

a5015( "рапануйский" ) // рапануйский

a5015( "альбанский" ) // альбанский

a5015( "ачинский" ) // ачинский

a5015( "голубеводческий" ) // голубеводческий

a5015( "яхт - клубский" ) // яхт-клубский

a5015( "архимедовский" ) // архимедовский

a5015( "явнокристаллический" ) // явнокристаллический

a5015( "ягнобский" ) // ягнобский

a5015( "австронезийский" ) // австронезийский

a5015( "яхтсменский" ) // яхтсменский

a5015( "яхромский" ) // яхромский

a5015( "шерпский" ) // шерпский

a5015( "юкатекский" ) // юкатекский

a5015( "архистрогий" ) // архистрогий

a5015( "янцзыйский" ) // янцзыйский

a5015( "ясский" ) // ясский

a5015( "якобитский" ) // якобитский

a5015( "арауканский" ) // арауканский

a5015( "яснехонький" ) // яснёхонький

a5015( "архипелагский" ) // архипелагский

a5015( "артекский" ) // артекский

a5015( "янбанский" ) // янбанский

a5015( "яководческий" ) // яководческий

a5015( "яицкий" ) // яицкий

a5015( "авестский" ) // авестский

a5015( "южноавстралийский" ) // южноавстралийский

a5015( "эверестский" ) // эверестский

a5015( "эмирский" ) // эмирский

a5015( "эр - риядский" ) // эр-риядский

a5015( "квартирмейстерский" ) // квартирмейстерский

a5015( "янсенистский" ) // янсенистский

a5015( "юрюзанский" ) // юрюзанский

a5015( "меонистический" ) // меонистический

a5015( "рипуарский" ) // рипуарский

a5015( "яхвистский" ) // яхвистский

a5015( "илоканский" ) // илоканский

a5015( "балийский" ) // балийский

a5015( "юнацкий" ) // юнацкий

a5015( "ашельский" ) // ашельский

a5015( "ашкеназский" ) // ашкеназский

a5015( "капампанганский" ) // капампанганский

a5015( "якобсоновский" ) // якобсоновский

a5015( "яковлевский" ) // яковлевский

a5015( "ямалский" ) // ямалский

a5015( "цивический" ) // цивический

a5015( "неварский" ) // неварский

a5015( "анксиолитический" ) // анксиолитический

a5015( "азефовский" ) // азефовский

a5015( "аифовский" ) // аифовский

a5015( "айтматовский" ) // айтматовский

a5015( "ахтырский" ) // ахтырский

a5015( "шемахинский" ) // шемахинский

a5015( "эбертистский" ) // эбертистский

a5015( "эмчеэсовский" ) // эмчеэсовский

a5015( "ханьский" ) // ханьский

a5015( "венетский" ) // венетский

a5015( "средневерхненемецкий" ) // средневерхненемецкий

a5015( "арумынский" ) // арумынский

a5015( "эстремадурский" ) // эстремадурский

a5015( "полабский" ) // полабский

a5015( "аористический" ) // аористический

a5015( "гипокористический" ) // гипокористический

a5015( "мультиэтнический" ) // мультиэтнический

a5015( "африканерский" ) // африканерский

a5015( "афарский" ) // афарский

a5015( "сунданский" ) // сунданский

a5015( "аэрофотографический" ) // аэрофотографический

a5015( "аэрофотогеологический" ) // аэрофотогеологический

a5015( "аэрофотогеодезический" ) // аэрофотогеодезический

a5015( "адыгский" ) // адыгский

a5015( "ахенский" ) // ахенский

a5015( "ахалтекинский" ) // ахалтекинский

a5015( "абруццкий" ) // абруццкий

a5015( "щуковский" ) // щуковский

a5015( "щукинский" ) // щукинский

a5015( "цахурский" ) // цахурский

a5015( "аюрведический" ) // аюрведический

a5015( "ачехский" ) // ачехский

a5015( "бикольский" ) // бикольский

a5015( "констанцский" ) // констанцский

a5015( "синергический" ) // синергический

a5015( "темерницкий" ) // темерницкий

a5015( "кизитеринский" ) // кизитеринский

a5015( "убыхский" ) // убыхский

a5015( "фюрерский" ) // фюрерский

a5015( "фээргэвский" ) // фээргэвский

a5015( "фэбээровский" ) // фэбээровский

a5015( "федоровский" ) // фёдоровский

a5015( "галургический" ) // галургический

a5015( "ахтынский" ) // ахтынский

a5015( "юхновский" ) // юхновский

a5015( "ютский" ) // ютский

a5015( "мальгашский" ) // мальгашский

a5015( "угоднический" ) // угоднический

a5015( "йенский" ) // йенский

a5015( "жительский" ) // жительский

a5015( "аугсбургский" ) // аугсбургский

a5015( "стигийский" ) // стигийский

a5015( "ортотонический" ) // ортотонический

a5015( "аглицкий" ) // аглицкий

a5015( "информатический" ) // информатический

a5015( "авиахимический" ) // авиахимический

a5015( "ай - петринский" ) // ай-петринский

a5015( "айованский" ) // айованский

a5015( "лжепророческий" ) // лжепророческий

a5015( "пикардский" ) // пикардский

a5015( "пикардийский" ) // пикардийский

a5015( "сальский" ) // сальский

a5015( "батайский" ) // батайский

a5015( "абрамцевский" ) // абрамцевский

a5015( "нукусский" ) // нукусский

a5015( "яснешенький" ) // яснёшенький

a5015( "асессорский" ) // асессорский

a5015( "малорусский" ) // малорусский

a5015( "сибирскотатарский" ) // сибирскотатарский

a5015( "вендорский" ) // вендорский

a5015( "стробический" ) // стробический

a5015( "азианический" ) // азианический

a5015( "афанасьевский" ) // афанасьевский

a5015( "уебский" ) // уёбский

a5015( "багроволикий" ) // багроволикий

a5015( "багряноликий" ) // багряноликий

a5015( "заказчицкий" ) // заказчицкий

a5015( "юаровский" ) // юаровский

a5015( "алма - атинский" ) // алма-атинский

a5015( "скрябинский" ) // скрябинский

a5015( "шопеновский" ) // шопеновский

a5015( "афразийский" ) // афразийский

a5015( "аввакумовский" ) // аввакумовский

a5015( "августинский" ) // августинский

a5015( "йоговский" ) // йоговский

a5015( "йиглавский" ) // йиглавский

a5015( "йоготерапевтический" ) // йоготерапевтический

a5015( "кызыльский" ) // кызыльский

a5015( "бокастенький" ) // бокастенький

a5015( "кьеркегоровский" ) // кьеркегоровский

a5015( "юмовский" ) // юмовский

a5015( "ютландский" ) // ютландский

a5015( "багровощекий" ) // багровощёкий

a5015( "разбойницкий" ) // разбойницкий

a5015( "акынский" ) // акынский

a5015( "фотовольтаический" ) // фотовольтаический

a5015( "общелексический" ) // общелексический

a5015( "парамилитаристский" ) // парамилитаристский

a5015( "строительский" ) // строительский

a5015( "пакостнический" ) // пакостнический

a5015( "афатический" ) // афатический

a5015( "бабелевский" ) // бабелевский

a5015( "власовский" ) // власовский

a5015( "амниотический" ) // амниотический

a5015( "белинский" ) // Белинский

a5015( "лоялистский" ) // лоялистский

a5015( "мирандский" ) // мирандский

a5015( "овернский" ) // овернский

a5015( "овировский" ) // овировский

a5015( "праворадикалистский" ) // праворадикалистский

a5015( "гистотопографический" ) // гистотопографический

a5015( "автономический" ) // автономический

a5015( "автономистский" ) // автономистский

a5015( "сиверкий" ) // сиверкий

a5015( "аукционаторский" ) // аукционаторский

a5015( "крымчакский" ) // крымчакский

a5015( "мессианистический" ) // мессианистический

a5015( "мадурский" ) // мадурский

a5015( "аэротерапевтический" ) // аэротерапевтический

a5015( "пфальцграфский" ) // пфальцграфский

a5015( "изоосмотический" ) // изоосмотический

a5015( "шайенский" ) // шайенский

a5015( "аустроазиатский" ) // аустроазиатский

a5015( "аустрический" ) // аустрический

a5015( "австрический" ) // австрический

a5015( "австроазиатский" ) // австроазиатский

a5015( "аустерлицкий" ) // аустерлицкий

a5015( "солиптический" ) // солиптический

a5015( "симпатетический" ) // симпатетический

a5015( "алупкинский" ) // алупкинский

a5015( "агроживотноводческий" ) // агроживотноводческий

a5015( "алехинский" ) // алёхинский

a5015( "асбестотехнический" ) // асбестотехнический

a5015( "асеановский" ) // асеановский

a5015( "асканийский" ) // асканийский

a5015( "аспектологический" ) // аспектологический

a5015( "ассерторический" ) // ассерторический

a5015( "астролябический" ) // астролябический

a5015( "астронавтический" ) // астронавтический

a5015( "астроспектрографический" ) // астроспектрографический

a5015( "астроспектроскопический" ) // астроспектроскопический

a5015( "астрофотометрический" ) // астрофотометрический

a5015( "асфиктический" ) // асфиктический

a5015( "атактический" ) // атактический

a5015( "атлантский" ) // атлантский

a5015( "алициклический" ) // алициклический

a5015( "астрофический" ) // астрофический

a5015( "зацепский" ) // зацепский

a5015( "аульский" ) // аульский

a5015( "ксерографический" ) // ксерографический

a5015( "хваршинский" ) // хваршинский

a5015( "шарикоподшипниковский" ) // шарикоподшипниковский

a5015( "членкорский" ) // членкорский

a5015( "чревоугоднический" ) // чревоугоднический

a5015( "жмудский" ) // жмудский

a5015( "жостовский" ) // жостовский

a5015( "жуирский" ) // жуирский

a5015( "автометрический" ) // автометрический

a5015( "фонемический" ) // фонемический

a5015( "алексеевский" ) // алексеевский

a5015( "мужеложеский" ) // мужеложеский

a5015( "полифилетический" ) // полифилетический

a5015( "дилатометрический" ) // дилатометрический

a5015( "юкозский" ) // юкозский

a5015( "лейб - гусарский" ) // лейб-гусарский

a5015( "гончарский" ) // гончарский

a5015( "полицмейстерский" ) // полицмейстерский

a5015( "полотерский" ) // полотёрский

a5015( "кинооператорский" ) // кинооператорский

a5015( "фининспекторский" ) // фининспекторский

a5015( "алюторский" ) // алюторский

a5015( "хемингуэевский" ) // хемингуэевский

a5015( "рюриковский" ) // рюриковский

a5015( "гномонический" ) // гномонический

a5015( "толикий" ) // толикий

a5015( "ватерполистский" ) // ватерполистский

a5015( "агамический" ) // агамический

a5015( "агропромовский" ) // агропромовский

a5015( "агнатический" ) // агнатический

a5015( "аквизиторский" ) // аквизиторский

a5015( "акробатский" ) // акробатский

a5015( "диспептический" ) // диспептический

a5015( "алгонквинский" ) // алгонквинский

a5015( "агинский" ) // агинский

a5015( "адогматический" ) // адогматический

a5015( "адренергический" ) // адренергический

a5015( "акмеологический" ) // акмеологический

a5015( "акмолинский" ) // акмолинский

a5015( "актинометрический" ) // актинометрический

a5015( "актуалистический" ) // актуалистический

a5015( "алазанский" ) // алазанский

a5015( "алатауский" ) // алатауский

a5015( "алатырский" ) // алатырский

a5015( "алейкемический" ) // алейкемический

a5015( "аллергодиагностический" ) // аллергодиагностический

a5015( "нью - йоркский" ) // нью-йоркский

a5015( "тофаларский" ) // тофаларский

a5015( "доксологический" ) // доксологический

a5015( "фибринолитический" ) // фибринолитический

a5015( "ономатопеический" ) // ономатопеический

a5015( "пробабилистический" ) // пробабилистический

a5015( "антантовский" ) // антантовский

a5015( "сурожский" ) // сурожский

a5015( "дубненский" ) // дубненский

a5015( "мясницкий" ) // мясницкий

a5015( "монский" ) // монский

a5015( "варайский" ) // варайский

a5015( "фиджийский" ) // фиджийский

a5015( "панджабский" ) // панджабский

a5015( "гугловский" ) // гугловский

a5015( "атермический" ) // атермический

a5015( "атласский" ) // атласский

a5015( "правацовский" ) // правацовский

a5015( "амикошонский" ) // амикошонский

a5015( "архивоведческий" ) // архивоведческий

a5015( "алюминийорганический" ) // алюминийорганический

a5015( "пешаварский" ) // пешаварский

a5015( "артроскопический" ) // артроскопический

a5015( "артуровский" ) // артуровский

a5015( "аптский" ) // аптский

a5015( "апулийский" ) // апулийский

a5015( "автокластический" ) // автокластический

a5015( "келарский" ) // келарский

a5015( "летчицкий" ) // лётчицкий

a5015( "чтецкий" ) // чтецкий

a5015( "энергический" ) // энергический

a5015( "стереоизомерический" ) // стереоизомерический

a5015( "желтехонький" ) // желтёхонький

a5015( "колонийский" ) // колонийский

a5015( "антифобический" ) // антифобический

a5015( "израильтянский" ) // израильтянский

a5015( "балтический" ) // балтический

a5015( "барщинский" ) // барщинский

a5015( "межъевропейский" ) // межъевропейский

a5015( "равноангельский" ) // равноангельский

a5015( "аддис - абебский" ) // аддис-абебский

a5015( "кабильский" ) // кабильский

a5015( "амфипатический" ) // амфипатический

a5015( "недкий" ) // недкий

a5015( "криптический" ) // криптический

a5015( "производительский" ) // производительский

a5015( "анжерский" ) // анжерский

a5015( "анжинский" ) // анжинский

a5015( "антропонимический" ) // антропонимический

a5015( "рекрутерский" ) // рекрутерский

a5015( "морфогенетический" ) // морфогенетический

a5015( "азийский" ) // азийский

a5015( "анахоретский" ) // анахоретский

a5015( "аферистский" ) // аферистский

a5015( "псевдоиконографический" ) // псевдоиконографический

a5015( "ашугский" ) // ашугский

a5015( "псевдорусский" ) // псевдорусский

a5015( "мефитический" ) // мефитический

a5015( "адамовский" ) // адамовский

a5015( "айдесский" ) // айдесский

a5015( "саентологический" ) // саентологический

a5015( "сайентологический" ) // сайентологический

a5015( "сциентологический" ) // сциентологический

a5015( "водский" ) // водский

a5015( "анкарский" ) // анкарский

a5015( "цезский" ) // цезский

a5015( "эякский" ) // эякский

a5015( "орочский" ) // орочский

a5015( "средневаллийский" ) // средневаллийский

a5015( "анатольский" ) // анатольский

a5015( "антропософический" ) // антропософический

a5015( "хипстерский" ) // хипстерский

a5015( "копирайтерский" ) // копирайтерский

a5015( "крунерский" ) // крунерский

a5015( "рейверский" ) // рейверский

a5015( "болливудский" ) // болливудский

a5015( "патристический" ) // патристический

a5015( "патрологический" ) // патрологический

a5015( "сиалический" ) // сиалический

a5015( "базальтический" ) // базальтический

a5015( "супрематический" ) // супрематический

a5015( "кинический" ) // кинический

a5015( "киллерский" ) // киллерский

a5015( "андомский" ) // андомский

a5015( "баталерский" ) // баталёрский

a5015( "лузерский" ) // лузерский

a5015( "хитрованский" ) // хитрованский

a5015( "религоведческий" ) // религоведческий

a5015( "бютовский" ) // бютовский

a5015( "нобилевский" ) // нобилевский

a5015( "ноттингемский" ) // ноттингемский

a5015( "безотцовский" ) // безотцовский

a5015( "дублерский" ) // дублёрский

a5015( "бемский" ) // бемский

a5015( "берсальерский" ) // берсальерский

a5015( "бизнесменский" ) // бизнесменский

a5015( "биопсический" ) // биопсический

a5015( "блесткий" ) // блёсткий

a5015( "богдыханский" ) // богдыханский

a5015( "астанский" ) // астанский

a5015( "ассизский" ) // ассизский

a5015( "ассельский" ) // ассельский

a5015( "хамелеонский" ) // хамелеонский

a5015( "бондарский" ) // бондарский

a5015( "аксаковский" ) // аксаковский

a5015( "брахманский" ) // брахманский

a5015( "глобалистский" ) // глобалистский

a5015( "глоттологический" ) // глоттологический

a5015( "апоптотический" ) // апоптотический

a5015( "аккрский" ) // аккрский

a5015( "антигерпетический" ) // антигерпетический

a5015( "буквалистический" ) // буквалистический

a5015( "амальгамический" ) // амальгамический

a5015( "амбиофонический" ) // амбиофонический

a5015( "амиотрофический" ) // амиотрофический

a5015( "анагалактический" ) // анагалактический

a5015( "анаглифический" ) // анаглифический

a5015( "бундесверовский" ) // бундесверовский

a5015( "акселератский" ) // акселератский

a5015( "иеродьяконский" ) // иеродьяконский

a5015( "бунтовщический" ) // бунтовщический

a5015( "авиазаводский" ) // авиазаводский

a5015( "асфигмогемиплегический" ) // асфигмогемиплегический

a5015( "алчевский" ) // алчевский

a5015( "абиогенетический" ) // абиогенетический

a5015( "авиаметеорологический" ) // авиаметеорологический

a5015( "бурмистрский" ) // бурмистрский

a5015( "бурмитский" ) // бурмитский

a5015( "буффонский" ) // буффонский

a5015( "гвианский" ) // гвианский

a5015( "нотографический" ) // нотографический

a5015( "нотовский" ) // нотовский

a5015( "новеллический" ) // новеллический

a5015( "биоорганический" ) // биоорганический

a5015( "берчистский" ) // берчистский

a5015( "политонический" ) // политонический

a5015( "монотонический" ) // монотонический

a5015( "неэтимологический" ) // неэтимологический

a5015( "боголюбский" ) // боголюбский

a5015( "цейссовский" ) // цейссовский

a5015( "царистский" ) // царистский

a5015( "церемониймейстерский" ) // церемониймейстерский

a5015( "волоцкий" ) // волоцкий

a5015( "автентический" ) // автентический

a5015( "пшавский" ) // пшавский

a5015( "ересиографический" ) // ересиографический

a5015( "периплазматический" ) // периплазматический

a5015( "пресинаптический" ) // пресинаптический

a5015( "постсинаптический" ) // постсинаптический

a5015( "энергохимический" ) // энергохимический

a5015( "антиинтеллигентский" ) // антиинтеллигентский

a5015( "титриметрический" ) // титриметрический

a5015( "битловский" ) // битловский

a5015( "эмический" ) // эмический

a5015( "арлезианский" ) // арлезианский

a5015( "амброзический" ) // амброзический

a5015( "англоканадский" ) // англоканадский

a5015( "асцитический" ) // асцитический

a5015( "астафьевский" ) // астафьевский

a5015( "артековский" ) // артековский

a5015( "алайский" ) // алайский

a5015( "антииракский" ) // антииракский

a5015( "антиленинский" ) // антиленинский

a5015( "антисталинский" ) // антисталинский

a5015( "антисталинистский" ) // антисталинистский

a5015( "антирабический" ) // антирабический

a5015( "антиэксплуататорский" ) // антиэксплуататорский

a5015( "сунгирский" ) // сунгирский

a5015( "лептосоматический" ) // лептосоматический

a5015( "диспластический" ) // диспластический

a5015( "гипотрофический" ) // гипотрофический

a5015( "среднеднепровский" ) // среднеднепровский

a5015( "тинейджерский" ) // тинейджерский

a5015( "архивский" ) // архивский

a5015( "арлекинский" ) // арлекинский

a5015( "анализаторский" ) // анализаторский

a5015( "анаморфический" ) // анаморфический

a5015( "анастатический" ) // анастатический

a5015( "андийский" ) // андийский

a5015( "аннамитский" ) // аннамитский

a5015( "аннамский" ) // аннамский

a5015( "аномалистический" ) // аномалистический

a5015( "аллоэмический" ) // аллоэмический

a5015( "архипелажский" ) // архипелажский

a5015( "архитектонский" ) // архитектонский

a5015( "аудиториатский" ) // аудиториатский

a5015( "азиатический" ) // азиатический

a5015( "фортунатовский" ) // фортунатовский

a5015( "франконский" ) // франконский

a5015( "мекленбургский" ) // мекленбургский

a5015( "морфематический" ) // морфематический

a5015( "антикрестьянский" ) // антикрестьянский

a5015( "предложенческий" ) // предложенческий

a5015( "полисиллабический" ) // полисиллабический

a5015( "альгамбрский" ) // альгамбрский

a5015( "альгологический" ) // альгологический

a5015( "сотериологический" ) // сотериологический

a5015( "негативистский" ) // негативистский

a5015( "пропагандонский" ) // пропагандонский

a5015( "анальгетический" ) // анальгетический

a5015( "литостратиграфический" ) // литостратиграфический

a5015( "донбассовский" ) // донбассовский

a5015( "боттичеллиевский" ) // боттичеллиевский

a5015( "логопериодический" ) // логопериодический

a5015( "палеарктический" ) // палеарктический

a5015( "амфипацифический" ) // амфипацифический

a5015( "фесалонский" ) // фесалонский

a5015( "фессалонийский" ) // Фессалонийский

a5015( "гиперистический" ) // гиперистический

a5015( "варнацкий" ) // варнацкий

a5015( "мореведческий" ) // мореведческий

a5015( "аутистический" ) // аутистический

a5015( "амавротический" ) // амавротический

a5015( "афенский" ) // афенский

a5015( "афинянский" ) // афинянский

a5015( "вифинийский" ) // вифинийский

a5015( "ветхенький" ) // ветхенький

a5015( "тонологический" ) // тонологический

a5015( "строматический" ) // строматический

a5015( "пруский" ) // пруский

a5015( "женщинский" ) // женщинский

a5015( "ольстерский" ) // ольстерский

a5015( "антисайентистский" ) // антисайентистский

a5015( "суперский" ) // суперский

a5015( "гиератический" ) // гиератический

a5015( "внутриинститутский" ) // внутриинститутский

a5015( "субэтнический" ) // субэтнический

a5015( "лутский" ) // Лутский

a5015( "аманатский" ) // аманатский

a5015( "амманский" ) // амманский

a5015( "апитерапевтический" ) // апитерапевтический

a5015( "автоцентровский" ) // автоцентровский

a5015( "алгорифмический" ) // алгорифмический

a5015( "анорексический" ) // анорексический

a5015( "тондракитский" ) // тондракитский

a5015( "многоборческий" ) // многоборческий

a5015( "артельский" ) // артельский

a5015( "анастрофический" ) // анастрофический

a5015( "анголезский" ) // анголезский

a5015( "андеррайтерский" ) // андеррайтерский

a5015( "андерсеновский" ) // андерсеновский

a5015( "андорранский" ) // андорранский

a5015( "андрологический" ) // андрологический

a5015( "антиельцинский" ) // антиельцинский

a5015( "антисемитический" ) // антисемитический

a5015( "антинигилистический" ) // антинигилистический

a5015( "антитринитарианский" ) // антитринитарианский

a5015( "апагогический" ) // апагогический

a5015( "аполлинеровский" ) // аполлинеровский

a5015( "апоневротический" ) // апоневротический

a5015( "апоплектический" ) // апоплектический

a5015( "апофатический" ) // апофатический

a5015( "апофегматический" ) // апофегматический

a5015( "аппалачский" ) // аппалачский

a5015( "априористический" ) // априористический

a5015( "арагвинский" ) // арагвинский

a5015( "араксинский" ) // араксинский

a5015( "араксский" ) // араксский

a5015( "арденнский" ) // арденнский

a5015( "аристофановский" ) // аристофановский

a5015( "аркалыкский" ) // аркалыкский

a5015( "арианский" ) // арианский

a5015( "фаунистический" ) // фаунистический

a5015( "гюнцский" ) // гюнцский

a5015( "миндельский" ) // миндельский

a5015( "раннепалеозойский" ) // раннепалеозойский

a5015( "фанерозойский" ) // фанерозойский

a5015( "военкоматовский" ) // военкоматовский

a5015( "военкоматский" ) // военкоматский

a5015( "вождистский" ) // вождистский

a5015( "иткалганский" ) // иткалганский

a5015( "шокпактасский" ) // шокпактасский

a5015( "чингизский" ) // чингизский

a5015( "куульский" ) // куульский

a5015( "сониковский" ) // сониковский

a5015( "якушинский" ) // якушинский

a5015( "нилотский" ) // нилотский

a5015( "восприемнический" ) // восприемнический

a5015( "кетский" ) // кетский

a5015( "субвулканический" ) // субвулканический

a5015( "литологический" ) // литологический

a5015( "кикбоксерский" ) // кикбоксерский

a5015( "медиаброкерский" ) // медиаброкерский

a5015( "медиаселлерский" ) // медиаселлерский

a5015( "ретейлерский" ) // ретейлерский

a5015( "спичрайтерский" ) // спичрайтерский

a5015( "андо - цезский" ) // андо-цезский

a5015( "андо - дидойский" ) // андо-дидойский

a5015( "бактериостатический" ) // бактериостатический

a5015( "берклианский" ) // берклианский

a5015( "билингвистический" ) // билингвистический

a5015( "биостратиграфический" ) // биостратиграфический

a5015( "аль - каидовский" ) // аль-каидовский

a5015( "бортнический" ) // бортнический

a5015( "вандемьерский" ) // вандемьерский

a5015( "тантристский" ) // тантристский

a5015( "вандейский" ) // вандейский

a5015( "рунетовский" ) // рунетовский

a5015( "гелиакический" ) // гелиакический

a5015( "гельветический" ) // гельветический

a5015( "геногеографический" ) // геногеографический

a5015( "гетерофонический" ) // гетерофонический

a5015( "гипердактилический" ) // гипердактилический

a5015( "гиппологический" ) // гиппологический

a5015( "предархейский" ) // предархейский

a5015( "прискойский" ) // прискойский

a5015( "хронотектонический" ) // хронотектонический

a5015( "диастрофический" ) // диастрофический

a5015( "гомойосмотический" ) // гомойосмотический

a5015( "пойкилосмотический" ) // пойкилосмотический

a5015( "гомолографический" ) // гомолографический

a5015( "аниконический" ) // аниконический

a5015( "стритрейсерский" ) // стритрейсерский

a5015( "диспонентский" ) // диспонентский

a5015( "дистимический" ) // дистимический

a5015( "агванский" ) // агванский

a5015( "изоэнтропический" ) // изоэнтропический

a5015( "амиктический" ) // амиктический

a5015( "автомиктический" ) // автомиктический

a5015( "телитокический" ) // телитокический

a5015( "интерполовский" ) // интерполовский

a5015( "конквистадорский" ) // конквистадорский

a5015( "конкистадорский" ) // конкистадорский

a5015( "форетический" ) // форетический

a5015( "расейский" ) // расейский

a5015( "аэротермодинамический" ) // аэротермодинамический

a5015( "езерищенский" ) // езерищенский

a5015( "ельский" ) // ельский

a5015( "простетический" ) // простетический

a5015( "аэрометеорологический" ) // аэрометеорологический

a5015( "аэрогидромеханический" ) // аэрогидромеханический

a5015( "афрохристианский" ) // афрохристианский

a5015( "гвадалахарский" ) // гвадалахарский

a5015( "аэрофлотский" ) // аэрофлотский

a5015( "согдский" ) // согдский

a5015( "доарабский" ) // доарабский

a5015( "древнехорезмийский" ) // древнехорезмийский

a5015( "среднеиюльский" ) // среднеиюльский

a5015( "линеаристский" ) // линеаристский

a5015( "абсорбциометрический" ) // абсорбциометрический

a5015( "агробактериологический" ) // агробактериологический

a5015( "тупорогий" ) // тупорогий

a5015( "маздакитский" ) // маздакитский

a5015( "маккартистский" ) // маккартистский

a5015( "мульфильмовский" ) // мульфильмовский

a5015( "диоровский" ) // диоровский

a5015( "общеиндоевропейский" ) // общеиндоевропейский

a5015( "древнекельтский" ) // древнекельтский

a5015( "общеевразийский" ) // общеевразийский

a5015( "среднеперсидский" ) // среднеперсидский

a5015( "оптокинетический" ) // оптокинетический

a5015( "постэнцефалитический" ) // постэнцефалитический

a5015( "боспорский" ) // боспорский

a5015( "доскифский" ) // доскифский

a5015( "тайпинский" ) // тайпинский

a5015( "сыродельческий" ) // сыродельческий

a5015( "голокарпический" ) // голокарпический

a5015( "сабинский" ) // сабинский

a5015( "негреческий" ) // негреческий

a5015( "неоплатонический" ) // неоплатонический

a5015( "телосложенческий" ) // телосложенческий

a5015( "морфометрический" ) // морфометрический

a5015( "тель - авивский" ) // тель-авивский

a5015( "андалусийский" ) // андалусийский

a5015( "антигейский" ) // антигейский

a5015( "антирождественский" ) // антирождественский

a5015( "аполлонический" ) // аполлонический

a5015( "аудиофильский" ) // аудиофильский

a5015( "саблистский" ) // саблистский

a5015( "бомбический" ) // бомбический

a5015( "именьковский" ) // именьковский

a5015( "веганский" ) // веганский

a5015( "ведьмаческий" ) // ведьмаческий

a5015( "восьмидесятнический" ) // восьмидесятнический

a5015( "гейский" ) // гейский

a5015( "гопнический" ) // гопнический

a5015( "горлопанский" ) // горлопанский

a5015( "девяностнический" ) // девяностнический

a5015( "семидесятнический" ) // семидесятнический

a5015( "шестидесятнический" ) // шестидесятнический

a5015( "пятидесятнический" ) // пятидесятнический

a5015( "добетховенский" ) // добетховенский

a5015( "чухлинский" ) // чухлинский

a5015( "задротский" ) // задротский

a5015( "нелитовский" ) // нелитовский

a5015( "катарсический" ) // катарсический

a5015( "клипмейкерский" ) // клипмейкерский

a5015( "махновский" ) // махновский

a5015( "консюмеристский" ) // консюмеристский

a5015( "заонежский" ) // заонежский

a5015( "кубофутуристический" ) // кубофутуристический

a5015( "малийский" ) // малийский

a5015( "мегаломанский" ) // мегаломанский

a5015( "мейнстримовский" ) // мейнстримовский

a5015( "мизогинистский" ) // мизогинистский

a5015( "мужененавистнический" ) // мужененавистнический

a5015( "нарциссический" ) // нарциссический

a5015( "нуворишский" ) // нуворишский

a5015( "засовский" ) // засовский

a5015( "полиритмический" ) // полиритмический

a5015( "раздолбайский" ) // раздолбайский

a5015( "рокерский" ) // рокерский

a5015( "тоскский" ) // тоскский

a5015( "взрывотехнический" ) // взрывотехнический

a5015( "сексистский" ) // сексистский

a5015( "северноюкагирский" ) // северноюкагирский

a5015( "древнепрусский" ) // древнепрусский

a5015( "синестетический" ) // синестетический

a5015( "скейтерский" ) // скейтерский

a5015( "сновиденческий" ) // сновиденческий

a5015( "супергеройский" ) // супергеройский

a5015( "абрамцево - кудринский" ) // абрамцево-кудринский

a5015( "неантагонистический" ) // неантагонистический

a5015( "алеаторический" ) // алеаторический

a5015( "антикоммерческий" ) // антикоммерческий

a5015( "антифеминистский" ) // антифеминистский

a5015( "абоский" ) // абоский

a5015( "туркуский" ) // туркуский

a5015( "авиамедицинский" ) // авиамедицинский

a5015( "авраамитский" ) // авраамитский

a5015( "австразийский" ) // австразийский

a5015( "аильский" ) // аильский

a5015( "аукционерский" ) // аукционерский

a5015( "аукционистский" ) // аукционистский

a5015( "надэмпирический" ) // надэмпирический

a5015( "автолитический" ) // автолитический

a5015( "аутолитический" ) // аутолитический

a5015( "автолитографический" ) // автолитографический

a5015( "яфетидологический" ) // яфетидологический

a5015( "автороведческий" ) // автороведческий

a5015( "агавский" ) // агавский

a5015( "аграфический" ) // аграфический

a5015( "агроастрологический" ) // агроастрологический

a5015( "айрширский" ) // айрширский

a5015( "акваметрический" ) // акваметрический

a5015( "астанинский" ) // астанинский

a5015( "алакалуфский" ) // алакалуфский

a5015( "гробокопательский" ) // гробокопательский

a5015( "алеппский" ) // алеппский

a5015( "халебский" ) // халебский

a5015( "аллергоиммунологический" ) // аллергоиммунологический

a5015( "аллопатрический" ) // аллопатрический

a5015( "древневерхненемецкий" ) // древневерхненемецкий

a5015( "аллэстетический" ) // аллэстетический

a5015( "альбский" ) // альбский

a5015( "альгауский" ) // альгауский

a5015( "альгонкский" ) // альгонкский

a5015( "альтерглобалистский" ) // альтерглобалистский

a5015( "альфовский" ) // альфовский

a5015( "амбонский" ) // амбонский

a5015( "амгинский" ) // амгинский

a5015( "амнестический" ) // амнестический

a5015( "аморейский" ) // аморейский

a5015( "ампелографический" ) // ампелографический

a5015( "дуэлянтский" ) // дуэлянтский

a5015( "амратский" ) // амратский

a5015( "амфимиктический" ) // амфимиктический

a5015( "антииндийский" ) // антииндийский

a5015( "антипалестинский" ) // антипалестинский

a5015( "антипортугальский" ) // антипортугальский

a5015( "антисциентистский" ) // антисциентистский

a5015( "амьенский" ) // амьенский

a5015( "ангаридский" ) // ангаридский

a5015( "ангасский" ) // ангасский

a5015( "ангиохирургический" ) // ангиохирургический

a5015( "андаманский" ) // андаманский

a5015( "аниматорский" ) // аниматорский

a5015( "антальский" ) // антальский

a5015( "антигабсбургский" ) // антигабсбургский

a5015( "антигипоксический" ) // антигипоксический

a5015( "антигорбачевский" ) // антигорбачёвский

a5015( "антиисламистский" ) // антиисламистский

a5015( "антимикотический" ) // антимикотический

a5015( "парамасонский" ) // парамасонский

a5015( "антиреалистический" ) // антиреалистический

a5015( "антихакерский" ) // антихакерский

a5015( "геенский" ) // геенский

a5015( "антиэсеровский" ) // антиэсеровский

a5015( "антропоцентристский" ) // антропоцентристский

a5015( "антский" ) // антский

a5015( "аньхойский" ) // аньхойский

a5015( "аньшаньский" ) // аньшаньский

a5015( "апластический" ) // апластический

a5015( "аполлоновский" ) // аполлоновский

a5015( "апомиктический" ) // апомиктический

a5015( "ареический" ) // ареический

a5015( "австромарксистский" ) // австромарксистский

a5015( "арминианский" ) // арминианский

a5015( "ароматерапевтический" ) // ароматерапевтический

a5015( "аромунский" ) // аромунский

a5015( "артельщицкий" ) // артельщицкий

a5015( "артериосклеротический" ) // артериосклеротический

a5015( "артропластический" ) // артропластический

a5015( "асемантический" ) // асемантический

a5015( "ассириологический" ) // ассириологический

a5015( "астрогеографический" ) // астрогеографический

a5015( "астрогеологический" ) // астрогеологический

a5015( "астрогеофизический" ) // астрогеофизический

a5015( "астронавтский" ) // астронавтский

a5015( "асуанский" ) // асуанский

a5015( "атабаскский" ) // атабаскский

a5015( "атабасский" ) // атабасский

a5015( "атапасский" ) // атапасский

a5015( "атакамский" ) // атакамский

a5015( "атарактический" ) // атарактический

a5015( "аудиотехнический" ) // аудиотехнический

a5015( "иоанновский" ) // иоанновский

a5015( "аутомиктический" ) // аутомиктический

a5015( "аутосемантический" ) // аутосемантический

a5015( "автосемантический" ) // автосемантический

a5015( "афробразильский" ) // афробразильский

a5015( "афроевропейский" ) // афроевропейский

a5015( "аэрономический" ) // аэрономический

a5015( "аэропонический" ) // аэропонический

a5015( "аэрорадиометрический" ) // аэрорадиометрический

a5015( "абитурский" ) // абитурский

a5015( "авиапромовский" ) // авиапромовский

a5015( "шахматистский" ) // шахматистский

a5015( "агрогулаговский" ) // агрогулаговский

a5015( "агроснабовский" ) // агроснабовский

a5015( "андеграундовский" ) // андеграундовский

a5015( "антибагдадский" ) // антибагдадский

a5015( "антибеловежский" ) // антибеловежский

a5015( "антибериевский" ) // антибериевский

a5015( "антибрежневский" ) // антибрежневский

a5015( "антигайдаровский" ) // антигайдаровский

a5015( "антиголливудский" ) // антиголливудский

a5015( "антидудаевский" ) // антидудаевский

a5015( "антизюгановский" ) // антизюгановский

a5015( "антиклинтоновский" ) // антиклинтоновский

a5015( "антикучмовский" ) // антикучмовский

a5015( "антилужковский" ) // антилужковский

a5015( "антимилицейский" ) // антимилицейский

a5015( "антимонетаристский" ) // антимонетаристский

a5015( "антимосковский" ) // антимосковский

a5015( "антисаддамовский" ) // антисаддамовский

a5015( "антисектантский" ) // антисектантский

a5015( "антифундаменталистский" ) // антифундаменталистский

a5015( "аодовский" ) // аодовский

a5015( "дебальцевский" ) // дебальцевский

a5015( "астропсихологический" ) // астропсихологический

a5015( "аудиопиратский" ) // аудиопиратский

a5015( "аумовский" ) // аумовский

a5015( "антисаудовский" ) // антисаудовский

a5015( "байкерский" ) // байкерский

a5015( "балетоведческий" ) // балетоведческий

a5015( "бандюганский" ) // бандюганский

a5015( "банкоматовский" ) // банкоматовский

a5015( "басаевский" ) // басаевский

a5015( "белодомовский" ) // белодомовский

a5015( "атлантологический" ) // атлантологический

a5015( "бизнесменовский" ) // бизнесменовский

a5015( "бомжатский" ) // бомжатский

a5015( "бомжацкий" ) // бомжацкий

a5015( "бомжевский" ) // бомжевский

a5015( "бомжовский" ) // бомжовский

a5015( "бундесовский" ) // бундесовский

a5015( "бутлегерский" ) // бутлегерский

a5015( "валеологический" ) // валеологический

a5015( "векшинский" ) // векшинский

a5015( "вандалостойкий" ) // вандалостойкий

a5015( "огузский" ) // огузский

a5015( "вкусоароматический" ) // вкусоароматический

a5015( "псевдополитический" ) // псевдополитический

a5015( "веб - дизайнерский" ) // веб-дизайнерский

a5015( "верховносоветский" ) // верховносоветский

a5015( "мелизматический" ) // мелизматический

a5015( "вечеркинский" ) // вечёркинский

a5015( "геннадиевский" ) // геннадиевский

a5015( "геннадьевский" ) // геннадьевский

a5015( "фитоморфический" ) // фитоморфический

a5015( "тананыкский" ) // тананыкский

a5015( "гиперплазический" ) // гиперплазический

a5015( "гидропонический" ) // гидропонический

a5015( "видеопиратский" ) // видеопиратский

a5015( "видеотехнический" ) // видеотехнический

a5015( "виктимологический" ) // виктимологический

a5015( "виповский" ) // виповский

a5015( "генералитетский" ) // генералитетский

a5015( "внедумский" ) // внедумский

a5015( "внехристианский" ) // внехристианский

a5015( "внутриангольский" ) // внутриангольский

a5015( "внутриарабский" ) // внутриарабский

a5015( "внутрибалканский" ) // внутрибалканский

a5015( "внутриберлинский" ) // внутриберлинский

a5015( "внутридумский" ) // внутридумский

a5015( "внутриевропейский" ) // внутриевропейский

a5015( "внутриитальянский" ) // внутриитальянский

a5015( "внутрикитайский" ) // внутрикитайский

a5015( "внутрикремлевский" ) // внутрикремлёвский

a5015( "внутрикрымский" ) // внутрикрымский

a5015( "внутриписательский" ) // внутриписательский

a5015( "внутричеченский" ) // внутричеченский

a5015( "внутриэсэнговский" ) // внутриэсэнговский

a5015( "внутрияпонский" ) // внутрияпонский

a5015( "вооруженческий" ) // вооруженческий

a5015( "восточнотиморский" ) // восточнотиморский

a5015( "всечеченский" ) // всечеченский

a5015( "орхоно - енисейский" ) // орхоно-енисейский

a5015( "вуайеристский" ) // вуайеристский

a5015( "выбороссовский" ) // выбороссовский

a5015( "гайдаровский" ) // гайдаровский

a5015( "праностратический" ) // праностратический

a5015( "генералиссимусский" ) // генералиссимусский

a5015( "генпрокурорский" ) // генпрокурорский

a5015( "генсековский" ) // генсековский

a5015( "гербалайфовский" ) // гербалайфовский

a5015( "герлскаутский" ) // гёрлскаутский

a5015( "гирудологический" ) // гирудологический

a5015( "гопницкий" ) // гопницкий

a5015( "онимический" ) // онимический

a5015( "бабидский" ) // бабидский

a5015( "гордумовский" ) // гордумовский

a5015( "горизбиркомовский" ) // горизбиркомовский

a5015( "госдумовский" ) // госдумовский

a5015( "гулагский" ) // гулагский

a5015( "гэкачепистский" ) // гэкачепистский

a5015( "гематрический" ) // гематрический

a5015( "лексикостатистический" ) // лексикостатистический

a5015( "белополяцкий" ) // белополяцкий

a5015( "белофинский" ) // белофинский

a5015( "белочешский" ) // белочешский

a5015( "белоэстонский" ) // белоэстонский

a5015( "белолатышский" ) // белолатышский

a5015( "даунский" ) // даунский

a5015( "дашнакский" ) // дашнакский

a5015( "декларантский" ) // декларантский

a5015( "демонократический" ) // демонократический

a5015( "демороссовский" ) // демороссовский

a5015( "демосоциалистический" ) // демосоциалистический

a5015( "демофашистский" ) // демофашистский

a5015( "державнический" ) // державнический

a5015( "дерьмократический" ) // дерьмократический

a5015( "джиперский" ) // джиперский

a5015( "джиповский" ) // джиповский

a5015( "диггерский" ) // диггерский

a5015( "диджеевский" ) // диджеевский

a5015( "диджейский" ) // диджейский

a5015( "дискографический" ) // дискографический

a5015( "доавгустовский" ) // доавгустовский

a5015( "догайдаровский" ) // догайдаровский

a5015( "догорбачевский" ) // догорбачёвский

a5015( "додумский" ) // додумский

a5015( "доельцинский" ) // доельцинский

a5015( "допутинский" ) // допутинский

a5015( "докастровский" ) // докастровский

a5015( "домжуровский" ) // домжуровский

a5015( "допарламентский" ) // допарламентский

a5015( "доплерографический" ) // доплерографический

a5015( "допрезидентский" ) // допрезидентский

a5015( "дочернобыльский" ) // дочернобыльский

a5015( "дочубайсовский" ) // дочубайсовский

a5015( "драйверский" ) // драйверский

a5015( "дудаевский" ) // дудаевский

a5015( "дуралейский" ) // дуралейский

a5015( "дурдомовский" ) // дурдомовский

a5015( "диаконический" ) // диаконический

a5015( "евробюрократический" ) // евробюрократический

a5015( "евросоюзовский" ) // евросоюзовский

a5015( "ельцинистский" ) // ельцинистский

a5015( "еэсовский" ) // еэсовский

a5015( "балабановский" ) // балабановский

a5015( "бессребренический" ) // бессребренический

a5015( "битмейкерский" ) // битмейкерский

a5015( "битнический" ) // битнический

a5015( "завлабовский" ) // завлабовский

a5015( "заксовский" ) // заксовский

a5015( "западнистский" ) // западнистский

a5015( "звиадистский" ) // звиадистский

a5015( "зоновский" ) // зоновский

a5015( "зоофилический" ) // зоофилический

a5015( "идеократический" ) // идеократический

a5015( "имиджмейкерский" ) // имиджмейкерский

a5015( "импресарский" ) // импресарский

a5015( "кабминовский" ) // кабминовский

a5015( "кагэбистский" ) // кагэбистский

a5015( "калашниковский" ) // калашниковский

a5015( "капээсэсовский" ) // капээсэсовский

a5015( "паремиологический" ) // паремиологический

a5015( "квазикапиталистический" ) // квазикапиталистический

a5015( "квазисоветский" ) // квазисоветский

a5015( "киллеровский" ) // киллеровский

a5015( "кинотавровский" ) // кинотавровский

a5015( "кинотаврский" ) // кинотаврский

a5015( "киношоковский" ) // киношоковский

a5015( "клептоманский" ) // клептоманский

a5015( "коммунофашистский" ) // коммунофашистский

a5015( "коммунопатриотический" ) // коммунопатриотический

a5015( "коммуняцкий" ) // коммуняцкий

a5015( "контактерский" ) // контактёрский

a5015( "контрреформистский" ) // контрреформистский

a5015( "контрреформаторский" ) // контрреформаторский

a5015( "коспонсорский" ) // коспонсорский

a5015( "крайизбиркомовский" ) // крайизбиркомовский

a5015( "кракерский" ) // кракерский

a5015( "краснодиректорский" ) // краснодиректорский

a5015( "крионический" ) // крионический

a5015( "криптостойкий" ) // криптостойкий

a5015( "ксенофобический" ) // ксенофобический

a5015( "культуристический" ) // культуристический

a5015( "старпомовский" ) // старпомовский

a5015( "лагпунктовский" ) // лагпунктовский

a5015( "лазеротерапевтический" ) // лазеротерапевтический

a5015( "левокоммунистический" ) // левокоммунистический

a5015( "лигочемпионский" ) // лигочемпионский

a5015( "логоцентрический" ) // логоцентрический

a5015( "лоховский" ) // лоховский

a5015( "нехимический" ) // нехимический

a5015( "магистрский" ) // магистрский

a5015( "мажорский" ) // мажорский

a5015( "макинтошевский" ) // макинтошевский

a5015( "макробиотический" ) // макробиотический

a5015( "маркетмейкерский" ) // маркетмейкерский

a5015( "псевдолингвистический" ) // псевдолингвистический

a5015( "медалеемкий" ) // медалеёмкий

a5015( "медиаисследовательский" ) // медиаисследовательский

a5015( "медиакратический" ) // медиакратический

a5015( "икосаэдрический" ) // икосаэдрический

a5015( "межафганский" ) // межафганский

a5015( "межбалтийский" ) // межбалтийский

a5015( "межкитайский" ) // межкитайский

a5015( "межоператорский" ) // межоператорский

a5015( "межроссийский" ) // межроссийский

a5015( "межтаджикский" ) // межтаджикский

a5015( "дисфорический" ) // дисфорический

a5015( "межфермерский" ) // межфермерский

a5015( "межчеченский" ) // межчеченский

a5015( "гидрогеотермический" ) // гидрогеотермический

a5015( "гетеборгский" ) // гётеборгский

a5015( "холестатический" ) // холестатический

a5015( "мальмеский" ) // мальмёский

a5015( "вестеросский" ) // вестеросский

a5015( "эребруский" ) // эребруский

a5015( "минобороновский" ) // минобороновский

a5015( "модельерский" ) // модельерский

a5015( "фониатрический" ) // фониатрический

a5015( "норчепингский" ) // норчепингский

a5015( "йенчепингский" ) // йёнчёпингский

a5015( "ткаческий" ) // ткаческий

a5015( "умеоский" ) // умеоский

a5015( "лундский" ) // лундский

a5015( "морпеховский" ) // морпеховский

a5015( "мультилингвистический" ) // мультилингвистический

a5015( "мунистский" ) // мунистский

a5015( "мунитский" ) // мунитский

a5015( "муновский" ) // муновский

a5015( "мэровский" ) // мэровский

a5015( "линчепингский" ) // линчёпингский

a5015( "буросский" ) // буросский

a5015( "хельсингборгский" ) // хельсингборгский

a5015( "эскильстунский" ) // эскильстунский

a5015( "набоковедческий" ) // набоковедческий

a5015( "бентический" ) // бентический

a5015( "нанокристаллический" ) // нанокристаллический

a5015( "наномеханический" ) // наномеханический

a5015( "нанотехнологический" ) // нанотехнологический

a5015( "нардеповский" ) // нардеповский

a5015( "симатический" ) // симатический

a5015( "салсиматический" ) // салсиматический

a5015( "таксонометрический" ) // таксонометрический

a5015( "наркодилерский" ) // наркодилерский

a5015( "наркокурьерский" ) // наркокурьерский

a5015( "наркотеррористический" ) // наркотеррористический

a5015( "карлскрунский" ) // карлскрунский

a5015( "карлскронский" ) // карлскронский

a5015( "кальмарский" ) // кальмарский

a5015( "эстерсундский" ) // эстерсундский

a5015( "насовский" ) // насовский

a5015( "натоцентристский" ) // натоцентристский

a5015( "натуропатический" ) // натуропатический

a5015( "наукоградский" ) // наукоградский

a5015( "неголливудский" ) // неголливудский

a5015( "паргелический" ) // паргелический

a5015( "этногенетический" ) // этногенетический

a5015( "некрореалистический" ) // некрореалистический

a5015( "неоголлистский" ) // неоголлистский

a5015( "неоевразийский" ) // неоевразийский

a5015( "неообновленческий" ) // неообновленческий

a5015( "неопсиходелический" ) // неопсиходелический

a5015( "неосоветский" ) // неосоветский

a5015( "неоэкспрессионистский" ) // неоэкспрессионистский

a5015( "несадиковский" ) // несадиковский

a5015( "нефтетрейдерский" ) // нефтетрейдерский

a5015( "новиковский" ) // новиковский

a5015( "нировский" ) // нировский

a5015( "новобелорусский" ) // новобелорусский

a5015( "новоукраинский" ) // новоукраинский

a5015( "номинаторский" ) // номинаторский

a5015( "ноутбуковский" ) // ноутбуковский

a5015( "ньюсмейкерский" ) // ньюсмейкерский

a5015( "нючепингский" ) // нючёпингский

a5015( "агроклиматологический" ) // агроклиматологический

a5015( "общекавказский" ) // общекавказский

a5015( "обэповский" ) // обэповский

a5015( "овээровский" ) // овээровский

a5015( "околоолимпийский" ) // околоолимпийский

a5015( "околопосольский" ) // околопосольский

a5015( "офтальмохирургический" ) // офтальмохирургический

a5015( "магнитомягкий" ) // магнитомягкий

a5015( "магнитохимический" ) // магнитохимический

a5015( "магнетохимический" ) // магнетохимический

a5015( "панкавказский" ) // панкавказский

a5015( "панкерский" ) // панкерский

a5015( "панк - металлический" ) // панк-металлический

a5015( "панк - рокерский" ) // панк-рокерский

a5015( "парафармацевтический" ) // парафармацевтический

a5015( "педофилический" ) // педофилический

a5015( "пиарский" ) // пиарский

a5015( "цинкографский" ) // цинкографский

a5015( "плеймейкерский" ) // плеймейкерский

a5015( "позднебрежневский" ) // позднебрежневский

a5015( "позднекоммунистический" ) // позднекоммунистический

a5015( "позднесоветский" ) // позднесоветский

a5015( "позднесталинский" ) // позднесталинский

a5015( "зюгановский" ) // зюгановский

a5015( "политтехнологический" ) // политтехнологический

a5015( "полудиссидентский" ) // полудиссидентский

a5015( "полумарафонский" ) // полумарафонский

a5015( "гемостазиологический" ) // гемостазиологический

a5015( "послеавгустовский" ) // послеавгустовский

a5015( "послеафганский" ) // послеафганский

a5015( "послебольшевистский" ) // послебольшевистский

a5015( "послегорбачевский" ) // послегорбачёвский

a5015( "постгорбачевский" ) // постгорбачёвский

a5015( "послеельцинский" ) // послеельцинский

a5015( "постъельцинский" ) // постъельцинский

a5015( "послеимперский" ) // послеимперский

a5015( "постимперский" ) // постимперский

a5015( "послекоммунистический" ) // послекоммунистический

a5015( "посткоммунистический" ) // посткоммунистический

a5015( "послепутчевский" ) // послепутчевский

a5015( "постпутчевский" ) // постпутчевский

a5015( "послесоветский" ) // послесоветский

a5015( "послесоциалистический" ) // послесоциалистический

a5015( "постсоциалистический" ) // постсоциалистический

a5015( "послечернобыльский" ) // послечернобыльский

a5015( "постчернобыльский" ) // постчернобыльский

a5015( "поставгустовский" ) // поставгустовский

a5015( "постафганский" ) // постафганский

a5015( "постбольшевистский" ) // постбольшевистский

a5015( "посткомсомольский" ) // посткомсомольский

a5015( "постпанковский" ) // постпанковский

a5015( "постпиночетовский" ) // постпиночетовский

a5015( "построждественский" ) // построждественский

a5015( "послерождественский" ) // послерождественский

a5015( "постсталинский" ) // постсталинский

a5015( "постфранкистский" ) // постфранкистский

a5015( "постъюгославский" ) // постъюгославский

a5015( "пофигистический" ) // пофигистический

a5015( "предавгустовский" ) // предавгустовский

a5015( "приватизаторский" ) // приватизаторский

a5015( "прихватизаторский" ) // прихватизаторский

a5015( "провайдерский" ) // провайдерский

a5015( "проельцинский" ) // проельцинский

a5015( "эссекский" ) // эссекский

a5015( "пропутинский" ) // пропутинский

a5015( "прореформаторский" ) // прореформаторский

a5015( "медыньский" ) // Медыньский

a5015( "аккадийский" ) // аккадийский

a5015( "древнеаккадийский" ) // древнеаккадийский

a5015( "доэллинистический" ) // доэллинистический

a5015( "прохорватский" ) // прохорватский

a5015( "прочеченский" ) // прочеченский

a5015( "психотеррористический" ) // психотеррористический

a5015( "раздемократический" ) // раздемократический

a5015( "раннесоветский" ) // раннесоветский

a5015( "растаманский" ) // растаманский

a5015( "реконструкторский" ) // реконструкторский

a5015( "бутанский" ) // бутанский

a5015( "радикалистский" ) // радикалистский

a5015( "механицистский" ) // механицистский

a5015( "рерайтерский" ) // рерайтерский

a5015( "реселлерский" ) // реселлерский

a5015( "роллерский" ) // роллерский

a5015( "россиянский" ) // россиянский

a5015( "ротарианский" ) // ротарианский

a5015( "руховский" ) // руховский

a5015( "гимнографический" ) // гимнографический

a5015( "нелогический" ) // нелогический

a5015( "внелогический" ) // внелогический

a5015( "маркий" ) // маркий

a5015( "понтийский" ) // понтийский

a5015( "садиковский" ) // садиковский

a5015( "самиздатский" ) // самиздатский

a5015( "сахаровский" ) // сахаровский

a5015( "саюдистский" ) // саюдистский

a5015( "сверхгибкий" ) // сверхгибкий

a5015( "сверхкороткий" ) // сверхкороткий

a5015( "свингерский" ) // свингерский

a5015( "тангутский" ) // тангутский

a5015( "вивисекторский" ) // вивисекторский

a5015( "прототюркский" ) // прототюркский

a5015( "гнотобиотический" ) // гнотобиотический

a5015( "виджейский" ) // виджейский

a5015( "анафоретический" ) // анафоретический

a5015( "санкюлотский" ) // санкюлотский

a5015( "аутэкологический" ) // аутэкологический

a5015( "аутоэкологический" ) // аутоэкологический

a5015( "этнопедагогический" ) // этнопедагогический

a5015( "даякский" ) // даякский

a5015( "неонатологический" ) // неонатологический

a5015( "гиперэллиптический" ) // гиперэллиптический

a5015( "хирономический" ) // хирономический

a5015( "старовизантийский" ) // старовизантийский

a5015( "хирологический" ) // хирологический

a5015( "шартрский" ) // шартрский

a5015( "невматический" ) // невматический

a5015( "токолитический" ) // токолитический

a5015( "бронхолитический" ) // бронхолитический

a5015( "кейперский" ) // кейперский

a5015( "среднекейперский" ) // среднекейперский

a5015( "мангышлакский" ) // Мангышлакский

a5015( "мангишлакский" ) // Мангишлакский

a5015( "слабонаркотический" ) // слабонаркотический

a5015( "эпистемический" ) // эпистемический

a5015( "дипломатский" ) // дипломатский

a5015( "антикитерский" ) // антикитерский

a5015( "нормоксический" ) // нормоксический

a5015( "андрогинический" ) // андрогинический

a5015( "скрытнокристаллический" ) // скрытнокристаллический

a5015( "криптокристаллический" ) // криптокристаллический

a5015( "нахский" ) // нахский

a5015( "вайнахский" ) // вайнахский

a5015( "магнийтермический" ) // магнийтермический

a5015( "ртутьорганический" ) // ртутьорганический

a5015( "криохимический" ) // криохимический

a5015( "мероитский" ) // мероитский

a5015( "ватопедский" ) // ватопедский

a5015( "хлопский" ) // хлопский

a5015( "славенский" ) // славенский

a5015( "державинский" ) // державинский

a5015( "ценотический" ) // ценотический

a5015( "надценотический" ) // надценотический

a5015( "семиологический" ) // семиологический

a5015( "квазидетский" ) // квазидетский

a5015( "агонистический" ) // агонистический

a5015( "участнический" ) // участнический

a5015( "гидроаэромеханический" ) // гидроаэромеханический

a5015( "правосточнославянский" ) // правосточнославянский

a5015( "таврийский" ) // таврийский

a5015( "асканский" ) // асканский

a5015( "вохкий" ) // вохкий

a5015( "регуляторский" ) // регуляторский

a5015( "хиазматический" ) // хиазматический

a5015( "супрахиазматический" ) // супрахиазматический

a5015( "хиастический" ) // хиастический

a5015( "оптохиазматический" ) // оптохиазматический

a5015( "онтофилогенетический" ) // онтофилогенетический

a5015( "телефонический" ) // телефонический

a5015( "черкальский" ) // черкальский

a5015( "секонд - хендовский" ) // секонд-хендовский

a5015( "нематематический" ) // нематематический

a5015( "сербофобский" ) // сербофобский

a5015( "сиэнэновский" ) // сиэнэновский

a5015( "скиновский" ) // скиновский

a5015( "скинхедовский" ) // скинхедовский

a5015( "снговский" ) // СНГовский

a5015( "сноубордистский" ) // сноубордистский

a5015( "сноубордический" ) // сноубордический

a5015( "супердемократический" ) // супердемократический

a5015( "суперэкуменический" ) // суперэкуменический

a5015( "суперэротический" ) // суперэротический

a5015( "собровский" ) // собровский

a5015( "собчаковский" ) // собчаковский

a5015( "совбезовский" ) // совбезовский

a5015( "совдеповский" ) // совдеповский

a5015( "совковский" ) // совковский

a5015( "содомический" ) // содомический

a5015( "соматопсихиатрический" ) // соматопсихиатрический

a5015( "сомнологический" ) // сомнологический

a5015( "социотерапевтический" ) // социотерапевтический

a5015( "союзписательский" ) // союзписательский

a5015( "спамерский" ) // спамерский

a5015( "спецхрановский" ) // спецхрановский

a5015( "погорельческий" ) // погорельческий

a5015( "талибский" ) // талибский

a5015( "тамиздатовский" ) // тамиздатовский

a5015( "тамиздатский" ) // тамиздатский

a5015( "тетрапаковский" ) // тетрапаковский

a5015( "тинейджеровский" ) // тинейджеровский

a5015( "тойотовский" ) // тойотовский

a5015( "треш - металлический" ) // треш-металлический

a5015( "туроператорский" ) // туроператорский

a5015( "ультраплоский" ) // ультраплоский

a5015( "ультрапрезидентский" ) // ультрапрезидентский

a5015( "унсовский" ) // унсовский

a5015( "уродинамический" ) // уродинамический

a5015( "усташевский" ) // усташевский

a5015( "фаллократический" ) // фаллократический

a5015( "фастфудовский" ) // фастфудовский

a5015( "хай - эндовский" ) // хай-эндовский

a5015( "центробанковский" ) // центробанковский

a5015( "цээсковский" ) // цээсковский

a5015( "черномырдинский" ) // черномырдинский

a5015( "чубайсовский" ) // чубайсовский

a5015( "элдэпээровский" ) // элдэпээровский

a5015( "эндохирургический" ) // эндохирургический

a5015( "эндээровский" ) // эндээровский

a5015( "энхаэловский" ) // энхаэловский

a5015( "эсэнгэвский" ) // эсэнгэвский

a5015( "юзерский" ) // юзерский

a5015( "биосинтетический" ) // биосинтетический

a5015( "битниковский" ) // битниковский

a5015( "фитоценотический" ) // фитоценотический

a5015( "жирондский" ) // жирондский

a5015( "кладоискательский" ) // кладоискательский

a5015( "высокоэллиптический" ) // высокоэллиптический

a5015( "газожидкий" ) // газожидкий

a5015( "галенофармацевтический" ) // галенофармацевтический

a5015( "геогигиенический" ) // геогигиенический

a5015( "гидрокосметический" ) // гидрокосметический

a5015( "гипнопедический" ) // гипнопедический

a5015( "гнотобиологический" ) // гнотобиологический

a5015( "демохристианский" ) // демохристианский

a5015( "домоводческий" ) // домоводческий

a5015( "досаафовский" ) // досаафовский

a5015( "иеговистский" ) // иеговистский

a5015( "кардиоревматологический" ) // кардиоревматологический

a5015( "конгрессистский" ) // конгрессистский

a5015( "культуртехнический" ) // культуртехнический

a5015( "леспромхозовский" ) // леспромхозовский

a5015( "астрохимический" ) // астрохимический

a5015( "материаловедческий" ) // материаловедческий

a5015( "материалоемкий" ) // материалоёмкий

a5015( "медсанбатский" ) // медсанбатский

a5015( "межамериканский" ) // межамериканский

a5015( "межарабский" ) // межарабский

a5015( "межафриканский" ) // межафриканский

a5015( "межимпериалистический" ) // межимпериалистический

a5015( "межминистерский" ) // межминистерский

a5015( "механогидравлический" ) // механогидравлический

a5015( "микрогальванический" ) // микрогальванический

a5015( "микрургический" ) // микрургический

a5015( "ауксотонический" ) // ауксотонический

a5015( "науковедческий" ) // науковедческий

a5015( "неокапиталистический" ) // неокапиталистический

a5015( "нефрологический" ) // нефрологический

a5015( "транстихоокеанский" ) // транстихоокеанский

a5015( "оасовский" ) // оасовский

a5015( "органо - органический" ) // органо-органический

a5015( "плазмохимический" ) // плазмохимический

a5015( "проимпериалистический" ) // проимпериалистический

a5015( "радиометеорологический" ) // радиометеорологический

a5015( "редкометаллический" ) // редкометаллический

a5015( "рентгенорадиологический" ) // рентгенорадиологический

a5015( "сверхстойкий" ) // сверхстойкий

a5015( "сверхтермостойкий" ) // сверхтермостойкий

a5015( "сверхъемкий" ) // сверхъёмкий

a5015( "сегрегационистский" ) // сегрегационистский

a5015( "ситаллургический" ) // ситаллургический

a5015( "службистский" ) // службистский

a5015( "спектрофотометрический" ) // спектрофотометрический

a5015( "стеклокристаллический" ) // стеклокристаллический

a5015( "барографический" ) // барографический

a5015( "сурдологический" ) // сурдологический

a5015( "трибалистский" ) // трибалистский

a5015( "холинергический" ) // холинергический

a5015( "электронографический" ) // электронографический

a5015( "элементоорганический" ) // элементоорганический

a5015( "алматинский" ) // алматинский

a5015( "акустоэлектрический" ) // акустоэлектрический

a5015( "алавитский" ) // алавитский

a5015( "антиигиловский" ) // антиигиловский

a5015( "бальнеотехнический" ) // бальнеотехнический

a5015( "бамовский" ) // бамовский

a5015( "бангкокский" ) // бангкокский

a5015( "антропотехнический" ) // антропотехнический

a5015( "драгметаллический" ) // драгметаллический

}

