automat sg
{
 entry КВАЗИ : ПРЕФИКС_СОСТАВ_СУЩ {}
 
 // 19 сентября здесь же пройдет концерт красноярских рок-групп.
 entry РОК : ПРЕФИКС_СОСТАВ_СУЩ {}
 
 entry ВИЦЕ : ПРЕФИКС_СОСТАВ_СУЩ {}

 entry экс : ПРЕФИКС_СОСТАВ_СУЩ {}
 entry премиум : ПРЕФИКС_СОСТАВ_СУЩ {}
 
 // Выставка 3D-картин откроется в Череповце
 entry 3D  : ПРЕФИКС_СОСТАВ_СУЩ {}

 entry пиар   : ПРЕФИКС_СОСТАВ_СУЩ {}
 entry онлайн : ПРЕФИКС_СОСТАВ_СУЩ {}
 entry интернет : ПРЕФИКС_СОСТАВ_СУЩ {}
 entry веб : ПРЕФИКС_СОСТАВ_СУЩ {}
 entry панк : ПРЕФИКС_СОСТАВ_СУЩ {}
 entry поп : ПРЕФИКС_СОСТАВ_СУЩ {}
 entry прайм : ПРЕФИКС_СОСТАВ_СУЩ {}
 entry пресс : ПРЕФИКС_СОСТАВ_СУЩ {}
 entry национал : ПРЕФИКС_СОСТАВ_СУЩ {}
 entry резус : ПРЕФИКС_СОСТАВ_СУЩ {}
 entry рентген  : ПРЕФИКС_СОСТАВ_СУЩ {}
 entry ретро : ПРЕФИКС_СОСТАВ_СУЩ {}
 entry роллер : ПРЕФИКС_СОСТАВ_СУЩ {}
 entry рэп : ПРЕФИКС_СОСТАВ_СУЩ {}
 entry секс : ПРЕФИКС_СОСТАВ_СУЩ {}
 entry сервис : ПРЕФИКС_СОСТАВ_СУЩ {}
 entry сигма : ПРЕФИКС_СОСТАВ_СУЩ {}
 entry слайд : ПРЕФИКС_СОСТАВ_СУЩ {}
 entry соло : ПРЕФИКС_СОСТАВ_СУЩ {}
 entry соц : ПРЕФИКС_СОСТАВ_СУЩ {}
 entry социал : ПРЕФИКС_СОСТАВ_СУЩ {}
 entry спин : ПРЕФИКС_СОСТАВ_СУЩ {}
 entry стоп : ПРЕФИКС_СОСТАВ_СУЩ {}
 entry стресс : ПРЕФИКС_СОСТАВ_СУЩ {}
 entry строб : ПРЕФИКС_СОСТАВ_СУЩ {}
 entry мини : ПРЕФИКС_СОСТАВ_СУЩ {}
 entry микро : ПРЕФИКС_СОСТАВ_СУЩ {}
 entry макро : ПРЕФИКС_СОСТАВ_СУЩ {}
 entry тета : ПРЕФИКС_СОСТАВ_СУЩ {}
 entry техно : ПРЕФИКС_СОСТАВ_СУЩ {}
 entry фактор : ПРЕФИКС_СОСТАВ_СУЩ {}
 entry фан : ПРЕФИКС_СОСТАВ_СУЩ {}
 entry фитнес : ПРЕФИКС_СОСТАВ_СУЩ {}
 entry фолк : ПРЕФИКС_СОСТАВ_СУЩ {}
 entry человеко : ПРЕФИКС_СОСТАВ_СУЩ {}
 entry экспресс : ПРЕФИКС_СОСТАВ_СУЩ {}
 entry экстра : ПРЕФИКС_СОСТАВ_СУЩ {}
 entry эпсилон : ПРЕФИКС_СОСТАВ_СУЩ {}
 entry яхт : ПРЕФИКС_СОСТАВ_СУЩ {}

 #define p(x) x : ПРЕФИКС_СОСТАВ_СУЩ {}
 
 p(эта)
 p( эхо )
 p( альфа )
 p( бета )
 p( гамма )
 p( дельта )
 p( дзета )
 p( дигамма )
 p( дот )
 p( дуплекс )
 p( камер )
 p( кросс  )
 p( лейб )
 p( лямбда )
 p( масс )
 p( нетто )
 p( омега )
 p( пси )
 p( сигнум )
 p( транс )
 p( тэта )
 p( хеш  )
 p( цзю )
 p( вест )
 p( ост )
 p( юстиц )
 p( арт )
 p( гала )
 p( промоушн )
 p( тв )
 p( цигун )
 p( антисенс )
 p( компакт )
 p( компаунд )
 p( динамо )
 p( миди )
 p( приват )
 p( смарт )
 p( твист )
 p( топ )
 p( флэш  )
 p( франко )
 p( хост )
 p( вип )
 p( глэм )
 p( инди )
 p( комик )
 p( лид )
 p( пай )
 p( хай )
 p( дзэн )
 p( контр )
 p( медиа )
 p( обер )
 p( портупей )
 p( штабс  )
 p( адъюнкт )
 p( бэк )
 p( гранд )
 p( ит )
 p( кантри )
 p( прогрессив )
 p( радикал )
 p( анархо )
 p( вагоно )
 p(гей)
 p(гран)
 p(каппа)
 p(машино)
 p(мета)
 p(мю)
 p(пи)
 p(самолето)
 p(тау)
 p(тонно)
 p(видео)
 p(демо)
 p(макси)
 p(мидл)
 p(мото)
 p(афро)
 p(блиц)
 p(койко)
 p(ура)
 p(хи)
 p(ню)
 p(скин)
 
}
