#include "rus_wiki_adjs_5012.inc"
automat sg
{


a5012( "хабальный" ) // хабальный

a5012( "градуальный" ) // градуальный

a5012( "направительный" ) // направительный

a5012( "кодировальный" ) // кодировальный

a5012( "кокильный" ) // кокильный

a5012( "кокономотальный" ) // кокономотальный

a5012( "колибактериальный" ) // колибактериальный

a5012( "окситональный" ) // окситональный

a5012( "коллодиальный" ) // коллодиальный

a5012( "коллювиальный" ) // коллювиальный

a5012( "коловращательный" ) // коловращательный

a5012( "аэмоциональный" ) // аэмоциональный

a5012( "комиссуральный" ) // комиссуральный

a5012( "комменсальный" ) // комменсальный

a5012( "кандальный" ) // кандальный

a5012( "абактериальный" ) // абактериальный

a5012( "амбулакральный" ) // амбулакральный

a5012( "антипараллельный" ) // антипараллельный

a5012( "батиальный" ) // батиальный

a5012( "благосостоятельный" ) // благосостоятельный

a5012( "гипабиссальный" ) // гипабиссальный

a5012( "двукапсульный" ) // двукапсульный

a5012( "двукарбоксильный" ) // двукарбоксильный

a5012( "двумодульный" ) // двумодульный

a5012( "двумускульный" ) // двумускульный

a5012( "двусеменодольный" ) // двусеменодольный

a5012( "двуспиральный" ) // двуспиральный

a5012( "диктовальный" ) // диктовальный

a5012( "дилювиальный" ) // дилювиальный

a5012( "дискальный" ) // дискальный

a5012( "живоначальный" ) // живоначальный

a5012( "жидкокапельный" ) // жидкокапельный

a5012( "жидкостекольный" ) // жидкостекольный

a5012( "жильный" ) // жильный

a5012( "задирательный" ) // задирательный

a5012( "заднелатеральный" ) // заднелатеральный

a5012( "заднемедиальный" ) // заднемедиальный

a5012( "заднецентральный" ) // заднецентральный

a5012( "ильный" ) // ильный

a5012( "интенсиональный" ) // интенсиональный

a5012( "инфралиторальный" ) // инфралиторальный

a5012( "инфрамаргинальный" ) // инфрамаргинальный

a5012( "инфраростральный" ) // инфраростральный

a5012( "калибровальный" ) // калибровальный

a5012( "кальцефильный" ) // кальцефильный

a5012( "канавокопательный" ) // канавокопательный

a5012( "квазивращательный" ) // квазивращательный

a5012( "квазидиагональный" ) // квазидиагональный

a5012( "квазидифференциальный" ) // квазидифференциальный

a5012( "квазизаконодательный" ) // квазизаконодательный

a5012( "квазинормальный" ) // квазинормальный

a5012( "квазиоптимальный" ) // квазиоптимальный

a5012( "квазиортогональный" ) // квазиортогональный

a5012( "квазиполиномиальный" ) // квазиполиномиальный

a5012( "квазипродольный" ) // квазипродольный

a5012( "квазистабильный" ) // квазистабильный

a5012( "квантильный" ) // квантильный

a5012( "квасцевальный" ) // квасцевальный

a5012( "коксальный" ) // коксальный

a5012( "коновальный" ) // коновальный

a5012( "конфинальный" ) // конфинальный

a5012( "корновальный" ) // корновальный

a5012( "короткофакельный" ) // короткофакельный

a5012( "костальный" ) // костальный

a5012( "кофинальный" ) // кофинальный

a5012( "краснокалильный" ) // краснокалильный

a5012( "кремнеугольный" ) // кремнеугольный

a5012( "криофильный" ) // криофильный

a5012( "крылоугольный" ) // крылоугольный

a5012( "левоидеальный" ) // левоидеальный

a5012( "листовальный" ) // листовальный

a5012( "ловильный" ) // ловильный

a5012( "ложноотрицательный" ) // ложноотрицательный

a5012( "лучеиспускательный" ) // лучеиспускательный

a5012( "малоалкогольный" ) // малоалкогольный

a5012( "малопоместительный" ) // малопоместительный

a5012( "малопритязательный" ) // малопритязательный

a5012( "малосветосильный" ) // малосветосильный

a5012( "малосознательный" ) // малосознательный

a5012( "марсельный" ) // марсельный

a5012( "междунациональный" ) // междунациональный

a5012( "мелкокапельный" ) // мелкокапельный

a5012( "мензульный" ) // мензульный

a5012( "мергельный" ) // мергельный

a5012( "метаплевральный" ) // метаплевральный

a5012( "метросексуальный" ) // метросексуальный

a5012( "микромодульный" ) // микромодульный

a5012( "миткальный" ) // миткальный

a5012( "многовентильный" ) // многовентильный

a5012( "многодольный" ) // многодольный

a5012( "многознаменательный" ) // многознаменательный

a5012( "многокристальный" ) // многокристальный

a5012( "многомодульный" ) // многомодульный

a5012( "многораздельный" ) // многораздельный

a5012( "многоспектральный" ) // многоспектральный

a5012( "многостебельный" ) // многостебельный

a5012( "мольный" ) // мольный

a5012( "моноацетильный" ) // моноацетильный

a5012( "мономинеральный" ) // мономинеральный

a5012( "монофокальный" ) // монофокальный

a5012( "морильный" ) // морильный

a5012( "мостильный" ) // мостильный

a5012( "мылохолодильный" ) // мылохолодильный

a5012( "мюзик - холльный" ) // мюзик-холльный

a5012( "мяльный" ) // мяльный

a5012( "нагельный" ) // нагельный

a5012( "нагольный" ) // нагольный

a5012( "напрестольный" ) // напрестольный

a5012( "неблистательный" ) // неблистательный

a5012( "невнушительный" ) // невнушительный

a5012( "негоризонтальный" ) // негоризонтальный

a5012( "недиагональный" ) // недиагональный

a5012( "незамечательный" ) // незамечательный

a5012( "незанимательный" ) // незанимательный

a5012( "незеркальный" ) // незеркальный

a5012( "нейровисцеральный" ) // нейровисцеральный

a5012( "нейрогуморальный" ) // нейрогуморальный

a5012( "нейромускульный" ) // нейромускульный

a5012( "некартельный" ) // некартельный

a5012( "некасательный" ) // некасательный

a5012( "неклерикальный" ) // неклерикальный

a5012( "неколебательный" ) // неколебательный

a5012( "некофинальный" ) // некофинальный

a5012( "немодальный" ) // немодальный

a5012( "немодульный" ) // немодульный

a5012( "ненаступательный" ) // ненаступательный

a5012( "необстоятельный" ) // необстоятельный

a5012( "необходительный" ) // необходительный

a5012( "неокислительный" ) // неокислительный

a5012( "неортогональный" ) // неортогональный

a5012( "неотносительный" ) // неотносительный

a5012( "неприспособительный" ) // неприспособительный

a5012( "несинусоидальный" ) // несинусоидальный

a5012( "несомнительный" ) // несомнительный

a5012( "нетональный" ) // нетональный

a5012( "нецельный" ) // нецельный

a5012( "неэкспоненциальный" ) // неэкспоненциальный

a5012( "неэкстремальный" ) // неэкстремальный

a5012( "низальный" ) // низальный

a5012( "низкопроизводительный" ) // низкопроизводительный

a5012( "новоземельный" ) // новоземельный

a5012( "новообразовательный" ) // новообразовательный

a5012( "нульстабильный" ) // нульстабильный

a5012( "обельный" ) // обельный

a5012( "общепринципиальный" ) // общепринципиальный

a5012( "общеуниверсальный" ) // общеуниверсальный

a5012( "одноацетильный" ) // одноацетильный

a5012( "одноинтервальный" ) // одноинтервальный

a5012( "однокапсульный" ) // однокапсульный

a5012( "одноконсольный" ) // одноконсольный

a5012( "одномагистральный" ) // одномагистральный

a5012( "одномодальный" ) // одномодальный

a5012( "однопотенциальный" ) // однопотенциальный

a5012( "односеменодольный" ) // односеменодольный

a5012( "односимвольный" ) // односимвольный

a5012( "односпиральный" ) // односпиральный

a5012( "одноцокольный" ) // одноцокольный

a5012( "октаэдральный" ) // октаэдральный

a5012( "оловоплавильный" ) // оловоплавильный

a5012( "омнипотенциальный" ) // омнипотенциальный

a5012( "оспопрививательный" ) // оспопрививательный

a5012( "отзольный" ) // отзольный

a5012( "пандиагональный" ) // пандиагональный

a5012( "паникадильный" ) // паникадильный

a5012( "параксиальный" ) // параксиальный

a5012( "парамедиальный" ) // парамедиальный

a5012( "паровозостроительный" ) // паровозостроительный

a5012( "переднелатеральный" ) // переднелатеральный

a5012( "периапикальный" ) // периапикальный

a5012( "постцентральный" ) // постцентральный

a5012( "резольный" ) // резольный

a5012( "ретушевальный" ) // ретушевальный

a5012( "самозеркальный" ) // самозеркальный

a5012( "своедельный" ) // своедельный

a5012( "семидольный" ) // семидольный

a5012( "сенильный" ) // сенильный

a5012( "сентенциальный" ) // сентенциальный

a5012( "скудельный" ) // скудельный

a5012( "тегментальный" ) // тегментальный

a5012( "телесериальный" ) // телесериальный

a5012( "термоаэрозольный" ) // термоаэрозольный

a5012( "термоокислительный" ) // термоокислительный

a5012( "термоотрицательный" ) // термоотрицательный

a5012( "термоположительный" ) // термоположительный

a5012( "тетраэдральный" ) // тетраэдральный

a5012( "тиснильный" ) // тиснильный

a5012( "узуальный" ) // узуальный

a5012( "унимодальный" ) // унимодальный

a5012( "фенильный" ) // фенильный

a5012( "эпиконтинентальный" ) // эпиконтинентальный

a5012( "миофасциальный" ) // миофасциальный

a5012( "дигитальный" ) // дигитальный

a5012( "жовиальный" ) // жовиальный

a5012( "каудальный" ) // каудальный

a5012( "трансверсальный" ) // трансверсальный

a5012( "акциональный" ) // акциональный

a5012( "уповательный" ) // уповательный

a5012( "антиангинальный" ) // антиангинальный

a5012( "юдольный" ) // юдольный

a5012( "предфестивальный" ) // предфестивальный

a5012( "сожалительный" ) // сожалительный

a5012( "субарахноидальный" ) // субарахноидальный

a5012( "псаммофильный" ) // псаммофильный

a5012( "олеофильный" ) // олеофильный

a5012( "овариальный" ) // овариальный

a5012( "ипсилатеральный" ) // ипсилатеральный

a5012( "ныряльный" ) // ныряльный

a5012( "антиморальный" ) // антиморальный

a5012( "теплонагревательный" ) // теплонагревательный

a5012( "гипоглоссальный" ) // гипоглоссальный

a5012( "глоссальный" ) // глоссальный

a5012( "аспектуальный" ) // аспектуальный

a5012( "буккальный" ) // буккальный

a5012( "эссенциальный" ) // эссенциальный

a5012( "аклинальный" ) // аклинальный

a5012( "жизнеописательный" ) // жизнеописательный

a5012( "транквильный" ) // транквильный

a5012( "вибропрессовальный" ) // вибропрессовальный

a5012( "ламельный" ) // ламельный

a5012( "ареальный" ) // ареальный

a5012( "носибельный" ) // носибельный

a5012( "цельноламельный" ) // цельноламельный

a5012( "спекательный" ) // спекательный

a5012( "фетальный" ) // фетальный

a5012( "благоволительный" ) // благоволительный

a5012( "дубиальный" ) // дубиальный

a5012( "дюбельный" ) // дюбельный

a5012( "интрацеребральный" ) // интрацеребральный

a5012( "агглютинабельный" ) // агглютинабельный

a5012( "гипостильный" ) // гипостильный

a5012( "сверхщепетильный" ) // сверхщепетильный

a5012( "насильный" ) // насильный

a5012( "каждонедельный" ) // каждонедельный

a5012( "арбитральный" ) // арбитральный

a5012( "галофильный" ) // галофильный

a5012( "вириальный" ) // вириальный

a5012( "базальтофильный" ) // базальтофильный

a5012( "гранитофильный" ) // гранитофильный

a5012( "имперсональный" ) // имперсональный

a5012( "ксерофильный" ) // ксерофильный

a5012( "лабиодентальный" ) // лабиодентальный

a5012( "лимнофильный" ) // лимнофильный

a5012( "антимузыкальный" ) // антимузыкальный

a5012( "антисексуальный" ) // антисексуальный

a5012( "гробокопательный" ) // гробокопательный

a5012( "внематериальный" ) // внематериальный

a5012( "непридыхательный" ) // непридыхательный

a5012( "безэмоциональный" ) // безэмоциональный

a5012( "продвигательный" ) // продвигательный

a5012( "икосаэдральный" ) // икосаэдральный

a5012( "эусоциальный" ) // эусоциальный

a5012( "мезенхимальный" ) // мезенхимальный

a5012( "мезиальный" ) // мезиальный

a5012( "децидуальный" ) // децидуальный

a5012( "хориальный" ) // хориальный

a5012( "трансверзальный" ) // трансверзальный

a5012( "трубоочистительный" ) // трубоочистительный

a5012( "прономинальный" ) // прономинальный

a5012( "высокоорбитальный" ) // высокоорбитальный

a5012( "недиссертабельный" ) // недиссертабельный

a5012( "хиральный" ) // хиральный

}

