automat sg
{
 #define n1100(x) entry x : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1100 }
 
 n1100(ОКУНИЩЕ)
 n1100(СТАРИЧИЩЕ)
 n1100( МЕДВЕДИЩЕ )
 n1100( УРОДИЩЕ )
 n1100( ИГРОЧИЩЕ )
 n1100( КУЧЕРИЩЕ )
 n1100( ГУСИЩЕ )
 n1100( СЫНИЩЕ )
 n1100( БОБРИЩЕ )
 n1100( ВОРИЩЕ )
 n1100( МУРАВЬИЩЕ )
 n1100( УЖИЩЕ )
 n1100( ОРЛИЩЕ )
 n1100( ПСИЩЕ )
 n1100( РАЧИЩЕ )
 n1100( СОЛОВЬИЩЕ )
 n1100( ТИГРИЩЕ )
 n1100( ЧЕРТИЩЕ )
 n1100( АКТЕРИЩЕ )
 n1100( АТАМАНИЩЕ )
 n1100( БОЛТУНИЩЕ )
 n1100( БОРОВИЩЕ )
 n1100( ВИРУСИЩЕ )
 n1100( ГЕГЕМОНИЩЕ )

}
