automat sg
{
 #define v6052(Name) \
  #begin
   extern entry Name : ИНФИНИТИВ
   entry Name:ГЛАГОЛ
   {
    paradigm Глагол_6052
   }
  link ГЛАГОЛ : Name {}  <в_инфинитив> ИНФИНИТИВ : Name {}
  #end

 v6052( бардачить )
 v6052( левачить )
 v6052( рысачить )
 v6052( трюкачить )
 v6052( фордыбачить )
 v6052( херачить )
 v6052( хреначить )
 v6052( шарашить )
 v6052( быдлячить )
 v6052( каячить )
 v6052( маньячить )
 v6052( хомячить )
 v6052( лочить )
 v6052( челночить )
 v6052( косноязычить )
 
}

