automat sg
{

 #define n1078( x ) entry x : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1078  }

 n1078( пришелец )
 n1078( португалец  )
 n1078( анголец  )
 n1078( бразилец )
 n1078( богомолец )
 n1078( страдалец )
 n1078( комсомолец  )
 n1078( кормилец )
 n1078( однофамилец  )
 n1078( неандерталец )
 n1078( умелец   )
 n1078( сиделец )
 n1078( совладелец  )
 n1078( грузовладелец  )
 n1078( рабовладелец  )
 n1078( уралец )
 n1078( сенегалец  )
 n1078( провансалец  )
 n1078( народоволец  )
 n1078( судовладелец )
 n1078( ливерпулец )
 n1078( бенгалец )
 n1078( венесуэлец )
 n1078( домовладелец )
 n1078( землевладелец )
 n1078( земледелец )
 n1078( скиталец )
 n1078( постоялец )
 n1078( доброволец )
 n1078( владелец )
 n1078( автовладелец )
 n1078( барнаулец )
 n1078( забайкалец )
 n1078( кастилец )
 n1078( севастополец )
 n1078( ставрополец )
 n1078( суздалец )
 n1078( чернобылец )
 n1078( южноуралец )
 n1078( версалец )
 n1078( марселец )

 n1078( севилец )
 n1078( шахтовладелец )
 n1078( верхнеуралец )
 n1078( собаковладелец )
 n1078( ямалец )
 n1078( поилец )
 n1078( сортавалец )
 n1078( лесовладелец )
 n1078( порноделец )
 n1078( зауралец )
 n1078( арсеналец )

 n1078( "агулец" ) // агулец
 n1078( "адыгехаблец" ) // адыгехаблец
 n1078( "алакулец" ) // алакулец
 n1078( "александруполец" ) // александруполец
 n1078( "ангилец" ) // ангилец
 n1078( "андреаполец" ) // андреаполец
 n1078( "анталец" ) // анталец
 n1078( "аралец" ) // аралец
 n1078( "ардебилец" ) // ардебилец
 n1078( "базелец" ) // базелец
 n1078( "байкалец" ) // байкалец
 n1078( "бакалец" ) // бакалец
 n1078( "баянаулец" ) // баянаулец
 n1078( "белополец" ) // белополец
 n1078( "битолец" ) // битолец
 n1078( "бишкулец" ) // бишкулец
 n1078( "боготолец" ) // боготолец
 n1078( "ковелец" ) // ковелец
 n1078( "большеземелец" ) // большеземелец
 n1078( "большеселец" ) // большеселец
 n1078( "бристолец" ) // бристолец
 n1078( "козелец" ) // козелец
 n1078( "брэилец" ) // брэилец
 n1078( "брюсселец" ) // брюсселец
 n1078( "коктебелец" ) // коктебелец
 n1078( "бхопалец" ) // бхопалец
 n1078( "велец" ) // велец
 n1078( "вестфалец" ) // вестфалец
 n1078( "вуадилец" ) // вуадилец
 n1078( "вупперталец" ) // вупперталец
 n1078( "высокополец" ) // высокополец
 n1078( "мингрелец" ) // мингрелец
 n1078( "непалец" ) // непалец
 n1078( "помолец" ) // помолец
 n1078( "рукоделец" ) // рукоделец
 n1078( "рыдалец" ) // рыдалец
 n1078( "садовладелец" ) // садовладелец
 n1078( "своеволец" ) // своеволец
 n1078( "сингалец" ) // сингалец
 n1078( "стоялец" ) // стоялец
 n1078( "греноблец" ) // греноблец
 n1078( "кызылец" ) // кызылец
 n1078( "израилец" ) // израилец
 n1078( "градоделец" ) // градоделец
 n1078( "антилец" ) // антилец
 n1078( "гомелец" ) // гомелец
 n1078( "бригадмилец" ) // бригадмилец
 n1078( "норилец" ) // норилец
 n1078( "пиздострадалец" ) // пиздострадалец
 n1078( "манилец" ) // манилец
 n1078( "автомотовладелец" ) // автомотовладелец
 n1078( "афробразилец" ) // афробразилец
 n1078( "ваучеровладелец" ) // ваучеровладелец
 n1078( "картовладелец" ) // картовладелец
 n1078( "коттеджевладелец" ) // коттеджевладелец
 n1078( "мемориалец" ) // мемориалец
 n1078( "упсалец" ) // упсалец
 n1078( "праводелец" ) // праводелец
 
}
