automat sg
{
 #define v6034(Name) \
  #begin
   extern entry Name : ИНФИНИТИВ
   entry Name:ГЛАГОЛ
   {
    paradigm Глагол_6034
   }
  link ГЛАГОЛ : Name {}  <в_инфинитив> ИНФИНИТИВ : Name {}
  #end


  v6034( ГОТОВИТЬ )
  v6034( динамить )
  v6034( рекламить )
  v6034( спамить )
  v6034( бекапить )
  v6034( бэкапить )
  v6034( пикапить )
  v6034( креативить )
  v6034( локомотивить )
  v6034( стримить )
  v6034( буробить )
  v6034( чертоломить )
  v6034( автостопить )
  v6034( офтопить )
  v6034( оффтопить )
  v6034( фотошопить )

}
  
