#include "rus_wiki_nouns_3012.inc"
automat sg
{


n3012( "фа" ) // фа

n3012( "фурри" ) // фурри

n3012( "тире" ) // тире

n3012( "боке" ) // боке

n3012( "до" ) // до

n3012( "ре" ) // ре

n3012( "ми" ) // ми

n3012( "ля" ) // ля

n3012( "камео" ) // камео

n3012( "жиго" ) // жиго

n3012( "алаверды" ) // алаверды

n3012( "жабо" ) // жабо

n3012( "акажу" ) // акажу

n3012( "койне" ) // койне

n3012( "биде" ) // биде

n3012( "бильбоке" ) // бильбоке

n3012( "адажио" ) // адажио

n3012( "колеогине" ) // колеогине

n3012( "коло" ) // коло

n3012( "рацио" ) // рацио

n3012( "центаво" ) // центаво

n3012( "ко" ) // ко

n3012( "цицеро" ) // цицеро

n3012( "шале" ) // шале

n3012( "априори" ) // априори

n3012( "колумбо" ) // колумбо

n3012( "колье" ) // колье

n3012( "комильфо" ) // комильфо

n3012( "комо" ) // комо

n3012( "аниме" ) // аниме

n3012( "бра" ) // бра

n3012( "хаси" ) // хаси

n3012( "аш" ) // аш

n3012( "авизо" ) // авизо

n3012( "чучхе" ) // чучхе

n3012( "канотье" ) // канотье

n3012( "рубаи" ) // рубаи

n3012( "кивано" ) // кивано

n3012( "че" ) // че

n3012( "дезабилье" ) // дезабилье

n3012( "сорго" ) // сорго

n3012( "акне" ) // акне

n3012( "рами" ) // рами

n3012( "ариозо" ) // ариозо

n3012( "ха" ) // ха

n3012( "дубровно" ) // Дубровно

n3012( "нигари" ) // нигари

n3012( "ушу" ) // ушу

n3012( "ай - кью" ) // ай-кью

n3012( "гикори" ) // гикори

n3012( "дао" ) // дао

n3012( "паблисити" ) // паблисити

n3012( "ажио" ) // ажио

n3012( "аи" ) // аи

n3012( "алиготе" ) // алиготе

n3012( "антраша" ) // антраша

n3012( "апплике" ) // апплике

n3012( "баккара" ) // баккара

n3012( "банджо" ) // банджо

n3012( "бельканто" ) // бельканто

n3012( "бланманже" ) // бланманже

n3012( "бреве" ) // бреве

n3012( "буриме" ) // буриме

n3012( "бюстье" ) // бюстье

n3012( "глиссе" ) // глиссе

n3012( "глясе" ) // глясе

n3012( "дебет - авизо" ) // дебет-авизо

n3012( "джентри" ) // джентри

n3012( "джиу - джитсу" ) // джиу-джитсу

n3012( "дизажио" ) // дизажио

n3012( "драпри" ) // драпри

n3012( "дурро" ) // дурро

n3012( "жиро" ) // жиро

n3012( "зеро" ) // зеро

n3012( "импетиго" ) // импетиго

n3012( "инкассо" ) // инкассо

n3012( "каберне" ) // каберне

n3012( "кантеле" ) // кантеле

n3012( "каприччио" ) // каприччио

n3012( "каприччо" ) // каприччо

n3012( "караоке" ) // караоке

n3012( "карго" ) // карго

n3012( "катеху" ) // катеху

n3012( "каури" ) // каури

n3012( "кватроченто" ) // кватроченто

n3012( "квебрахо" ) // квебрахо

n3012( "квипрокво" ) // квипрокво

n3012( "кепи" ) // кепи

n3012( "киберкафе" ) // киберкафе

n3012( "киберпорно" ) // киберпорно

n3012( "киноателье" ) // киноателье

n3012( "клико" ) // клико

n3012( "колибри - манго" ) // колибри-манго

n3012( "комбине" ) // комбине

n3012( "комми" ) // комми

n3012( "конфетти" ) // конфетти

n3012( "концертино" ) // концертино

n3012( "кредит - авизо" ) // кредит-авизо

n3012( "кредит - бюро" ) // кредит-бюро

n3012( "крем - брюле" ) // крем-брюле

n3012( "кроки" ) // кроки

n3012( "кроше" ) // кроше

n3012( "кьянти" ) // кьянти

n3012( "кэндо" ) // кэндо

n3012( "кюрасо" ) // кюрасо

n3012( "ландо" ) // ландо

n3012( "лансье" ) // лансье

n3012( "лечо" ) // лечо

n3012( "либерти" ) // либерти

n3012( "лье" ) // лье

n3012( "люмбаго" ) // люмбаго

n3012( "ляссе" ) // ляссе

n3012( "макраме" ) // макраме

n3012( "маркетри" ) // маркетри

n3012( "матине" ) // матине

n3012( "мацони" ) // мацони

n3012( "машбюро" ) // машбюро

n3012( "менархе" ) // менархе

n3012( "меццо" ) // меццо

n3012( "меццо - тинто" ) // меццо-тинто

n3012( "мизерере" ) // мизерере

n3012( "моралите" ) // моралите

n3012( "моторалли" ) // моторалли

n3012( "мотто" ) // мотто

n3012( "мулине" ) // мулине

n3012( "мультивидео" ) // мультивидео

n3012( "мультимедиа" ) // мультимедиа

n3012( "мумие" ) // мумиё

n3012( "мыслете" ) // мыслете

n3012( "неглиже" ) // неглиже

n3012( "ноу - хау" ) // ноу-хау

n3012( "нэцке" ) // нэцке

n3012( "ню" ) // ню

n3012( "панно" ) // панно

n3012( "папье - маше" ) // папье-маше

n3012( "паспарту" ) // паспарту

n3012( "пенни" ) // пенни

n3012( "перпетуум - мобиле" ) // перпетуум-мобиле

n3012( "пи" ) // пи

n3012( "плие" ) // плие

n3012( "попурри" ) // попурри

n3012( "порто - франко" ) // порто-франко

n3012( "пресс - папье" ) // пресс-папье

n3012( "профбюро" ) // профбюро

n3012( "псише" ) // псише

n3012( "реверси" ) // реверси

n3012( "ревю" ) // ревю

n3012( "ришелье" ) // ришелье

n3012( "рококо" ) // рококо

n3012( "рэндзю" ) // рэндзю

n3012( "саго" ) // саго

n3012( "сальто - мортале" ) // сальто-мортале

n3012( "саперави" ) // саперави

n3012( "сари" ) // сари

n3012( "сациви" ) // сациви

n3012( "сграффито" ) // сграффито

n3012( "сельпо" ) // сельпо

n3012( "серсо" ) // серсо

n3012( "ситро" ) // ситро

n3012( "слайд - шоу" ) // слайд-шоу

n3012( "соте" ) // соте

n3012( "сторно" ) // сторно

n3012( "суаре" ) // суаре

n3012( "техно" ) // техно

n3012( "ткемали" ) // ткемали

n3012( "ток - шоу" ) // ток-шоу

n3012( "тон - ателье" ) // тон-ателье

n3012( "тонателье" ) // тонателье

n3012( "травести" ) // травести

n3012( "фолио" ) // фолио

n3012( "фондю" ) // фондю

n3012( "фрикасе" ) // фрикасе

n3012( "фуле" ) // фуле

n3012( "фуэте" ) // фуэте

n3012( "чахохбили" ) // чахохбили

n3012( "экарте" ) // экарте

n3012( "экспозе" ) // экспозе

n3012( "экю" ) // экю

n3012( "ша" ) // ша

n3012( "азу" ) // азу

n3012( "буки" ) // буки

n3012( "букле" ) // букле

n3012( "ватерполо" ) // ватерполо

n3012( "веди" ) // веди

n3012( "гофре" ) // гофре

n3012( "кали" ) // кали

n3012( "каре" ) // каре

n3012( "нотабене" ) // нотабене

n3012( "пике" ) // пике

n3012( "руте" ) // руте

n3012( "туше" ) // туше

n3012( "эре" ) // эре

n3012( "альфреско" ) // альфреско

n3012( "ин - фолио" ) // ин-фолио

n3012( "платно" ) // платно

n3012( "баяти" ) // баяти

n3012( "бусидо" ) // бусидо

n3012( "кимчхи" ) // кимчхи

n3012( "бере" ) // бере

n3012( "узи" ) // УЗИ

n3012( "би" ) // би

n3012( "модерато" ) // модерато

n3012( "анданте" ) // анданте

n3012( "деванагари" ) // деванагари

n3012( "дзори" ) // дзори

n3012( "юката" ) // юката

n3012( "плиссе" ) // плиссе

n3012( "гарде" ) // гарде

n3012( "посредственно" ) // посредственно

n3012( "имаго" ) // имаго

n3012( "сорренто" ) // Сорренто

n3012( "аэротакси" ) // аэротакси

n3012( "авиатакси" ) // авиатакси

n3012( "олайне" ) // Олайне

n3012( "сольдо" ) // сольдо

n3012( "якитори" ) // якитори

n3012( "ркацители" ) // Ркацители

n3012( "ашихара - карате" ) // ашихара-карате

n3012( "таеквон - до" ) // таеквон-до

n3012( "а - конто" ) // а-конто

n3012( "гунфу" ) // гунфу

n3012( "боша" ) // боша

n3012( "окономияки" ) // окономияки

n3012( "бальцо" ) // бальцо

n3012( "антре" ) // антре

n3012( "бильеду" ) // бильеду

n3012( "пиаффе" ) // пиаффе

n3012( "ципао" ) // ципао

n3012( "эрху" ) // эрху

n3012( "маньтоу" ) // маньтоу

n3012( "аэрошоу" ) // аэрошоу

n3012( "дзю - дзюцу" ) // дзю-дзюцу

n3012( "тондо" ) // тондо

n3012( "пулькоги" ) // пулькоги

n3012( "комбо" ) // комбо

n3012( "абреже" ) // абреже

n3012( "ахашени" ) // ахашени

n3012( "цзяо" ) // цзяо

n3012( "тклапи" ) // тклапи

n3012( "капучино" ) // капучино

n3012( "капуччино" ) // капуччино

n3012( "чамо" ) // чамо

n3012( "чатни" ) // чатни

n3012( "гульдаста" ) // гульдаста

n3012( "ариари" ) // ариари

n3012( "контанго" ) // контанго

n3012( "послезавтра" ) // послезавтра

n3012( "шахид - такси" ) // шахид-такси

n3012( "аллегро" ) // аллегро

n3012( "матинэ" ) // матинэ

n3012( "репо" ) // репо

n3012( "шежере" ) // шежере

n3012( "неудовлетворительно" ) // неудовлетворительно

n3012( "нэцкэ" ) // нэцкэ

n3012( "хухры - мухры" ) // хухры-мухры

n3012( "полюстрово" ) // Полюстрово

n3012( "сати" ) // сати

n3012( "спиккато" ) // спиккато

n3012( "легато" ) // легато

n3012( "укулеле" ) // укулеле

n3012( "мезе" ) // мезе

n3012( "бандо" ) // бандо

n3012( "леве" ) // леве

n3012( "монпансье" ) // монпансье

n3012( "виреле" ) // виреле

n3012( "портманто" ) // портманто

n3012( "автодафе" ) // автодафе

n3012( "скенэ" ) // скенэ

n3012( "интертриго" ) // интертриго

n3012( "прет - а - порте" ) // прет-а-порте

n3012( "буше" ) // буше

n3012( "рцы" ) // рцы

n3012( "аудио" ) // аудио

n3012( "урарту" ) // Урарту

n3012( "кафе - шантан" ) // кафе-шантан

n3012( "кабо - верде" ) // Кабо-Верде

n3012( "автокарго" ) // автокарго

n3012( "аквафорте" ) // аквафорте

n3012( "хинкали" ) // хинкали

n3012( "куоклэ" ) // куоклэ

n3012( "гото" ) // Гото

n3012( "сэйю" ) // сэйю

n3012( "ито" ) // Ито

n3012( "сатори" ) // сатори

n3012( "судоку" ) // судоку

n3012( "сурими" ) // сурими

n3012( "сэппуку" ) // сэппуку

n3012( "шинуазри" ) // шинуазри

n3012( "тресиле" ) // тресиле

n3012( "сантьяго" ) // Сантьяго

n3012( "торпедо" ) // торпедо

n3012( "сато" ) // Сато

n3012( "харио" ) // харио

n3012( "боди" ) // боди

n3012( "галла" ) // галла

n3012( "просекко" ) // просекко

n3012( "промо" ) // промо

n3012( "арпеджо" ) // арпеджо

n3012( "арпеджио" ) // арпеджио

n3012( "инро" ) // инро

n3012( "кипу" ) // кипу

n3012( "ронго - ронго" ) // ронго-ронго

n3012( "тории" ) // тории

n3012( "дзиндзя" ) // дзиндзя

n3012( "тахото" ) // тахото

n3012( "ками" ) // ками

n3012( "додзе" ) // додзё

n3012( "прово" ) // прово

n3012( "киндзмараули" ) // киндзмараули

n3012( "мукузани" ) // мукузани

n3012( "беф - брезе" ) // беф-брезе

n3012( "гуакамоле" ) // гуакамоле

n3012( "тако" ) // тако

n3012( "бонмо" ) // бонмо

n3012( "аллегретто" ) // аллегретто

n3012( "тазкире" ) // тазкире

n3012( "арт - шоу" ) // арт-шоу

n3012( "живете" ) // живете

n3012( "како" ) // како

n3012( "эйре" ) // эйре

n3012( "алкали" ) // алкали

n3012( "мумбо - юмбо" ) // мумбо-юмбо

n3012( "авторадио" ) // авторадио

n3012( "комьюнити" ) // комьюнити

n3012( "маренго" ) // маренго

n3012( "бенто" ) // бенто

n3012( "селфи" ) // селфи

n3012( "прескевю" ) // прескёвю

n3012( "габбро" ) // габбро

n3012( "кригсмарине" ) // кригсмарине

n3012( "шкаф - купе" ) // шкаф-купе

n3012( "ассюре" ) // ассюре

n3012( "брахми" ) // брахми

n3012( "афтерпати" ) // афтерпати

n3012( "бьеннале" ) // бьеннале

n3012( "гравитино" ) // гравитино

n3012( "читалиште" ) // читалиште

n3012( "ноцебо" ) // ноцебо

n3012( "иджаза" ) // иджаза

n3012( "альсекко" ) // альсекко

n3012( "андантино" ) // андантино

n3012( "акме" ) // акме

n3012( "алеатико" ) // алеатико

n3012( "александреули" ) // александреули

n3012( "велоралли" ) // велоралли

n3012( "тахипноэ" ) // тахипноэ

n3012( "апокойну" ) // апокойну

n3012( "сандхи" ) // сандхи

n3012( "амбарго" ) // амбарго

n3012( "арте повера" ) // арте повера

n3012( "антрша" ) // антрша

n3012( "ар - брют" ) // ар-брют

n3012( "ар - деко" ) // ар-деко

n3012( "ар - нуво" ) // ар-нуво

n3012( "арпеджионе" ) // арпеджионе

n3012( "арпеджоне" ) // арпеджоне

n3012( "блиц - интервью" ) // блиц-интервью

n3012( "прайвеси" ) // прайвеси

n3012( "чентезимо" ) // чентезимо

n3012( "сентесимо" ) // сентесимо

n3012( "сентимо" ) // сентимо

n3012( "бурре" ) // бурре

n3012( "вибрато" ) // вибрато

n3012( "виваче" ) // виваче

n3012( "гальвано" ) // гальвано

n3012( "гемини" ) // гемини

n3012( "глиссандо" ) // глиссандо

n3012( "граве" ) // граве

n3012( "граффито" ) // граффито

n3012( "дацзыбао" ) // дацзыбао

n3012( "ермолино" ) // Ермолино

n3012( "денье" ) // денье

n3012( "деташе" ) // деташе

n3012( "дуро" ) // дуро

n3012( "кабуки" ) // кабуки

n3012( "калипсо" ) // калипсо

n3012( "камбио" ) // камбио

n3012( "каркаде" ) // каркаде

n3012( "каско" ) // каско

n3012( "конто" ) // конто

n3012( "корридо" ) // корридо

n3012( "кюве" ) // кюве

n3012( "лануго" ) // лануго

n3012( "лапилли" ) // лапилли

n3012( "лацци" ) // лацци

n3012( "легуа" ) // легуа

n3012( "лидо" ) // лидо

n3012( "локо" ) // локо

n3012( "лоро" ) // лоро

n3012( "мальсекко" ) // мальсекко

n3012( "манки" ) // манки

n3012( "махагони" ) // махагони

n3012( "альт - кантри" ) // альт-кантри

n3012( "аутро" ) // аутро

n3012( "гонзо" ) // гонзо

n3012( "гоу - гоу" ) // гоу-гоу

n3012( "гураге" ) // гураге

n3012( "дабке" ) // дабке

n3012( "даунтемпо" ) // даунтемпо

n3012( "медье" ) // медье

n3012( "интро" ) // интро

n3012( "куатро" ) // куатро

n3012( "сукияки" ) // сукияки

n3012( "пандури" ) // пандури

n3012( "юэчжи" ) // юэчжи

n3012( "радиошоу" ) // радиошоу

n3012( "сашими" ) // сашими

n3012( "типи" ) // типи

n3012( "эспрессо" ) // эспрессо

n3012( "автокаско" ) // автокаско

n3012( "а - дато" ) // а-дато

n3012( "аджилити" ) // аджилити

n3012( "ажио - конто" ) // ажио-конто

n3012( "амбигю" ) // амбигю

n3012( "экстензо" ) // экстензо

n3012( "антрефиле" ) // антрефиле

n3012( "арапахо" ) // арапахо

n3012( "арзни" ) // арзни

n3012( "арсеназо" ) // арсеназо

n3012( "арс нова" ) // арс нова

n3012( "арт - кафе" ) // арт-кафе

n3012( "артесонадо" ) // артесонадо

n3012( "асекко" ) // асекко

n3012( "ассо" ) // ассо

n3012( "а - форфе" ) // а-форфе

n3012( "афреско" ) // афреско

n3012( "авиаралли" ) // авиаралли

n3012( "амаретто" ) // амаретто

n3012( "папьяменто" ) // папьяменто

n3012( "пасо" ) // пасо

n3012( "армшоу" ) // армшоу

n3012( "аксантегю" ) // аксантегю

n3012( "байкер - шоу" ) // байкер-шоу

n3012( "байк - шоу" ) // байк-шоу

n3012( "боди - арт - шоу" ) // боди-арт-шоу

n3012( "боди - шоу" ) // боди-шоу

n3012( "бочче" ) // бочче

n3012( "видеошоу" ) // видеошоу

n3012( "гала - шоу" ) // гала-шоу

n3012( "гей - порно" ) // гей-порно

n3012( "дамасе" ) // дамасе

n3012( "данс - шоу" ) // данс-шоу

n3012( "дежавю" ) // дежавю

n3012( "джамбори" ) // джамбори

n3012( "долби" ) // долби

n3012( "дохе" ) // дохё

n3012( "евродиско" ) // евродиско

n3012( "барре" ) // барре

n3012( "баньгу" ) // баньгу

n3012( "бирбине" ) // бирбине

n3012( "интернет - кафе" ) // интернет-кафе

n3012( "интернет - сми" ) // интернет-СМИ

n3012( "вильянсико" ) // вильянсико

n3012( "карате - до" ) // карате-до

n3012( "киноменю" ) // киноменю

n3012( "меккано" ) // меккано

n3012( "клоке" ) // клоке

n3012( "кобудо" ) // кобудо

n3012( "кросс - кантри" ) // кросс-кантри

n3012( "кумите" ) // кумите

n3012( "лайт - шоу" ) // лайт-шоу

n3012( "ласси" ) // ласси

n3012( "латино" ) // латино

n3012( "латте" ) // латте

n3012( "мегашоу" ) // мегашоу

n3012( "милитари" ) // милитари

n3012( "мини - интервью" ) // мини-интервью

n3012( "мини - метро" ) // мини-метро

n3012( "мини - нато" ) // мини-НАТО

n3012( "мини - ток - шоу" ) // мини-ток-шоу

n3012( "мини - шоу" ) // мини-шоу

n3012( "мисо" ) // мисо

n3012( "мотор - шоу" ) // мотор-шоу

n3012( "наркокафе" ) // наркокафе

n3012( "нарколобби" ) // нарколобби

n3012( "панк - кабаре" ) // панк-кабаре

n3012( "панк - трио" ) // панк-трио

n3012( "парео" ) // парео

n3012( "пеперони" ) // пеперони

n3012( "пип - шоу" ) // пип-шоу

n3012( "политшоу" ) // политшоу

n3012( "поп - шоу" ) // поп-шоу

n3012( "порновидео" ) // порновидео

n3012( "порнофото" ) // порнофото

n3012( "порношоу" ) // порношоу

n3012( "версо" ) // версо

n3012( "ректо" ) // ректо

n3012( "промовидео" ) // промовидео

n3012( "промоушн - турне" ) // промоушн-турне

n3012( "промотурне" ) // промотурне

n3012( "промофото" ) // промофото

n3012( "рейки" ) // рейки

n3012( "рокабилли" ) // рокабилли

n3012( "рок - кабаре" ) // рок-кабаре

n3012( "рок - шоу" ) // рок-шоу

n3012( "роллер - шоу" ) // роллер-шоу

n3012( "мокьюментари" ) // мокьюментари

n3012( "видеоинтервью" ) // видеоинтервью

n3012( "техбюро" ) // техбюро

n3012( "йо - йо" ) // йо-йо

n3012( "филло" ) // филло

n3012( "фило" ) // фило

n3012( "полипноэ" ) // полипноэ

n3012( "дзюдоги" ) // дзюдоги

n3012( "бхакти" ) // бхакти

n3012( "госкино" ) // Госкино

n3012( "демо" ) // демо
}

