#include "rus_wiki_adjs_5031.inc"
automat sg
{


a5031( "симпотный" ) // симпотный

a5031( "некорыстный" ) // некорыстный

a5031( "двухсполовинный" ) // двухсполовинный

a5031( "акарпный" ) // акарпный

a5031( "когтевидный" ) // когтевидный

a5031( "ковшевидный" ) // ковшевидный

a5031( "когезионный" ) // когезионный

a5031( "ковчежный" ) // ковчежный

a5031( "коацерватный" ) // коацерватный

a5031( "кожановидный" ) // кожановидный

a5031( "кожеедный" ) // кожеедный

a5031( "козиначный" ) // козиначный

a5031( "козлогласный" ) // козлогласный

a5031( "раковинный" ) // раковинный

a5031( "коканцерогенный" ) // коканцерогенный

a5031( "кокоммутативный" ) // кокоммутативный

a5031( "коконечный" ) // коконечный

a5031( "кокардный" ) // кокардный

a5031( "кокковидный" ) // кокковидный

a5031( "коккобациллярный" ) // коккобациллярный

a5031( "коконный" ) // коконный

a5031( "коконорастрясочный" ) // коконорастрясочный

a5031( "колбовидный" ) // колбовидный

a5031( "колбообразный" ) // колбообразный

a5031( "колерный" ) // колерный

a5031( "колеровочный" ) // колеровочный

a5031( "колеснотокарный" ) // колеснотокарный

a5031( "колетный" ) // колетный

a5031( "колибациллярный" ) // колибациллярный

a5031( "коликообразный" ) // коликообразный

a5031( "колициногенный" ) // колициногенный

a5031( "коллагенный" ) // коллагенный

a5031( "коллажный" ) // коллажный

a5031( "колленхимный" ) // колленхимный

a5031( "аирный" ) // аирный

a5031( "коллокационный" ) // коллокационный

a5031( "коллигационный" ) // коллигационный

a5031( "коллигативный" ) // коллигативный

a5031( "коагулянтный" ) // коагулянтный

a5031( "коагуляторный" ) // коагуляторный

a5031( "коалесцентный" ) // коалесцентный

a5031( "коарктационный" ) // коарктационный

a5031( "коллодионный" ) // коллодионный

a5031( "когредиентный" ) // когредиентный

a5031( "коловоротный" ) // коловоротный

a5031( "коинцидентный" ) // коинцидентный

a5031( "колесовидный" ) // колесовидный

a5031( "колесообразный" ) // колесообразный

a5031( "колодный" ) // колодный

a5031( "достодолжный" ) // достодолжный

a5031( "колоколоподобный" ) // колоколоподобный

a5031( "колонкообразный" ) // колонкообразный

a5031( "колорантный" ) // колорантный

a5031( "коконообразный" ) // коконообразный

a5031( "коконоподобный" ) // коконоподобный

a5031( "коккообразный" ) // коккообразный

a5031( "коккоподобный" ) // коккоподобный

a5031( "ковшеподобный" ) // ковшеподобный

a5031( "кобровидный" ) // кобровидный

a5031( "ковровидный" ) // ковровидный

a5031( "коброобразный" ) // коброобразный

a5031( "коврообразный" ) // коврообразный

a5031( "коброподобный" ) // коброподобный

a5031( "ковроподобный" ) // ковроподобный

a5031( "колосообразный" ) // колосообразный

a5031( "колосоуборочный" ) // колосоуборочный

a5031( "колумбарный" ) // колумбарный

a5031( "адамауа - восточный" ) // адамауа-восточный

a5031( "колтунный" ) // колтунный

a5031( "комильфотный" ) // комильфотный

a5031( "колючковидный" ) // колючковидный

a5031( "колючкообразный" ) // колючкообразный

a5031( "колядочный" ) // колядочный

a5031( "колядный" ) // колядный

a5031( "кометовидный" ) // кометовидный

a5031( "комковидный" ) // комковидный

a5031( "комкообразный" ) // комкообразный

a5031( "комаровидный" ) // комаровидный

a5031( "комарообразный" ) // комарообразный

a5031( "комбинезонный" ) // комбинезонный

a5031( "кометарный" ) // кометарный

a5031( "окружный" ) // окружный

a5031( "кометоподобный" ) // кометоподобный

a5031( "комбайноремонтный" ) // комбайноремонтный

a5031( "комбисилосный" ) // комбисилосный

a5031( "комиксный" ) // комиксный

a5031( "коммеморативный" ) // коммеморативный

a5031( "коммутантный" ) // коммутантный

a5031( "компаундный" ) // компаундный

a5031( "компандерный" ) // компандерный

a5031( "компиляционный" ) // компиляционный

a5031( "комплексонный" ) // комплексонный

a5031( "комплементационный" ) // комплементационный

a5031( "комплекснозначный" ) // комплекснозначный

a5031( "компрессный" ) // компрессный

a5031( "абсорбтивный" ) // абсорбтивный

a5031( "перлокутивный" ) // перлокутивный

a5031( "эргативный" ) // эргативный

a5031( "динозавроидный" ) // динозавроидный

a5031( "аплодисментный" ) // аплодисментный

a5031( "гербарный" ) // гербарный

a5031( "няфный" ) // няфный

a5031( "кавайный" ) // кавайный

a5031( "двухъядерный" ) // двухъядерный

a5031( "картузный" ) // картузный

a5031( "азимутный" ) // азимутный

a5031( "арготичный" ) // арготичный

a5031( "аффилиативный" ) // аффилиативный

a5031( "анимешный" ) // анимешный

a5031( "адгезивный" ) // адгезивный

a5031( "саманный" ) // саманный

a5031( "фузиформный" ) // фузиформный

a5031( "горлатный" ) // горлатный

a5031( "конкордансный" ) // конкордансный

a5031( "основный" ) // основный

a5031( "камчужный" ) // камчужный

a5031( "адренокортикотропный" ) // адренокортикотропный

a5031( "обезбашенный" ) // обезбашенный

a5031( "столпообразный" ) // столпообразный

a5031( "эспадронный" ) // эспадронный

a5031( "иноверный" ) // иноверный

a5031( "лычный" ) // лычный

a5031( "коперный" ) // копёрный

a5031( "абортный" ) // абортный

a5031( "абрисный" ) // абрисный

a5031( "автогамный" ) // автогамный

a5031( "адвалорный" ) // адвалорный

a5031( "адъективный" ) // адъективный

a5031( "аквамаринный" ) // аквамаринный

a5031( "аксамитный" ) // аксамитный

a5031( "алиментарный" ) // алиментарный

a5031( "аллогенный" ) // аллогенный

a5031( "альковный" ) // альковный

a5031( "антисамосопряженный" ) // антисамосопряжённый

a5031( "антихудожественный" ) // антихудожественный

a5031( "апокарпный" ) // апокарпный

a5031( "аппроксимативный" ) // аппроксимативный

a5031( "архитравный" ) // архитравный

a5031( "барщинный" ) // барщинный

a5031( "бациллярный" ) // бациллярный

a5031( "безвариантный" ) // безвариантный

a5031( "безваттный" ) // безваттный

a5031( "безвыборный" ) // безвыборный

a5031( "безрасчетный" ) // безрасчётный

a5031( "безуклонный" ) // безуклонный

a5031( "безынфляционный" ) // безынфляционный

a5031( "безэквивалентный" ) // безэквивалентный

a5031( "беспестичный" ) // беспестичный

a5031( "бивалентный" ) // бивалентный

a5031( "бифилярный" ) // бифилярный

a5031( "богарный" ) // богарный

a5031( "букварный" ) // букварный

a5031( "буффонадный" ) // буффонадный

a5031( "вазоактивный" ) // вазоактивный

a5031( "велегласный" ) // велегласный

a5031( "внеутробный" ) // внеутробный

a5031( "воздержный" ) // воздержный

a5031( "временноподобный" ) // временноподобный

a5031( "галофобный" ) // галофобный

a5031( "гарусный" ) // гарусный

a5031( "генеративный" ) // генеративный

a5031( "гетерологичный" ) // гетерологичный

a5031( "гипогенный" ) // гипогенный

a5031( "гипоидный" ) // гипоидный

a5031( "гистиоцитарный" ) // гистиоцитарный

a5031( "гражданственный" ) // гражданственный

a5031( "гривуазный" ) // гривуазный

a5031( "громобойный" ) // громобойный

a5031( "двубережный" ) // двубережный

a5031( "двубрачный" ) // двубрачный

a5031( "двубрюшный" ) // двубрюшный

a5031( "двувалентный" ) // двувалентный

a5031( "двувидный" ) // двувидный

a5031( "двуголосный" ) // двуголосный

a5031( "двудомный" ) // двудомный

a5031( "двужаберный" ) // двужаберный

a5031( "двузвучный" ) // двузвучный

a5031( "двукамерный" ) // двукамерный

a5031( "двукислотный" ) // двукислотный

a5031( "двуклеточный" ) // двуклеточный

a5031( "двукопытный" ) // двукопытный

a5031( "двукоробочный" ) // двукоробочный

a5031( "двукружный" ) // двукружный

a5031( "двулистный" ) // двулистный

a5031( "двуосный" ) // двуосный

a5031( "двупарный" ) // двупарный

a5031( "двуперстный" ) // двуперстный

a5031( "двупестичный" ) // двупестичный

a5031( "двупочечный" ) // двупочечный

a5031( "двусветный" ) // двусветный

a5031( "двусвязный" ) // двусвязный

a5031( "двусерный" ) // двусерный

a5031( "двусложный" ) // двусложный

a5031( "двусоставный" ) // двусоставный

a5031( "двустопный" ) // двустопный

a5031( "двуточечный" ) // двуточечный

a5031( "двутычиночный" ) // двутычиночный

a5031( "двуутробный" ) // двуутробный

a5031( "двухактный" ) // двухактный

a5031( "двуханодный" ) // двуханодный

a5031( "двухатомный" ) // двухатомный

a5031( "двухведерный" ) // двухведерный

a5031( "двухверстный" ) // двухвёрстный

a5031( "двухголосный" ) // двухголосный

a5031( "двухдорожечный" ) // двухдорожечный

a5031( "двухкассетный" ) // двухкассетный

a5031( "двухкомпонентный" ) // двухкомпонентный

a5031( "двухлемешный" ) // двухлемешный

a5031( "двухлопастный" ) // двухлопастный

a5031( "двухоборотный" ) // двухоборотный

a5031( "двухосновный" ) // двухосновный

a5031( "двухполюсный" ) // двухполюсный

a5031( "двухпроцентный" ) // двухпроцентный

a5031( "двухпроцессорный" ) // двухпроцессорный

a5031( "двухпутный" ) // двухпутный

a5031( "двухразрядный" ) // двухразрядный

a5031( "двухсветный" ) // двухсветный

a5031( "двухтопливный" ) // двухтопливный

a5031( "двухтрубный" ) // двухтрубный

a5031( "двухфокусный" ) // двухфокусный

a5031( "двухчастичный" ) // двухчастичный

a5031( "двухэлементный" ) // двухэлементный

a5031( "двуцикличный" ) // двуцикличный

a5031( "двучашечный" ) // двучашечный

a5031( "двуядерный" ) // двуядерный

a5031( "дебалансный" ) // дебалансный

a5031( "девятиклассный" ) // девятиклассный

a5031( "девятикратный" ) // девятикратный

a5031( "девятиточечный" ) // девятиточечный

a5031( "демикотонный" ) // демикотонный

a5031( "денатуратный" ) // денатуратный

a5031( "денотативный" ) // денотативный

a5031( "десятиклассный" ) // десятиклассный

a5031( "десятисложный" ) // десятисложный

a5031( "дефинитный" ) // дефинитный

a5031( "диадромный" ) // диадромный

a5031( "диапозитивный" ) // диапозитивный

a5031( "дигаплоидный" ) // дигаплоидный

a5031( "дигетерозиготный" ) // дигетерозиготный

a5031( "диезный" ) // диезный

a5031( "дизель - генераторный" ) // дизель-генераторный

a5031( "дизиготный" ) // дизиготный

a5031( "диминутивный" ) // диминутивный

a5031( "диморфный" ) // диморфный

a5031( "диполярный" ) // диполярный

a5031( "дисимметричный" ) // дисимметричный

a5031( "дистрофный" ) // дистрофный

a5031( "дисульфидный" ) // дисульфидный

a5031( "длиннодневный" ) // длиннодневный

a5031( "длиннолистный" ) // длиннолистный

a5031( "длиннопестичный" ) // длиннопестичный

a5031( "длинноплодный" ) // длинноплодный

a5031( "добронравный" ) // добронравный

a5031( "доколхозный" ) // доколхозный

a5031( "докомпьютерный" ) // докомпьютерный

a5031( "долгошерстный" ) // долгошёрстный

a5031( "долотовидный" ) // долотовидный

a5031( "доминошный" ) // доминошный

a5031( "домонтажный" ) // домонтажный

a5031( "донорный" ) // донорный

a5031( "допечатный" ) // допечатный

a5031( "дополетный" ) // дополётный

a5031( "допрессовочный" ) // допрессовочный

a5031( "доремонтный" ) // доремонтный

a5031( "дражный" ) // дражный

a5031( "дробноатомный" ) // дробноатомный

a5031( "дробнолинейный" ) // дробнолинейный

a5031( "дрожечный" ) // дрожечный

a5031( "дублетный" ) // дублетный

a5031( "дубравный" ) // дубравный

a5031( "дуговидный" ) // дуговидный

a5031( "думный" ) // думный

a5031( "душеполезный" ) // душеполезный

a5031( "дымогарный" ) // дымогарный

a5031( "дымоходный" ) // дымоходный

a5031( "еврозаемный" ) // еврозаёмный

a5031( "единоверный" ) // единоверный

a5031( "единочестный" ) // единочестный

a5031( "ералашный" ) // ералашный

a5031( "жабообразный" ) // жабообразный

a5031( "жабровидный" ) // жабровидный

a5031( "жаловидный" ) // жаловидный

a5031( "жалоносный" ) // жалоносный

a5031( "жалообразный" ) // жалообразный

a5031( "жалоподобный" ) // жалоподобный

a5031( "жаротрубный" ) // жаротрубный

a5031( "железистоплодный" ) // железистоплодный

a5031( "железооксидный" ) // железооксидный

a5031( "железоподобный" ) // железоподобный

a5031( "железопрокатный" ) // железопрокатный

a5031( "желобчатолистный" ) // желобчатолистный

a5031( "желоночный" ) // желоночный

a5031( "желчнопузырный" ) // желчнопузырный

a5031( "жесткостный" ) // жёсткостный

a5031( "живорыбный" ) // живорыбный

a5031( "жидкокостный" ) // жидкокостный

a5031( "жилочный" ) // жилочный

a5031( "жимолостный" ) // жимолостный

a5031( "жирнокислотный" ) // жирнокислотный

a5031( "жирномолочный" ) // жирномолочный

a5031( "жиротопный" ) // жиротопный

a5031( "житный" ) // житный

a5031( "завозный" ) // завозный

a5031( "заговорный" ) // заговорный

a5031( "задневисочный" ) // задневисочный

a5031( "заднелобный" ) // заднелобный

a5031( "заднемоторный" ) // заднемоторный

a5031( "задненавесный" ) // задненавесный

a5031( "заимообразный" ) // заимообразный

a5031( "закромочный" ) // закромочный

a5031( "запарный" ) // запарный

a5031( "заправдашный" ) // заправдашный

a5031( "засыпочный" ) // засыпочный

a5031( "затишный" ) // затишный

a5031( "захватный" ) // захватный

a5031( "зернообдирочный" ) // зернообдирочный

a5031( "зетобразный" ) // зетобразный

a5031( "зигоморфный" ) // зигоморфный

a5031( "златошвейный" ) // златошвейный

a5031( "золотистоплодный" ) // золотистоплодный

a5031( "золотоподобный" ) // золотоподобный

a5031( "зоофобный" ) // зоофобный

a5031( "зоохорный" ) // зоохорный

a5031( "зубчатообразный" ) // зубчатообразный

a5031( "зубчатореечный" ) // зубчатореечный

a5031( "зубчаточашечный" ) // зубчаточашечный

a5031( "идеомоторный" ) // идеомоторный

a5031( "извозный" ) // извозный

a5031( "изоакцепторный" ) // изоакцепторный

a5031( "изогамный" ) // изогамный

a5031( "изогеномный" ) // изогеномный

a5031( "изодромный" ) // изодромный

a5031( "изозиготный" ) // изозиготный

a5031( "изомолярный" ) // изомолярный

a5031( "изоструктурный" ) // изоструктурный

a5031( "изотермичный" ) // изотермичный

a5031( "изоэнтропийный" ) // изоэнтропийный

a5031( "изюмный" ) // изюмный

a5031( "икорный" ) // икорный

a5031( "иксобразный" ) // иксобразный

a5031( "иммунокомпетентный" ) // иммунокомпетентный

a5031( "имперфективный" ) // имперфективный

a5031( "индефинитный" ) // индефинитный

a5031( "инкреторный" ) // инкреторный

a5031( "инославный" ) // инославный

a5031( "инсультный" ) // инсультный

a5031( "интернетный" ) // интернетный

a5031( "интрамолекулярный" ) // интрамолекулярный

a5031( "интрижный" ) // интрижный

a5031( "ирный" ) // ирный

a5031( "исповедный" ) // исповедный

a5031( "историко - литературный" ) // историко-литературный

a5031( "ишачный" ) // ишачный

a5031( "каждогодный" ) // каждогодный

a5031( "казеннокоштный" ) // казённокоштный

a5031( "кайфушный" ) // кайфушный

a5031( "калевочный" ) // калёвочный

a5031( "каллозный" ) // каллозный

a5031( "камедный" ) // камедный

a5031( "каменоломный" ) // каменоломный

a5031( "камнетесный" ) // камнетёсный

a5031( "камчатный" ) // камчатный

a5031( "канавный" ) // канавный

a5031( "канифасный" ) // канифасный

a5031( "каперный" ) // каперный

a5031( "капотажный" ) // капотажный

a5031( "карабинерный" ) // карабинерный

a5031( "карбункулезный" ) // карбункулёзный

a5031( "кардный" ) // кардный

a5031( "каротажный" ) // каротажный

a5031( "катаморфный" ) // катаморфный

a5031( "катарактный" ) // катарактный

a5031( "катерный" ) // катерный

a5031( "катранный" ) // катранный

a5031( "кауперный" ) // кауперный

a5031( "кашеварный" ) // кашеварный

a5031( "квазивещный" ) // квазивещный

a5031( "квазидвумерный" ) // квазидвумерный

a5031( "квазидвухчастичный" ) // квазидвухчастичный

a5031( "квазидесятичный" ) // квазидесятичный

a5031( "квазидоговорный" ) // квазидоговорный

a5031( "квазиединичный" ) // квазиединичный

a5031( "квазизвездный" ) // квазизвёздный

a5031( "квазиизотропный" ) // квазиизотропный

a5031( "квазикогерентный" ) // квазикогерентный

a5031( "квазикомпактный" ) // квазикомпактный

a5031( "квазиконформный" ) // квазиконформный

a5031( "квазикратный" ) // квазикратный

a5031( "квазиобратный" ) // квазиобратный

a5031( "квазиодномерный" ) // квазиодномерный

a5031( "квазиоднородный" ) // квазиоднородный

a5031( "квазиоператорный" ) // квазиоператорный

a5031( "квазирыночный" ) // квазирыночный

a5031( "квазистационарный" ) // квазистационарный

a5031( "квазисудебный" ) // квазисудебный

a5031( "квазитрехмерный" ) // квазитрёхмерный

a5031( "квазиуголовный" ) // квазиуголовный

a5031( "квазицикличный" ) // квазицикличный

a5031( "квазиэруптивный" ) // квазиэруптивный

a5031( "квалитативный" ) // квалитативный

a5031( "квантитативный" ) // квантитативный

a5031( "квасный" ) // квасный

a5031( "квасоварный" ) // квасоварный

a5031( "кинопленочный" ) // киноплёночный

a5031( "кипрейный" ) // кипрейный

a5031( "клееварочный" ) // клееварочный

a5031( "клешневидный" ) // клешневидный

a5031( "клещевидный" ) // клещевидный

a5031( "клинолистный" ) // клинолистный

a5031( "клиночный" ) // клиночный

a5031( "клирный" ) // клирный

a5031( "клиросный" ) // клиросный

a5031( "клубочный" ) // клубочный

a5031( "клятвопреступный" ) // клятвопреступный

a5031( "коградиентный" ) // коградиентный

a5031( "кожухотрубный" ) // кожухотрубный

a5031( "коленорычажный" ) // коленорычажный

a5031( "колесопрокатный" ) // колесопрокатный

a5031( "колючеплодный" ) // колючеплодный

a5031( "конвертный" ) // конвертный

a5031( "конечнокомпактный" ) // конечнокомпактный

a5031( "конечнократный" ) // конечнократный

a5031( "конечномерный" ) // конечномерный

a5031( "конечносвязный" ) // конечносвязный

a5031( "конечнострочный" ) // конечнострочный

a5031( "конечноэлементарный" ) // конечноэлементарный

a5031( "коночный" ) // коночный

a5031( "консеквентный" ) // консеквентный

a5031( "конспецифичный" ) // конспецифичный

a5031( "конститутивный" ) // конститутивный

a5031( "контингентный" ) // контингентный

a5031( "контрабасный" ) // контрабасный

a5031( "контравариантный" ) // контравариантный

a5031( "контраградиентный" ) // контраградиентный

a5031( "контракомпактный" ) // контракомпактный

a5031( "контрапунктный" ) // контрапунктный

a5031( "контрарный" ) // контрарный

a5031( "конфорочный" ) // конфорочный

a5031( "конфузный" ) // конфузный

a5031( "концлагерный" ) // концлагерный

a5031( "конъюнктивный" ) // конъюнктивный

a5031( "копейный" ) // копейный

a5031( "копотный" ) // копотный

a5031( "копьелистный" ) // копьелистный

a5031( "кордный" ) // кордный

a5031( "корковидный" ) // корковидный

a5031( "корневищевидный" ) // корневищевидный

a5031( "коротковойлочный" ) // коротковойлочный

a5031( "короткодневный" ) // короткодневный

a5031( "коротколопастный" ) // коротколопастный

a5031( "коротконервный" ) // коротконервный

a5031( "короткоостроконечный" ) // короткоостроконечный

a5031( "короткопестичный" ) // короткопестичный

a5031( "короткоплодный" ) // короткоплодный

a5031( "короткопроволочный" ) // короткопроволочный

a5031( "короткоструйный" ) // короткоструйный

a5031( "короткошейный" ) // короткошейный

a5031( "корпулентный" ) // корпулентный

a5031( "корпусный" ) // корпусный

a5031( "корчажный" ) // корчажный

a5031( "корчемный" ) // корчемный

a5031( "корытообразный" ) // корытообразный

a5031( "космодромный" ) // космодромный

a5031( "косокоммутативный" ) // косокоммутативный

a5031( "косоплодный" ) // косоплодный

a5031( "кососимметричный" ) // кососимметричный

a5031( "костерный" ) // костёрный

a5031( "костричный" ) // костричный

a5031( "костяничный" ) // костяничный

a5031( "кофеподобный" ) // кофеподобный

a5031( "кочегарный" ) // кочегарный

a5031( "кошарный" ) // кошарный

a5031( "кошомный" ) // кошомный

a5031( "коэрцитивный" ) // коэрцитивный

a5031( "краболовный" ) // краболовный

a5031( "красковарный" ) // красковарный

a5031( "краснодеревный" ) // краснодеревный

a5031( "красноземный" ) // краснозёмный

a5031( "краснозерный" ) // краснозёрный

a5031( "красноплодный" ) // красноплодный

a5031( "краснорыбный" ) // краснорыбный

a5031( "крахмалоподобный" ) // крахмалоподобный

a5031( "кредитивный" ) // кредитивный

a5031( "кремнеуглеродный" ) // кремнеуглеродный

a5031( "криночный" ) // криночный

a5031( "криозащитный" ) // криозащитный

a5031( "кристалловидный" ) // кристалловидный

a5031( "кристаллообразный" ) // кристаллообразный

a5031( "кричный" ) // кричный

a5031( "кропотный" ) // кропотный

a5031( "круглоклеточный" ) // круглоклеточный

a5031( "круглолистный" ) // круглолистный

a5031( "круглоплодный" ) // круглоплодный

a5031( "круглочулочный" ) // круглочулочный

a5031( "кругообразный" ) // кругообразный

a5031( "кружевообразный" ) // кружевообразный

a5031( "крупнозерный" ) // крупнозёрный

a5031( "крупнокостный" ) // крупнокостный

a5031( "крупнолистный" ) // крупнолистный

a5031( "крупномерный" ) // крупномерный

a5031( "крупносортный" ) // крупносортный

a5031( "крупноягодный" ) // крупноягодный

a5031( "крутобережный" ) // крутобережный

a5031( "крылечный" ) // крылечный

a5031( "крылонебный" ) // крылонебный

a5031( "крылообразный" ) // крылообразный

a5031( "крылоплодный" ) // крылоплодный

a5031( "крыночный" ) // крыночный

a5031( "крючкотворный" ) // крючкотворный

a5031( "кубичный" ) // кубичный

a5031( "кубовидный" ) // кубовидный

a5031( "кузничный" ) // кузничный

a5031( "кулирный" ) // кулирный

a5031( "куличный" ) // куличный

a5031( "кумысный" ) // кумысный

a5031( "кумысолечебный" ) // кумысолечебный

a5031( "куражный" ) // куражный

a5031( "курареподобный" ) // курареподобный

a5031( "куртажный" ) // куртажный

a5031( "кутейный" ) // кутейный

a5031( "лабазный" ) // лабазный

a5031( "лавроносный" ) // лавроносный

a5031( "ладаносный" ) // ладаносный

a5031( "ладьевидный" ) // ладьевидный

a5031( "ладьеобразный" ) // ладьеобразный

a5031( "лажный" ) // лажный

a5031( "лакунарный" ) // лакунарный

a5031( "лаповидный" ) // лаповидный

a5031( "лапообразный" ) // лапообразный

a5031( "лафетный" ) // лафетный

a5031( "лафитный" ) // лафитный

a5031( "левоинвариантный" ) // левоинвариантный

a5031( "левооднородный" ) // левооднородный

a5031( "легкодумный" ) // легкодумный

a5031( "легкоумный" ) // легкоумный

a5031( "леденечный" ) // леденечный

a5031( "лемешный" ) // лемешный

a5031( "лентообмоточный" ) // лентообмоточный

a5031( "лентоотливочный" ) // лентоотливочный

a5031( "лентопрокатный" ) // лентопрокатный

a5031( "лесосплавный" ) // лесосплавный

a5031( "лессовидный" ) // лессовидный

a5031( "леточный" ) // леточный

a5031( "лимоновидный" ) // лимоновидный

a5031( "лирный" ) // лирный

a5031( "листобойный" ) // листобойный

a5031( "лобарный" ) // лобарный

a5031( "ложкарный" ) // ложкарный

a5031( "ложноодноплодный" ) // ложноодноплодный

a5031( "лозный" ) // лозный

a5031( "локсодромный" ) // локсодромный

a5031( "ломберный" ) // ломберный

a5031( "ломотный" ) // ломотный

a5031( "лоскуточный" ) // лоскуточный

a5031( "лотошный" ) // лотошный

a5031( "лугомелиоративный" ) // лугомелиоративный

a5031( "льноводный" ) // льноводный

a5031( "лямочный" ) // лямочный

a5031( "ляписный" ) // ляписный

a5031( "магнитноактивный" ) // магнитноактивный

a5031( "мажорантный" ) // мажорантный

a5031( "мазурочный" ) // мазурочный

a5031( "майоратный" ) // майоратный

a5031( "макроструктурный" ) // макроструктурный

a5031( "макроформный" ) // макроформный

a5031( "маличный" ) // маличный

a5031( "малоавторитетный" ) // малоавторитетный

a5031( "малоамперный" ) // малоамперный

a5031( "маловерный" ) // маловерный

a5031( "маловесный" ) // маловесный

a5031( "маловодный" ) // маловодный

a5031( "маловыгодный" ) // маловыгодный

a5031( "малоемкостный" ) // малоёмкостный

a5031( "маложирный" ) // маложирный

a5031( "малозанятный" ) // малозанятный

a5031( "малозарядный" ) // малозарядный

a5031( "малоинтеллигентный" ) // малоинтеллигентный

a5031( "малоинтенсивный" ) // малоинтенсивный

a5031( "малоискусный" ) // малоискусный

a5031( "малоквартирный" ) // малоквартирный

a5031( "малокислотный" ) // малокислотный

a5031( "малоклеточный" ) // малоклеточный

a5031( "малоконструктивный" ) // малоконструктивный

a5031( "малоконтрастный" ) // малоконтрастный

a5031( "малокрасочный" ) // малокрасочный

a5031( "малолесный" ) // малолесный

a5031( "малоопасный" ) // малоопасный

a5031( "малопластичный" ) // малопластичный

a5031( "малоплодный" ) // малоплодный

a5031( "малоплодородный" ) // малоплодородный

a5031( "малополярный" ) // малополярный

a5031( "малопоместный" ) // малопоместный

a5031( "малопролетный" ) // малопролётный

a5031( "малоразрядный" ) // малоразрядный

a5031( "малоресурсный" ) // малоресурсный

a5031( "малоспособный" ) // малоспособный

a5031( "малоудобный" ) // малоудобный

a5031( "малоуспешный" ) // малоуспешный

a5031( "малохлебный" ) // малохлебный

a5031( "малохудожественный" ) // малохудожественный

a5031( "малошерстный" ) // малошёрстный

a5031( "малошумный" ) // малошумный

a5031( "манатейный" ) // манатейный

a5031( "манерочный" ) // манерочный

a5031( "манишечный" ) // манишечный

a5031( "маршировочный" ) // маршировочный

a5031( "маскообразный" ) // маскообразный

a5031( "масломерный" ) // масломерный

a5031( "маслоносный" ) // маслоносный

a5031( "маслообразный" ) // маслообразный

a5031( "маслоотбойный" ) // маслоотбойный

a5031( "маслосборный" ) // маслосборный

a5031( "матичный" ) // матичный

a5031( "матрасный" ) // матрасный

a5031( "машинно - тракторный" ) // машинно-тракторный

a5031( "машинопрокатный" ) // машинопрокатный

a5031( "машиносчетный" ) // машиносчётный

a5031( "медальерный" ) // медальерный

a5031( "меднопрокатный" ) // меднопрокатный

a5031( "меднорудный" ) // меднорудный

a5031( "медоварный" ) // медоварный

a5031( "междометный" ) // междометный

a5031( "междуводный" ) // междуводный

a5031( "междузвездный" ) // междузвёздный

a5031( "междукамерный" ) // междукамерный

a5031( "междупалубный" ) // междупалубный

a5031( "междупланетный" ) // междупланетный

a5031( "междуполюсный" ) // междуполюсный

a5031( "междуреберный" ) // междурёберный

a5031( "междурядный" ) // междурядный

a5031( "междутрубный" ) // междутрубный

a5031( "междуфазный" ) // междуфазный

a5031( "междуэлектродный" ) // междуэлектродный

a5031( "междуэтажный" ) // междуэтажный

a5031( "межеумочный" ) // межеумочный

a5031( "межклетный" ) // межклетный

a5031( "межколхозный" ) // межколхозный

a5031( "межплатный" ) // межплатный

a5031( "межполосный" ) // межполосный

a5031( "межпородный" ) // межпородный

a5031( "межсегментный" ) // межсегментный

a5031( "межсовхозный" ) // межсовхозный

a5031( "межсословный" ) // межсословный

a5031( "межсоюзный" ) // межсоюзный

a5031( "межсуставный" ) // межсуставный

a5031( "межуточный" ) // межуточный

a5031( "мелкодушный" ) // мелкодушный

a5031( "мелкозерный" ) // мелкозёрный

a5031( "мелкоклеточный" ) // мелкоклеточный

a5031( "мелколесный" ) // мелколесный

a5031( "мелколистный" ) // мелколистный

a5031( "мелкопестичный" ) // мелкопестичный

a5031( "мелкоплодный" ) // мелкоплодный

a5031( "мелкосортный" ) // мелкосортный

a5031( "мелкофокусный" ) // мелкофокусный

a5031( "мелкоцветный" ) // мелкоцветный

a5031( "мелкошерстный" ) // мелкошёрстный

a5031( "мелодрамный" ) // мелодрамный

a5031( "мериносный" ) // мериносный

a5031( "метадромный" ) // метадромный

a5031( "металлоносный" ) // металлоносный

a5031( "металлорудный" ) // металлорудный

a5031( "метатрофный" ) // метатрофный

a5031( "метелочный" ) // метёлочный

a5031( "метонимичный" ) // метонимичный

a5031( "мечевидный" ) // мечевидный

a5031( "мешковидный" ) // мешковидный

a5031( "микоризный" ) // микоризный

a5031( "микотрофный" ) // микотрофный

a5031( "микрогранитный" ) // микрогранитный

a5031( "микромасштабный" ) // микромасштабный

a5031( "микроминиатюрный" ) // микроминиатюрный

a5031( "микроструктурный" ) // микроструктурный

a5031( "микрофибриллярный" ) // микрофибриллярный

a5031( "микрофинишный" ) // микрофинишный

a5031( "микрофокусный" ) // микрофокусный

a5031( "микроформатный" ) // микроформатный

a5031( "микшерный" ) // микшерный

a5031( "минерный" ) // минёрный

a5031( "миражный" ) // миражный

a5031( "миротворный" ) // миротворный

a5031( "митрофорный" ) // митрофорный

a5031( "многоваттный" ) // многоваттный

a5031( "многоверстный" ) // многовёрстный

a5031( "многовибраторный" ) // многовибраторный

a5031( "многогалоидный" ) // многогалоидный

a5031( "многодомный" ) // многодомный

a5031( "многодумный" ) // многодумный

a5031( "многодырочный" ) // многодырочный

a5031( "многозажимный" ) // многозажимный

a5031( "многозахватный" ) // многозахватный

a5031( "многозерный" ) // многозёрный

a5031( "многокассетный" ) // многокассетный

a5031( "многокатодный" ) // многокатодный

a5031( "многокислотный" ) // многокислотный

a5031( "многоклавишный" ) // многоклавишный

a5031( "многоколейный" ) // многоколейный

a5031( "многоколесный" ) // многоколёсный

a5031( "многоколоночный" ) // многоколоночный

a5031( "многоконтурный" ) // многоконтурный

a5031( "многокоординатный" ) // многокоординатный

a5031( "многокорпусный" ) // многокорпусный

a5031( "многократносложный" ) // многократносложный

a5031( "многолемешный" ) // многолемешный

a5031( "многолопастный" ) // многолопастный

a5031( "многолошадный" ) // многолошадный

a5031( "многообмоточный" ) // многообмоточный

a5031( "многооборотный" ) // многооборотный

a5031( "многообъективный" ) // многообъективный

a5031( "многоопорный" ) // многоопорный

a5031( "многоосновный" ) // многоосновный

a5031( "многоотводный" ) // многоотводный

a5031( "многопарный" ) // многопарный

a5031( "многопереходный" ) // многопереходный

a5031( "многопестичный" ) // многопестичный

a5031( "многоплодный" ) // многоплодный

a5031( "многоплунжерный" ) // многоплунжерный

a5031( "многоповерхностный" ) // многоповерхностный

a5031( "многоповоротный" ) // многоповоротный

a5031( "многоподвижный" ) // многоподвижный

a5031( "многополочный" ) // многополочный

a5031( "многополюсный" ) // многополюсный

a5031( "многопродуктивный" ) // многопродуктивный

a5031( "многопролетный" ) // многопролётный

a5031( "многопутный" ) // многопутный

a5031( "многорезонансный" ) // многорезонансный

a5031( "многоресничный" ) // многоресничный

a5031( "многосенсорный" ) // многосенсорный

a5031( "многосистемный" ) // многосистемный

a5031( "многоснежный" ) // многоснежный

a5031( "многособытийный" ) // многособытийный

a5031( "многосоставный" ) // многосоставный

a5031( "многосочный" ) // многосочный

a5031( "многостопный" ) // многостопный

a5031( "многотоннажный" ) // многотоннажный

a5031( "многотопливный" ) // многотопливный

a5031( "многотрубный" ) // многотрубный

a5031( "многотычиночный" ) // многотычиночный

a5031( "многоударный" ) // многоударный

a5031( "многоумный" ) // многоумный

a5031( "многохлебный" ) // многохлебный

a5031( "многочастичный" ) // многочастичный

a5031( "многошамотный" ) // многошамотный

a5031( "многошпоночный" ) // многошпоночный

a5031( "многоэкземплярный" ) // многоэкземплярный

a5031( "многоэлектродный" ) // многоэлектродный

a5031( "многоэлементный" ) // многоэлементный

a5031( "модерный" ) // модерный

a5031( "модуляторный" ) // модуляторный

a5031( "мойный" ) // мойный

a5031( "мокровоздушный" ) // мокровоздушный

a5031( "моллюскообразный" ) // моллюскообразный

a5031( "молниеподобный" ) // молниеподобный

a5031( "молнийный" ) // молнийный

a5031( "молокоподобный" ) // молокоподобный

a5031( "молотообразный" ) // молотообразный

a5031( "молоточный" ) // молоточный

a5031( "молочнотоварный" ) // молочнотоварный

a5031( "молярный" ) // молярный

a5031( "монголовидный" ) // монголовидный

a5031( "моноалфавитный" ) // моноалфавитный

a5031( "моноатомный" ) // моноатомный

a5031( "моновалентный" ) // моновалентный

a5031( "монодисперсный" ) // монодисперсный

a5031( "моноимпульсный" ) // моноимпульсный

a5031( "монополярный" ) // монополярный

a5031( "моносимметричный" ) // моносимметричный

a5031( "монотипный" ) // монотипный

a5031( "монофазный" ) // монофазный

a5031( "моноцитарный" ) // моноцитарный

a5031( "монументный" ) // монументный

a5031( "морозобойный" ) // морозобойный

a5031( "морочный" ) // морочный

a5031( "морфонемный" ) // морфонемный

a5031( "морщинистоплодный" ) // морщинистоплодный

a5031( "мультиатрибутный" ) // мультиатрибутный

a5031( "мультивалентный" ) // мультивалентный

a5031( "мультивариантный" ) // мультивариантный

a5031( "мультизадачный" ) // мультизадачный

a5031( "мультикогерентный" ) // мультикогерентный

a5031( "мультиполярный" ) // мультиполярный

a5031( "мультипроцессорный" ) // мультипроцессорный

a5031( "мызный" ) // мызный

a5031( "мылообразный" ) // мылообразный

a5031( "мыльнопленочный" ) // мыльноплёночный

a5031( "мытный" ) // мытный

a5031( "мышевидный" ) // мышевидный

a5031( "мышеобразный" ) // мышеобразный

a5031( "мышьячный" ) // мышьячный

a5031( "мягкоплодный" ) // мягкоплодный

a5031( "мягкопокровный" ) // мягкопокровный

a5031( "мясо - костный" ) // мясо-костный

a5031( "мясо - молочный" ) // мясо-молочный

a5031( "мясопустный" ) // мясопустный

a5031( "набавочный" ) // набавочный

a5031( "набортный" ) // набортный

a5031( "набрюшный" ) // набрюшный

a5031( "наварный" ) // наварный

a5031( "наварочный" ) // наварочный

a5031( "навесный" ) // навесный

a5031( "нагаечный" ) // нагаечный

a5031( "наглазный" ) // наглазный

a5031( "наговорный" ) // наговорный

a5031( "надгрудный" ) // надгрудный

a5031( "наддувный" ) // наддувный

a5031( "наджаберный" ) // наджаберный

a5031( "надзвездный" ) // надзвёздный

a5031( "надлобный" ) // надлобный

a5031( "надлокотный" ) // надлокотный

a5031( "надпалубный" ) // надпалубный

a5031( "надпяточный" ) // надпяточный

a5031( "надреберный" ) // надрёберный

a5031( "надчревный" ) // надчревный

a5031( "надшахтный" ) // надшахтный

a5031( "надъязычный" ) // надъязычный

a5031( "наездный" ) // наездный

a5031( "нажимный" ) // нажимный

a5031( "накатный" ) // накатный

a5031( "накладный" ) // накладный

a5031( "накожный" ) // накожный

a5031( "накостный" ) // накостный

a5031( "налетный" ) // налётный

a5031( "налогоспособный" ) // налогоспособный

a5031( "наметочный" ) // наметочный

a5031( "наперсный" ) // наперсный

a5031( "нареберный" ) // нарёберный

a5031( "нарывный" ) // нарывный

a5031( "настоечный" ) // настоечный

a5031( "натирочный" ) // натирочный

a5031( "наукоподобный" ) // наукоподобный

a5031( "наушный" ) // наушный

a5031( "начаточный" ) // начаточный

a5031( "начесный" ) // начёсный

a5031( "начетный" ) // начётный

a5031( "нашейный" ) // нашейный

a5031( "неавантажный" ) // неавантажный

a5031( "неавтономный" ) // неавтономный

a5031( "неадаптивный" ) // неадаптивный

a5031( "неаддитивный" ) // неаддитивный

a5031( "неакционерный" ) // неакционерный

a5031( "неассоциативный" ) // неассоциативный

a5031( "неасферичный" ) // неасферичный

a5031( "неатомарный" ) // неатомарный

a5031( "неатомный" ) // неатомный

a5031( "небезвредный" ) // небезвредный

a5031( "небезвыгодный" ) // небезвыгодный

a5031( "небезгрешный" ) // небезгрешный

a5031( "небездарный" ) // небездарный

a5031( "небеззаботный" ) // небеззаботный

a5031( "небеззащитный" ) // небеззащитный

a5031( "небезобидный" ) // небезобидный

a5031( "небезоружный" ) // небезоружный

a5031( "небезрассудный" ) // небезрассудный

a5031( "небезрасчетный" ) // небезрасчётный

a5031( "небезрезультатный" ) // небезрезультатный

a5031( "небезуспешный" ) // небезуспешный

a5031( "небезучастный" ) // небезучастный

a5031( "небескорыстный" ) // небескорыстный

a5031( "небесплодный" ) // небесплодный

a5031( "небеспристрастный" ) // небеспристрастный

a5031( "небесспорный" ) // небесспорный

a5031( "неблагонравный" ) // неблагонравный

a5031( "неблагообразный" ) // неблагообразный

a5031( "неблаготворный" ) // неблаготворный

a5031( "небулярный" ) // небулярный

a5031( "невероподобный" ) // невероподобный

a5031( "невзаимный" ) // невзаимный

a5031( "невирулентный" ) // невирулентный

a5031( "невластный" ) // невластный

a5031( "невместный" ) // невместный

a5031( "невоздержный" ) // невоздержный

a5031( "невоскресный" ) // невоскресный

a5031( "невсамделишный" ) // невсамделишный

a5031( "невыигрышный" ) // невыигрышный

a5031( "невысотный" ) // невысотный

a5031( "негигроскопичный" ) // негигроскопичный

a5031( "негомологичный" ) // негомологичный

a5031( "негомотопный" ) // негомотопный

a5031( "неграциозный" ) // неграциозный

a5031( "недеструктивный" ) // недеструктивный

a5031( "недистрибутивный" ) // недистрибутивный

a5031( "недобротный" ) // недобротный

a5031( "недоброхотный" ) // недоброхотный

a5031( "недовесочный" ) // недовесочный

a5031( "недоговорный" ) // недоговорный

a5031( "недойный" ) // недойный

a5031( "недолжный" ) // недолжный

a5031( "недородный" ) // недородный

a5031( "недосылочный" ) // недосылочный

a5031( "недоходный" ) // недоходный

a5031( "недреманный" ) // недреманный

a5031( "нежелезный" ) // нежелезный

a5031( "нежизнерадостный" ) // нежизнерадостный

a5031( "незазорный" ) // незазорный

a5031( "незакатный" ) // незакатный

a5031( "незакономерный" ) // незакономерный

a5031( "незаконопослушный" ) // незаконопослушный

a5031( "незапретный" ) // незапретный

a5031( "незатейный" ) // незатейный

a5031( "неизбыточный" ) // неизбыточный

a5031( "неизомерный" ) // неизомерный

a5031( "неизоморфный" ) // неизоморфный

a5031( "неизотопный" ) // неизотопный

a5031( "неизотропный" ) // неизотропный

a5031( "неиндуктивный" ) // неиндуктивный

a5031( "неинициативный" ) // неинициативный

a5031( "неинтеллигентный" ) // неинтеллигентный

a5031( "неинтенсивный" ) // неинтенсивный

a5031( "неинформативный" ) // неинформативный

a5031( "неистомный" ) // неистомный

a5031( "неисходный" ) // неисходный

a5031( "нейровегетативный" ) // нейровегетативный

a5031( "нейромоторный" ) // нейромоторный

a5031( "нейросекреторный" ) // нейросекреторный

a5031( "нейрофибриллярный" ) // нейрофибриллярный

a5031( "некапиллярный" ) // некапиллярный

a5031( "неквадратичный" ) // неквадратичный

a5031( "некислотный" ) // некислотный

a5031( "некогерентный" ) // некогерентный

a5031( "неколлинеарный" ) // неколлинеарный

a5031( "некоммутативный" ) // некоммутативный

a5031( "некомпактный" ) // некомпактный

a5031( "некомплектный" ) // некомплектный

a5031( "некомфортный" ) // некомфортный

a5031( "неконгруэнтный" ) // неконгруэнтный

a5031( "неконкурентноспособный" ) // неконкурентноспособный

a5031( "неконсервативный" ) // неконсервативный

a5031( "неконстантный" ) // неконстантный

a5031( "неконтрабандный" ) // неконтрабандный

a5031( "неконтрактный" ) // неконтрактный

a5031( "неконтрастный" ) // неконтрастный

a5031( "некормный" ) // некормный

a5031( "некратный" ) // некратный

a5031( "некредитоспособный" ) // некредитоспособный

a5031( "нектароносный" ) // нектароносный

a5031( "некумулятивный" ) // некумулятивный

a5031( "нелистопадный" ) // нелистопадный

a5031( "неличный" ) // неличный

a5031( "немагнитный" ) // немагнитный

a5031( "немарочный" ) // немарочный

a5031( "немедикаментозный" ) // немедикаментозный

a5031( "неметамерный" ) // неметамерный

a5031( "немирный" ) // немирный

a5031( "немноговодный" ) // немноговодный

a5031( "немногосложный" ) // немногосложный

a5031( "ненадобный" ) // ненадобный

a5031( "необоюдный" ) // необоюдный

a5031( "неоверлейный" ) // неоверлейный

a5031( "неодносвязный" ) // неодносвязный

a5031( "неототалитарный" ) // неототалитарный

a5031( "непатентоспособный" ) // непатентоспособный

a5031( "неперпендикулярный" ) // неперпендикулярный

a5031( "неплатежный" ) // неплатёжный

a5031( "неплодный" ) // неплодный

a5031( "неплодоносный" ) // неплодоносный

a5031( "неплодотворный" ) // неплодотворный

a5031( "неповадный" ) // неповадный

a5031( "неповоротный" ) // неповоротный

a5031( "непогодный" ) // непогодный

a5031( "неподотчетный" ) // неподотчётный

a5031( "неподрессорный" ) // неподрессорный

a5031( "неподступный" ) // неподступный

a5031( "неполногласный" ) // неполногласный

a5031( "неполноповоротный" ) // неполноповоротный

a5031( "неполноправный" ) // неполноправный

a5031( "неполярный" ) // неполярный

a5031( "непостижный" ) // непостижный

a5031( "непостыдный" ) // непостыдный

a5031( "непраздный" ) // непраздный

a5031( "непредикативный" ) // непредикативный

a5031( "непреступный" ) // непреступный

a5031( "неприветный" ) // неприветный

a5031( "неприливный" ) // неприливный

a5031( "непримитивный" ) // непримитивный

a5031( "непристрастный" ) // непристрастный

a5031( "неприсутственный" ) // неприсутственный

a5031( "неравнолопастный" ) // неравнолопастный

a5031( "неравнополярный" ) // неравнополярный

a5031( "нерадушный" ) // нерадушный

a5031( "неразжимный" ) // неразжимный

a5031( "неразъемный" ) // неразъёмный

a5031( "нерасчетный" ) // нерасчётный

a5031( "нереверсивный" ) // нереверсивный

a5031( "нерезидентный" ) // нерезидентный

a5031( "нерезистентный" ) // нерезистентный

a5031( "нерезонансный" ) // нерезонансный

a5031( "нерезультативный" ) // нерезультативный

a5031( "нерекуррентный" ) // нерекуррентный

a5031( "нерекурсивный" ) // нерекурсивный

a5031( "нерелевантный" ) // нерелевантный

a5031( "неремонтопригодный" ) // неремонтопригодный

a5031( "нерепрезентативный" ) // нерепрезентативный

a5031( "нерефлексивный" ) // нерефлексивный

a5031( "нерудный" ) // нерудный

a5031( "несамоходный" ) // несамоходный

a5031( "несейсмичный" ) // несейсмичный

a5031( "неселективный" ) // неселективный

a5031( "несингулярный" ) // несингулярный

a5031( "нескалярный" ) // нескалярный

a5031( "несловесный" ) // несловесный

a5031( "несмежный" ) // несмежный

a5031( "несолидарный" ) // несолидарный

a5031( "несортный" ) // несортный

a5031( "неспорный" ) // неспорный

a5031( "несродный" ) // несродный

a5031( "нестаточный" ) // нестаточный

a5031( "нестероидный" ) // нестероидный

a5031( "нестихотворный" ) // нестихотворный

a5031( "нестреловидный" ) // нестреловидный

a5031( "несудебный" ) // несудебный

a5031( "несуетный" ) // несуетный

a5031( "несульфидный" ) // несульфидный

a5031( "несценичный" ) // несценичный

a5031( "несъемный" ) // несъёмный

a5031( "нетоварный" ) // нетоварный

a5031( "неторный" ) // неторный

a5031( "нетранзитивный" ) // нетранзитивный

a5031( "нетрафаретный" ) // нетрафаретный

a5031( "нетрепетный" ) // нетрепетный

a5031( "нетурбулентный" ) // нетурбулентный

a5031( "неуголовный" ) // неуголовный

a5031( "неударный" ) // неударный

a5031( "неудобоприятный" ) // неудобоприятный

a5031( "неуказный" ) // неуказный

a5031( "неунывный" ) // неунывный

a5031( "неуплатный" ) // неуплатный

a5031( "неуспешный" ) // неуспешный

a5031( "неуставный" ) // неуставный

a5031( "неферромагнитный" ) // неферромагнитный

a5031( "неформатный" ) // неформатный

a5031( "нехромосомный" ) // нехромосомный

a5031( "нецелостный" ) // нецелостный

a5031( "нецерковный" ) // нецерковный

a5031( "нецикличный" ) // нецикличный

a5031( "нечиновный" ) // нечиновный

a5031( "нечистосердечный" ) // нечистосердечный

a5031( "неэквивалентный" ) // неэквивалентный

a5031( "неэлектромагнитный" ) // неэлектромагнитный

a5031( "неявнополюсный" ) // неявнополюсный

a5031( "неявственный" ) // неявственный

a5031( "низковорсный" ) // низковорсный

a5031( "низкодушный" ) // низкодушный

a5031( "низкопроцентный" ) // низкопроцентный

a5031( "низкорамный" ) // низкорамный

a5031( "низкоширотный" ) // низкоширотный

a5031( "никчемушный" ) // никчемушный

a5031( "нитеобразный" ) // нитеобразный

a5031( "нитчатолистный" ) // нитчатолистный

a5031( "новопахотный" ) // новопахотный

a5031( "ножничный" ) // ножничный

a5031( "номадный" ) // номадный

a5031( "норный" ) // норный

a5031( "нотопечатный" ) // нотопечатный

a5031( "нравный" ) // нравный

a5031( "нульвалентный" ) // нульвалентный

a5031( "нульмерный" ) // нульмерный

a5031( "нюансный" ) // нюансный

a5031( "обварочный" ) // обварочный

a5031( "обгоночный" ) // обгоночный

a5031( "обдирный" ) // обдирный

a5031( "обжимный" ) // обжимный

a5031( "обжиночный" ) // обжиночный

a5031( "обжорный" ) // обжорный

a5031( "обкатный" ) // обкатный

a5031( "облавный" ) // облавный

a5031( "облакообразный" ) // облакообразный

a5031( "облиственный" ) // облиственный

a5031( "облыжный" ) // облыжный

a5031( "обмазочный" ) // обмазочный

a5031( "обмерный" ) // обмерный

a5031( "обмерочный" ) // обмерочный

a5031( "обороноспособный" ) // обороноспособный

a5031( "обработочный" ) // обработочный

a5031( "обушный" ) // обушный

a5031( "общебуржуазный" ) // общебуржуазный

a5031( "общелитературный" ) // общелитературный

a5031( "общеполезный" ) // общеполезный

a5031( "общерекурсивный" ) // общерекурсивный

a5031( "общеудобный" ) // общеудобный

a5031( "огарочный" ) // огарочный

a5031( "оградный" ) // оградный

a5031( "одинаковоплодный" ) // одинаковоплодный

a5031( "одноадресный" ) // одноадресный

a5031( "одноанодный" ) // одноанодный

a5031( "одноатомный" ) // одноатомный

a5031( "однобережный" ) // однобережный

a5031( "однобрачный" ) // однобрачный

a5031( "одновалентный" ) // одновалентный

a5031( "одновариантный" ) // одновариантный

a5031( "одновенечный" ) // одновенечный

a5031( "одногалоидный" ) // одногалоидный

a5031( "одноголосный" ) // одноголосный

a5031( "однодомный" ) // однодомный

a5031( "одножаберный" ) // одножаберный

a5031( "однозадачный" ) // однозадачный

a5031( "одноимпульсный" ) // одноимпульсный

a5031( "одноиндексный" ) // одноиндексный

a5031( "однокалиберный" ) // однокалиберный

a5031( "однокаскадный" ) // однокаскадный

a5031( "одноклавишный" ) // одноклавишный

a5031( "однокнопочный" ) // однокнопочный

a5031( "однокомпонентный" ) // однокомпонентный

a5031( "одноконтурный" ) // одноконтурный

a5031( "однокоординатный" ) // однокоординатный

a5031( "однокоробочный" ) // однокоробочный

a5031( "однокорпусный" ) // однокорпусный

a5031( "однокрасочный" ) // однокрасочный

a5031( "однолепестный" ) // однолепестный

a5031( "однолистный" ) // однолистный

a5031( "однолопастный" ) // однолопастный

a5031( "однолошадный" ) // однолошадный

a5031( "одномастный" ) // одномастный

a5031( "одномолекулярный" ) // одномолекулярный

a5031( "однооборотный" ) // однооборотный

a5031( "однообъективный" ) // однообъективный

a5031( "одноопорный" ) // одноопорный

a5031( "одноосновный" ) // одноосновный

a5031( "одноотводный" ) // одноотводный

a5031( "однопарный" ) // однопарный

a5031( "однопереходный" ) // однопереходный

a5031( "однопестичный" ) // однопестичный

a5031( "одноплатный" ) // одноплатный

a5031( "одноплунжерный" ) // одноплунжерный

a5031( "однопокровный" ) // однопокровный

a5031( "однополосный" ) // однополосный

a5031( "однопородный" ) // однопородный

a5031( "однопроходный" ) // однопроходный

a5031( "однопроцессорный" ) // однопроцессорный

a5031( "однопустотный" ) // однопустотный

a5031( "одноразмерный" ) // одноразмерный

a5031( "одноразрядный" ) // одноразрядный

a5031( "однороднопокровный" ) // однороднопокровный

a5031( "однорядный" ) // однорядный

a5031( "односвязный" ) // односвязный

a5031( "односегментный" ) // односегментный

a5031( "односеточный" ) // односеточный

a5031( "односкатный" ) // односкатный

a5031( "односоставный" ) // односоставный

a5031( "одностаночный" ) // одностаночный

a5031( "одноструйный" ) // одноструйный

a5031( "однотомный" ) // однотомный

a5031( "одноударный" ) // одноударный

a5031( "одночастный" ) // одночастный

a5031( "одночастотный" ) // одночастотный

a5031( "одночашечный" ) // одночашечный

a5031( "одношарнирный" ) // одношарнирный

a5031( "одношовный" ) // одношовный

a5031( "одноэлементный" ) // одноэлементный

a5031( "одноэтапный" ) // одноэтапный

a5031( "одноюбочный" ) // одноюбочный

a5031( "одноядерный" ) // одноядерный

a5031( "одноярусный" ) // одноярусный

a5031( "озеровидный" ) // озеровидный

a5031( "олеофобный" ) // олеофобный

a5031( "омнибусный" ) // омнибусный

a5031( "опоечный" ) // опоечный

a5031( "оптативный" ) // оптативный

a5031( "оптово - розничный" ) // оптово-розничный

a5031( "оптомоторный" ) // оптомоторный

a5031( "опухолевидный" ) // опухолевидный

a5031( "органосиликатный" ) // органосиликатный

a5031( "органоспецифичный" ) // органоспецифичный

a5031( "орехоплодный" ) // орехоплодный

a5031( "ортовезикулярный" ) // ортовезикулярный

a5031( "ортоградный" ) // ортоградный

a5031( "ортодромный" ) // ортодромный

a5031( "оскуляторный" ) // оскуляторный

a5031( "основоположный" ) // основоположный

a5031( "острозаразный" ) // острозаразный

a5031( "остролистный" ) // остролистный

a5031( "остромодный" ) // остромодный

a5031( "остроплодный" ) // остроплодный

a5031( "острословный" ) // острословный

a5031( "отавный" ) // отавный

a5031( "отбелочный" ) // отбелочный

a5031( "отбросный" ) // отбросный

a5031( "отводочный" ) // отводочный

a5031( "отворотный" ) // отворотный

a5031( "отгоночный" ) // отгоночный

a5031( "отливный" ) // отливный

a5031( "отмочный" ) // отмочный

a5031( "отплатный" ) // отплатный

a5031( "отпорный" ) // отпорный

a5031( "отравный" ) // отравный

a5031( "отрезочный" ) // отрезочный

a5031( "отрубный" ) // отрубный

a5031( "офтальмоскопный" ) // офтальмоскопный

a5031( "охватный" ) // охватный

a5031( "очистный" ) // очистный

a5031( "пажитный" ) // пажитный

a5031( "палатный" ) // палатный

a5031( "палкообразный" ) // палкообразный

a5031( "пальмообразный" ) // пальмообразный

a5031( "памятозлобный" ) // памятозлобный

a5031( "пангамный" ) // пангамный

a5031( "парасинусный" ) // парасинусный

a5031( "парафазный" ) // парафазный

a5031( "пастозный" ) // пастозный

a5031( "патентоспособный" ) // патентоспособный

a5031( "паузный" ) // паузный

a5031( "переднезатылочный" ) // переднезатылочный

a5031( "перекачечный" ) // перекачечный

a5031( "перекопочный" ) // перекопочный

a5031( "перепоночный" ) // перепоночный

a5031( "перешивочный" ) // перешивочный

a5031( "пестичный" ) // пестичный

a5031( "пестрядинный" ) // пестрядинный

a5031( "плевролегочный" ) // плевролёгочный

a5031( "повапленный" ) // повапленный

a5031( "подначальственный" ) // подначальственный

a5031( "покровный" ) // покровный

a5031( "полигландулярный" ) // полигландулярный

a5031( "порошковидный" ) // порошковидный

a5031( "порфирородный" ) // порфирородный

a5031( "посконный" ) // посконный

a5031( "постинфарктный" ) // постинфарктный

a5031( "присный" ) // присный

a5031( "проносный" ) // проносный

a5031( "абдикационный" ) // абдикационный

a5031( "противоторпедный" ) // противоторпедный

a5031( "пылеобразный" ) // пылеобразный

a5031( "равнолопастный" ) // равнолопастный

a5031( "равнополярный" ) // равнополярный

a5031( "радиоприемный" ) // радиоприёмный

a5031( "рамный" ) // рамный

a5031( "распорный" ) // распорный

a5031( "реакционноспособный" ) // реакционноспособный

a5031( "реберный" ) // рёберный

a5031( "реброобразный" ) // реброобразный

a5031( "ребусный" ) // ребусный

a5031( "реваншный" ) // реваншный

a5031( "регионарный" ) // регионарный

a5031( "редечный" ) // редечный

a5031( "редкостойный" ) // редкостойный

a5031( "резидентный" ) // резидентный

a5031( "реконструктивный" ) // реконструктивный

a5031( "рекреативный" ) // рекреативный

a5031( "релятивный" ) // релятивный

a5031( "ремарочный" ) // ремарочный

a5031( "ремизный" ) // ремизный

a5031( "рефлексный" ) // рефлексный

a5031( "рудокопный" ) // рудокопный

a5031( "рыбообразный" ) // рыбообразный

a5031( "саркоматозный" ) // саркоматозный

a5031( "сафьянный" ) // сафьянный

a5031( "сверхопытный" ) // сверхопытный

a5031( "свинотоварный" ) // свинотоварный

a5031( "свободнонервный" ) // свободнонервный

a5031( "свободнопестичный" ) // свободнопестичный

a5031( "свободноподвижный" ) // свободноподвижный

a5031( "своекоштный" ) // своекоштный

a5031( "своенародный" ) // своенародный

a5031( "своеручный" ) // своеручный

a5031( "своехарактерный" ) // своехарактерный

a5031( "сворный" ) // сворный

a5031( "сделочный" ) // сделочный

a5031( "сдирочный" ) // сдирочный

a5031( "сегментарный" ) // сегментарный

a5031( "седелочный" ) // седёлочный

a5031( "секондарный" ) // секондарный

a5031( "селитроварный" ) // селитроварный

a5031( "селитроносный" ) // селитроносный

a5031( "сельдеобразный" ) // сельдеобразный

a5031( "семантичный" ) // семантичный

a5031( "семеноносный" ) // семеноносный

a5031( "семиатомный" ) // семиатомный

a5031( "семиклассный" ) // семиклассный

a5031( "семинарный" ) // семинарный

a5031( "семиразрядный" ) // семиразрядный

a5031( "семирядный" ) // семирядный

a5031( "семистопный" ) // семистопный

a5031( "семужный" ) // сёмужный

a5031( "семяносный" ) // семяносный

a5031( "сенозаготовочный" ) // сенозаготовочный

a5031( "сенсуалистичный" ) // сенсуалистичный

a5031( "сентенциозный" ) // сентенциозный

a5031( "сердцевидный" ) // сердцевидный

a5031( "сердцеобразный" ) // сердцеобразный

a5031( "симультанный" ) // симультанный

a5031( "скопидомный" ) // скопидомный

a5031( "слабобитуминозный" ) // слабобитуминозный

a5031( "совестный" ) // совестный

a5031( "соприкосновенный" ) // соприкосновенный

a5031( "соромный" ) // соромный

a5031( "статочный" ) // статочный

a5031( "сутяжный" ) // сутяжный

a5031( "тебеневочный" ) // тебенёвочный

a5031( "телевизорный" ) // телевизорный

a5031( "телеграммный" ) // телеграммный

a5031( "телексный" ) // телексный

a5031( "телесерийный" ) // телесерийный

a5031( "темлячный" ) // темлячный

a5031( "темничный" ) // темничный

a5031( "термоактивный" ) // термоактивный

a5031( "термоиндикаторный" ) // термоиндикаторный

a5031( "термоостаточный" ) // термоостаточный

a5031( "термосимметричный" ) // термосимметричный

a5031( "термосный" ) // термосный

a5031( "термофобный" ) // термофобный

a5031( "термоэластичный" ) // термоэластичный

a5031( "терциарный" ) // терциарный

a5031( "тесачный" ) // тесачный

a5031( "тестовидный" ) // тестовидный

a5031( "тестоподобный" ) // тестоподобный

a5031( "тетраборный" ) // тетраборный

a5031( "тетраполярный" ) // тетраполярный

a5031( "тикозный" ) // тикозный

a5031( "тисочный" ) // тисочный

a5031( "тожественный" ) // тожественный

a5031( "трехаршинный" ) // трёхаршинный

a5031( "трехразрядный" ) // трёхразрядный

a5031( "триплетный" ) // триплетный

a5031( "тромбонный" ) // тромбонный

a5031( "тубдиспансерный" ) // тубдиспансерный

a5031( "тупейный" ) // тупейный

a5031( "тяжелогрузный" ) // тяжелогрузный

a5031( "углевидный" ) // углевидный

a5031( "указный" ) // указный

a5031( "ультраконсервативный" ) // ультраконсервативный

a5031( "унарный" ) // унарный

a5031( "условно - рефлекторный" ) // условно-рефлекторный

a5031( "утешный" ) // утешный

a5031( "финитный" ) // финитный

a5031( "халвичный" ) // халвичный

a5031( "холстинный" ) // холстинный

a5031( "черносошный" ) // черносошный

a5031( "четырехвершинный" ) // четырёхвершинный

a5031( "четырехручный" ) // четырёхручный

a5031( "чумный" ) // чумный

a5031( "шлюзный" ) // шлюзный

a5031( "шорный" ) // шорный

a5031( "штандартный" ) // штандартный

a5031( "эквидистантный" ) // эквидистантный

a5031( "эквимолярный" ) // эквимолярный

a5031( "эпигенный" ) // эпигенный

a5031( "эфесный" ) // эфесный

a5031( "эфферентный" ) // эфферентный

a5031( "язычный" ) // язычный

a5031( "ярусный" ) // ярусный

a5031( "ярыжный" ) // ярыжный

a5031( "ястычный" ) // ястычный

a5031( "малоквалифицированный" ) // малоквалифицированный

a5031( "липообразный" ) // липообразный

a5031( "лелейный" ) // лелейный

a5031( "пращеобразный" ) // пращеобразный

a5031( "матрилинейный" ) // матрилинейный

a5031( "инвективный" ) // инвективный

a5031( "ноцицептивный" ) // ноцицептивный

a5031( "сверхмассивный" ) // сверхмассивный

a5031( "несграбный" ) // несграбный

a5031( "пингвинный" ) // пингвинный

a5031( "ургентный" ) // ургентный

a5031( "вибронагруженный" ) // вибронагруженный

a5031( "противошерстный" ) // противошёрстный

a5031( "пошерстный" ) // пошёрстный

a5031( "богоцентричный" ) // богоцентричный

a5031( "нелунный" ) // нелунный

a5031( "осинный" ) // осинный

a5031( "планетоподобный" ) // планетоподобный

a5031( "планетоидный" ) // планетоидный

a5031( "ятрогенный" ) // ятрогенный

a5031( "секвенированный" ) // секвенированный

a5031( "рекомбинантный" ) // рекомбинантный

a5031( "аутокринный" ) // аутокринный

a5031( "паракринный" ) // паракринный

a5031( "субсеквентный" ) // субсеквентный

a5031( "ресеквентный" ) // ресеквентный

a5031( "индоевропейскоязычный" ) // индоевропейскоязычный

a5031( "мухоподобный" ) // мухоподобный

a5031( "ацеллюлярный" ) // ацеллюлярный

a5031( "апротонный" ) // апротонный

a5031( "амфипротонный" ) // амфипротонный

a5031( "низковысотный" ) // низковысотный

a5031( "аллергичный" ) // аллергичный

a5031( "велярный" ) // велярный

a5031( "сручный" ) // сручный

a5031( "орудный" ) // орудный

a5031( "смехоподобный" ) // смехоподобный

a5031( "входный" ) // входный

a5031( "пашенный" ) // пашенный

a5031( "говейный" ) // говейный

a5031( "самоудовлетворенный" ) // самоудовлетворённый

a5031( "осцилляционный" ) // осцилляционный

a5031( "бунташный" ) // бунташный

a5031( "невъебенный" ) // невъебенный

a5031( "незаразный" ) // незаразный

a5031( "подъякорный" ) // подъякорный

a5031( "бэушный" ) // бэушный

a5031( "ржачный" ) // ржачный

a5031( "этиотропный" ) // этиотропный

a5031( "аскриптивный" ) // аскриптивный

a5031( "эллиптичный" ) // эллиптичный

a5031( "хитровыебанный" ) // хитровыебанный

a5031( "тангенсоидный" ) // тангенсоидный

a5031( "сметанообразный" ) // сметанообразный

a5031( "восходный" ) // восходный

a5031( "энергозатратный" ) // энергозатратный

a5031( "афтозный" ) // афтозный

a5031( "иммерсивный" ) // иммерсивный

a5031( "тасочный" ) // тасочный

a5031( "диальдегидный" ) // диальдегидный

a5031( "путридный" ) // путридный

a5031( "зенковочный" ) // зенковочный

a5031( "профанный" ) // профанный

a5031( "четырехактный" ) // четырёхактный

a5031( "безжирный" ) // безжирный

a5031( "металогичный" ) // металогичный

a5031( "эмпатийный" ) // эмпатийный

a5031( "неизглаголанный" ) // неизглаголанный

a5031( "двухсимочный" ) // двухсимочный

a5031( "полечный" ) // полечный

a5031( "авирулентный" ) // авирулентный

a5031( "амфотерный" ) // амфотерный

a5031( "аверсивный" ) // аверсивный

a5031( "нерепродуктивный" ) // нерепродуктивный

a5031( "аденозинтрифосфорный" ) // аденозинтрифосфорный

a5031( "вотивный" ) // вотивный

a5031( "хемолюминисцентный" ) // хемолюминисцентный

a5031( "дискантный" ) // дискантный

a5031( "арапистый" ) // арапистый

a5031( "гранулезный" ) // гранулёзный

a5031( "отпричастный" ) // отпричастный

a5031( "пиндитный" ) // пиндитный

a5031( "нереферентный" ) // нереферентный

a5031( "партионный" ) // партионный

a5031( "злотворный" ) // злотворный

a5031( "угонный" ) // угонный

a5031( "иктеричный" ) // иктеричный

a5031( "клиничный" ) // клиничный

a5031( "сеголатный" ) // сеголатный

a5031( "асимптотичный" ) // асимптотичный

a5031( "офортный" ) // офортный

a5031( "автонимный" ) // автонимный

a5031( "балтоязычный" ) // балтоязычный

a5031( "рахманный" ) // рахманный

a5031( "трехполюсный" ) // трёхполюсный

a5031( "термоградиентный" ) // термоградиентный

a5031( "небесплатный" ) // небесплатный

a5031( "неодаренный" ) // неодарённый

a5031( "народно - разговорный" ) // народно-разговорный

a5031( "самоидентичный" ) // самоидентичный

a5031( "сигнификативный" ) // сигнификативный

a5031( "актантный" ) // актантный

a5031( "экстериорный" ) // экстериорный

a5031( "фостерный" ) // фостерный

a5031( "бескультурный" ) // бескультурный

a5031( "чермный" ) // чермный

a5031( "ксилитный" ) // ксилитный

a5031( "полиаморный" ) // полиаморный

a5031( "инхоативный" ) // инхоативный

a5031( "сломный" ) // сломный

a5031( "тварный" ) // тварный

a5031( "подментованный" ) // подментованный

a5031( "грубодисперсный" ) // грубодисперсный

a5031( "низкодисперсный" ) // низкодисперсный

a5031( "среднедисперсный" ) // среднедисперсный

a5031( "полногабаритный" ) // полногабаритный

a5031( "неслиянный" ) // неслиянный

a5031( "незакавыченный" ) // незакавыченный

a5031( "плюригландулярный" ) // плюригландулярный

a5031( "моногландулярный" ) // моногландулярный

a5031( "экстравертивный" ) // экстравертивный

a5031( "клиноподобный" ) // клиноподобный

a5031( "фагоцитный" ) // фагоцитный

a5031( "славословный" ) // славословный

a5031( "двухполупериодный" ) // двухполупериодный

a5031( "глутаминовый" ) // глутаминовый

a5031( "реноваскулярный" ) // реноваскулярный

a5031( "васкулярный" ) // васкулярный

a5031( "эндоваскулярный" ) // эндоваскулярный

a5031( "интраваскулярный" ) // интраваскулярный

a5031( "юкстагломерулярный" ) // юкстагломерулярный

a5031( "тромбоцитарный" ) // тромбоцитарный

a5031( "тромбоцитный" ) // тромбоцитный

a5031( "антикоагулянтный" ) // антикоагулянтный

a5031( "грамматикализованный" ) // грамматикализованный

a5031( "трехсегментный" ) // трёхсегментный

a5031( "недробный" ) // недробный

a5031( "адресатный" ) // адресатный

a5031( "хрущобный" ) // хрущобный

a5031( "антикультурный" ) // антикультурный

a5031( "таксисный" ) // таксисный

a5031( "гестационный" ) // гестационный

a5031( "ассертивный" ) // ассертивный

a5031( "ассимиляторный" ) // ассимиляторный

a5031( "культообразный" ) // культообразный

a5031( "проактивный" ) // проактивный

a5031( "централизационный" ) // централизационный

a5031( "вибропрессовочный" ) // вибропрессовочный

a5031( "разнарядочный" ) // разнарядочный

a5031( "пренаивный" ) // пренаивный

a5031( "дистантный" ) // дистантный

a5031( "бесталантный" ) // бесталантный

a5031( "пейоративный" ) // пейоративный

a5031( "самоироничный" ) // самоироничный

a5031( "препубертатный" ) // препубертатный

a5031( "длиннобазный" ) // длиннобазный

a5031( "короткобазный" ) // короткобазный

a5031( "несловарный" ) // несловарный

a5031( "проспективный" ) // проспективный

a5031( "онтогенезный" ) // онтогенезный

a5031( "тридцатеричный" ) // тридцатеричный

a5031( "андеграундный" ) // андеграундный

a5031( "детериоративный" ) // детериоративный

a5031( "антропонозный" ) // антропонозный

a5031( "арестный" ) // арестный

a5031( "ариозный" ) // ариозный

a5031( "аркатурный" ) // аркатурный

a5031( "асфальтировочный" ) // асфальтировочный

a5031( "атомоходный" ) // атомоходный

a5031( "атриумный" ) // атриумный

a5031( "аэробусный" ) // аэробусный

a5031( "википедийный" ) // википедийный

a5031( "безлидерный" ) // безлидерный

a5031( "духоподъемный" ) // духоподъёмный

a5031( "быстролетный" ) // быстролётный

a5031( "вакационный" ) // вакационный

a5031( "погонажный" ) // погонажный

a5031( "контркультурный" ) // контркультурный

a5031( "маревный" ) // маревный

a5031( "аликвотный" ) // аликвотный

a5031( "балдежный" ) // балдёжный

a5031( "супрасегментный" ) // супрасегментный

a5031( "балансный" ) // балансный

a5031( "транзиторный" ) // транзиторный

a5031( "надкалиберный" ) // надкалиберный

a5031( "сполошный" ) // сполошный

a5031( "иодный" ) // иодный

a5031( "флажолетный" ) // флажолетный

a5031( "безверный" ) // безверный

a5031( "дуатлонный" ) // дуатлонный

a5031( "немотный" ) // немотный

a5031( "овинный" ) // овинный

a5031( "ознобный" ) // ознобный

a5031( "трехсвязный" ) // трёхсвязный

a5031( "кореферентный" ) // кореферентный

a5031( "оверлейный" ) // оверлейный

a5031( "флаконный" ) // флаконный

a5031( "безгневный" ) // безгневный

a5031( "бездождный" ) // бездождный

a5031( "остенсивный" ) // остенсивный

a5031( "длиннозерный" ) // длиннозёрный

a5031( "гомойотермный" ) // гомойотермный

a5031( "знаменосный" ) // знаменосный

a5031( "знаменоносный" ) // знаменоносный

a5031( "беспонятный" ) // беспонятный

a5031( "бесприветный" ) // бесприветный

a5031( "высокоманевренный" ) // высокоманёвренный

a5031( "гумусный" ) // гумусный

a5031( "вазописный" ) // вазописный

a5031( "двупереходный" ) // двупереходный

a5031( "апеллятивный" ) // апеллятивный

a5031( "близнечный" ) // близнечный

a5031( "идиолектный" ) // идиолектный

a5031( "ищейный" ) // ищейный

a5031( "моментарный" ) // моментарный

a5031( "нодулярный" ) // нодулярный

a5031( "фурнирный" ) // фурнирный

a5031( "цигарочный" ) // цигарочный

a5031( "целокупный" ) // целокупный

a5031( "автентичный" ) // автентичный

a5031( "автографичный" ) // автографичный

a5031( "унитазный" ) // унитазный

a5031( "аффиксоидный" ) // аффиксоидный

a5031( "ангеловидный" ) // ангеловидный

a5031( "аккузативный" ) // аккузативный

a5031( "многолесный" ) // многолесный

a5031( "ангелообразный" ) // ангелообразный

a5031( "антитезный" ) // антитезный

a5031( "зверовидный" ) // зверовидный

a5031( "звонкоголосный" ) // звонкоголосный

a5031( "хиусный" ) // хиусный

a5031( "тархунный" ) // тархунный

a5031( "гиперссылочный" ) // гиперссылочный

a5031( "ретровирусный" ) // ретровирусный

a5031( "проприоцептивный" ) // проприоцептивный

a5031( "вертопрашный" ) // вертопрашный

a5031( "спиноцеллюлярный" ) // спиноцеллюлярный

a5031( "велелепный" ) // велелепный

a5031( "вероподобный" ) // вероподобный

a5031( "олифный" ) // олифный

a5031( "взрачный" ) // взрачный

a5031( "бойный" ) // бойный

a5031( "вихреобразный" ) // вихреобразный

a5031( "вихреподобный" ) // вихреподобный

a5031( "ежевоскресный" ) // ежевоскресный

a5031( "порозный" ) // порозный

a5031( "конверсивный" ) // конверсивный

a5031( "паранаучный" ) // паранаучный

a5031( "аррогантный" ) // аррогантный

a5031( "пальчато - лопастный" ) // пальчато-лопастный

a5031( "пальчатолопастный" ) // пальчатолопастный

a5031( "цейтраферный" ) // цейтраферный

a5031( "аппозитивный" ) // аппозитивный

a5031( "аппозиционный" ) // аппозиционный

a5031( "туфотерригенный" ) // туфотерригенный

a5031( "дигрессивный" ) // дигрессивный

a5031( "благопотребный" ) // благопотребный

a5031( "прогрессный" ) // прогрессный

a5031( "табуляционный" ) // табуляционный

a5031( "торпидный" ) // торпидный

a5031( "гетеронимный" ) // гетеронимный

a5031( "глоттализованный" ) // глоттализованный

a5031( "двадцатиструнный" ) // двадцатиструнный

a5031( "сусветный" ) // сусветный

a5031( "диазотипный" ) // диазотипный

a5031( "дискордантный" ) // дискордантный

a5031( "конкордантный" ) // конкордантный

a5031( "иллогичный" ) // иллогичный

a5031( "конклюдентный" ) // конклюдентный

a5031( "контражурный" ) // контражурный

a5031( "застенный" ) // застенный

a5031( "балкерный" ) // балкерный

a5031( "сладкопевный" ) // сладкопевный

a5031( "кохлеарный" ) // кохлеарный

a5031( "кэптивный" ) // кэптивный

a5031( "комитативный" ) // комитативный

a5031( "педикулезный" ) // педикулёзный

a5031( "мультипликаторный" ) // мультипликаторный

a5031( "безблагодатный" ) // безблагодатный

a5031( "этимологичный" ) // этимологичный

a5031( "гиперактивный" ) // гиперактивный

a5031( "диссоциативный" ) // диссоциативный

a5031( "дуболомный" ) // дуболомный

a5031( "гематомный" ) // гематомный

a5031( "таволожный" ) // таволожный

a5031( "фразеологичный" ) // фразеологичный

a5031( "шкафутный" ) // шкафутный

a5031( "полуанонимный" ) // полуанонимный

a5031( "полувоздушный" ) // полувоздушный

a5031( "полусекретный" ) // полусекретный

a5031( "сверхпопулярный" ) // сверхпопулярный

a5031( "суперпопулярный" ) // суперпопулярный

a5031( "суперуспешный" ) // суперуспешный

a5031( "анорексичный" ) // анорексичный

a5031( "полугласный" ) // полугласный

a5031( "генотипный" ) // генотипный

a5031( "аддиктивный" ) // аддиктивный

a5031( "чечевицеобразный" ) // чечевицеобразный

a5031( "самомассажный" ) // самомассажный

a5031( "антиреалистичный" ) // антиреалистичный

a5031( "шагомерный" ) // шагомерный

a5031( "тридневный" ) // тридневный

a5031( "иван - чайный" ) // иван-чайный

a5031( "асемантичный" ) // асемантичный

a5031( "кэгэбэшный" ) // кэгэбэшный

a5031( "валютоносный" ) // валютоносный

a5031( "неподымный" ) // неподымный

a5031( "противуположный" ) // противуположный

a5031( "малообдуманный" ) // малообдуманный

a5031( "полипоидный" ) // полипоидный

a5031( "транспирационный" ) // транспирационный

a5031( "эуриморфный" ) // эуриморфный

a5031( "эурисомный" ) // эурисомный

a5031( "гематричный" ) // гематричный

a5031( "неурезанный" ) // неурезанный

a5031( "бездвижный" ) // бездвижный

a5031( "плюрипотентный" ) // плюрипотентный

a5031( "казахоязычный" ) // казахоязычный

a5031( "высокоамплитудный" ) // высокоамплитудный

a5031( "процессный" ) // процессный

a5031( "логоцентричный" ) // логоцентричный

a5031( "малодефицитный" ) // малодефицитный

a5031( "малозрелищный" ) // малозрелищный

a5031( "малоликвидный" ) // малоликвидный

a5031( "малоподъемный" ) // малоподъёмный

a5031( "мегапопулярный" ) // мегапопулярный

a5031( "микродозированный" ) // микродозированный

a5031( "кватернионный" ) // кватернионный

a5031( "энергообменный" ) // энергообменный

a5031( "лимфоидный" ) // лимфоидный

a5031( "монстрообразный" ) // монстрообразный

a5031( "разновидностный" ) // разновидностный

a5031( "неамбициозный" ) // неамбициозный

a5031( "непрокатный" ) // непрокатный

a5031( "несомасштабный" ) // несомасштабный

a5031( "тиксотропный" ) // тиксотропный

a5031( "неинвазивный" ) // неинвазивный

a5031( "стеношный" ) // стеношный

a5031( "межстрочный" ) // межстрочный

a5031( "плазмидный" ) // плазмидный

a5031( "неоперативный" ) // неоперативный

a5031( "сверхобычный" ) // сверхобычный

a5031( "галогенидный" ) // галогенидный

a5031( "агентный" ) // агентный

a5031( "желатинозный" ) // желатинозный

a5031( "прионный" ) // прионный

a5031( "тактный" ) // тактный

a5031( "олимпиадный" ) // олимпиадный

a5031( "сухомяточный" ) // сухомяточный

a5031( "нониусный" ) // нониусный

a5031( "интактный" ) // интактный

a5031( "диетичный" ) // диетичный

a5031( "вибрионный" ) // вибрионный

a5031( "рибонуклеазный" ) // рибонуклеазный

a5031( "восьмиядерный" ) // восьмиядерный

a5031( "геолокационный" ) // геолокационный

a5031( "квазисимметричный" ) // квазисимметричный

a5031( "гомофобный" ) // гомофобный

a5031( "горничный" ) // горничный

a5031( "госзакупочный" ) // госзакупочный

a5031( "десктопный" ) // десктопный

}

