#include "rus_wiki_nouns_2020.inc"
automat sg
{



n2020( "выворотка" ) // выворотка

n2020( "верстатка" ) // верстатка

n2020( "сверловка" ) // сверловка

n2020( "когтедедка" ) // когтедедка

n2020( "козетка" ) // козетка

n2020( "бюретка" ) // бюретка

n2020( "колировка" ) // колировка

n2020( "колка" ) // колка

n2020( "коломянка" ) // коломянка

n2020( "коломенка" ) // коломенка

n2020( "колымка" ) // колымка

n2020( "кольцовка" ) // кольцовка

n2020( "колядка" ) // колядка

n2020( "вишневка" ) // вишнёвка

n2020( "комароловка" ) // комароловка

n2020( "колебалка" ) // колебалка

n2020( "комиссовка" ) // комиссовка

n2020( "сурдинка" ) // сурдинка


n2020( "конка" ) // конка

n2020( "шлюпбалка" ) // шлюпбалка

n2020( "соченка" ) // Соченка

n2020( "нагонка" ) // нагонка

n2020( "натаска" ) // натаска

n2020( "гривка" ) // гривка

n2020( "ладанка" ) // ладанка

n2020( "костодробилка" ) // костодробилка

n2020( "скоблянка" ) // скоблянка

n2020( "летка" ) // лётка

n2020( "тебеневка" ) // тебенёвка

n2020( "антабка" ) // антабка

n2020( "аблактировка" ) // аблактировка

n2020( "авиаподкормка" ) // авиаподкормка

n2020( "шаранка" ) // шаранка


n2020( "жабинка" ) // Жабинка

n2020( "поноска" ) // поноска

n2020( "тубаретка" ) // тубаретка

n2020( "бархатка" ) // бархатка

n2020( "автозагрузка" ) // автозагрузка

n2020( "асфальтировка" ) // асфальтировка

n2020( "аэрофотопленка" ) // аэрофотоплёнка

n2020( "баретка" ) // баретка


n2020( "боксерка" ) // боксёрка

n2020( "бомбировка" ) // бомбировка

n2020( "бонитировка" ) // бонитировка

n2020( "бударка" ) // бударка

n2020( "варенка" ) // варёнка

n2020( "вмазка" ) // вмазка

n2020( "волосянка" ) // волосянка

n2020( "вольтижировка" ) // вольтижировка

n2020( "вписка" ) // вписка

n2020( "выбленка" ) // выбленка

n2020( "выкурка" ) // выкурка

n2020( "горенка" ) // горенка

n2020( "горечавка" ) // горечавка

n2020( "грампластинка" ) // грампластинка

n2020( "грушовка" ) // грушовка

n2020( "гузка" ) // гузка

n2020( "давилка" ) // давилка


n2020( "двадцатипятирублевка" ) // двадцатипятирублёвка

n2020( "двойчатка" ) // двойчатка

n2020( "двусемянка" ) // двусемянка

n2020( "двухверстка" ) // двухвёрстка

n2020( "дебалластировка" ) // дебалластировка

n2020( "дезориентировка" ) // дезориентировка

n2020( "декатировка" ) // декатировка

n2020( "дерновка" ) // дерновка


n2020( "десятиверстка" ) // десятивёрстка

n2020( "детплощадка" ) // детплощадка

n2020( "дефокусировка" ) // дефокусировка

n2020( "динамка" ) // динамка

n2020( "дискетка" ) // дискетка

n2020( "дневка" ) // дневка

n2020( "дождевалка" ) // дождевалка

n2020( "доилка" ) // доилка

n2020( "доимка" ) // доимка

n2020( "доливка" ) // доливка

n2020( "долинка" ) // долинка

n2020( "доменка" ) // доменка

n2020( "донка" ) // донка

n2020( "досолка" ) // досолка

n2020( "дражировка" ) // дражировка

n2020( "дранка" ) // дранка

n2020( "дробянка" ) // дробянка

n2020( "дровозаготовка" ) // дровозаготовка

n2020( "дубравка" ) // дубравка

n2020( "дубровка" ) // дубровка

n2020( "дуплянка" ) // дуплянка

n2020( "дымянка" ) // дымянка


n2020( "ездка" ) // ездка

n2020( "жабка" ) // жабка

n2020( "жамка" ) // жамка

n2020( "жардиньерка" ) // жардиньерка

n2020( "желонка" ) // желонка

n2020( "желтинка" ) // желтинка

n2020( "жердинка" ) // жердинка

n2020( "живинка" ) // живинка


n2020( "жирянка" ) // жирянка

n2020( "жмыходробилка" ) // жмыходробилка

n2020( "забавка" ) // забавка

n2020( "забелка" ) // забелка

n2020( "заборка" ) // заборка

n2020( "забутка" ) // забутка

n2020( "забутовка" ) // забутовка

n2020( "заверка" ) // заверка

n2020( "заверстка" ) // завёрстка

n2020( "заводка" ) // заводка

n2020( "завозка" ) // завозка

n2020( "загнетка" ) // загнетка

n2020( "загонка" ) // загонка

n2020( "загранпоездка" ) // загранпоездка

n2020( "заездка" ) // заездка

n2020( "закатка" ) // закатка

n2020( "заковка" ) // заковка

n2020( "закрепка" ) // закрепка

n2020( "закурка" ) // закурка

n2020( "замуровка" ) // замуровка

n2020( "запивка" ) // запивка

n2020( "запорка" ) // запорка

n2020( "зарубинка" ) // зарубинка

n2020( "засадка" ) // засадка

n2020( "засмолка" ) // засмолка

n2020( "застилка" ) // застилка

n2020( "затворка" ) // затворка


n2020( "затеска" ) // затёска

n2020( "затопка" ) // затопка

n2020( "затрапезка" ) // затрапезка

n2020( "затушевка" ) // затушёвка

n2020( "захватка" ) // захватка

n2020( "зашлаковка" ) // зашлаковка

n2020( "защепка" ) // защепка

n2020( "защипка" ) // защипка

n2020( "звукомаскировка" ) // звукомаскировка

n2020( "зернинка" ) // зернинка

n2020( "золка" ) // золка

n2020( "зондировка" ) // зондировка


n2020( "зубровка" ) // зубровка

n2020( "изгородка" ) // изгородка

n2020( "изготовка" ) // изготовка

n2020( "изолировка" ) // изолировка

n2020( "каболка" ) // каболка

n2020( "казенка" ) // казёнка

n2020( "каламянка" ) // каламянка

n2020( "калевка" ) // калёвка

n2020( "камералка" ) // камералка

n2020( "камилавка" ) // камилавка

n2020( "камышекосилка" ) // камышекосилка

n2020( "камышинка" ) // камышинка

n2020( "капиталка" ) // капиталка

n2020( "каскетка" ) // каскетка

n2020( "квазидырка" ) // квазидырка

n2020( "керенка" ) // керенка

n2020( "киберперчатка" ) // киберперчатка

n2020( "кинобудка" ) // кинобудка

n2020( "киносводка" ) // киносводка

n2020( "киноустановка" ) // киноустановка

n2020( "кисловка" ) // кисловка

n2020( "клееварка" ) // клееварка

n2020( "клеровка" ) // клеровка

n2020( "конопатка" ) // конопатка


n2020( "копенка" ) // копёнка

n2020( "копировка" ) // копировка

n2020( "копка" ) // копка

n2020( "копулировка" ) // копулировка

n2020( "копченка" ) // копчёнка

n2020( "корнерезка" ) // корнерезка

n2020( "корообдирка" ) // корообдирка

n2020( "корсетка" ) // корсетка

n2020( "корчевалка" ) // корчевалка

n2020( "корьерезка" ) // корьерезка

n2020( "косинка" ) // косинка

n2020( "костоломка" ) // костоломка

n2020( "костянка" ) // костянка

n2020( "котловинка" ) // котловинка

n2020( "кофеинка" ) // кофеинка

n2020( "кофтенка" ) // кофтёнка

n2020( "кошевка" ) // кошёвка

n2020( "краскодувка" ) // краскодувка

n2020( "краскотерка" ) // краскотёрка

n2020( "кремневка" ) // кремнёвка

n2020( "криоустановка" ) // криоустановка


n2020( "кровохлебка" ) // кровохлёбка

n2020( "крокировка" ) // крокировка

n2020( "круподерка" ) // круподёрка


n2020( "кукурузодробилка" ) // кукурузодробилка

n2020( "кукурузосажалка" ) // кукурузосажалка

n2020( "культбудка" ) // культбудка

n2020( "купаленка" ) // купаленка

n2020( "курсовка" ) // курсовка

n2020( "кустовка" ) // кустовка

n2020( "кухлянка" ) // кухлянка

n2020( "кюветка" ) // кюветка

n2020( "кюретка" ) // кюретка


n2020( "лапчатка" ) // лапчатка

n2020( "ледянка" ) // ледянка

n2020( "лежневка" ) // лежнёвка

n2020( "лесотаска" ) // лесотаска

n2020( "лессировка" ) // лессировка

n2020( "лестовка" ) // лестовка

n2020( "ливенка" ) // ливенка

n2020( "лимоновка" ) // лимоновка

n2020( "линовка" ) // линовка

n2020( "листопрокатка" ) // листопрокатка

n2020( "литка" ) // литка

n2020( "литровка" ) // литровка

n2020( "лицовка" ) // лицовка

n2020( "лозинка" ) // лозинка

n2020( "лонгетка" ) // лонгетка

n2020( "лорнетка" ) // лорнетка

n2020( "лощилка" ) // лощилка

n2020( "луговинка" ) // луговинка

n2020( "лукавинка" ) // лукавинка

n2020( "льдодробилка" ) // льдодробилка

n2020( "льномолотилка" ) // льномолотилка

n2020( "льномялка" ) // льномялка

n2020( "льносеялка" ) // льносеялка

n2020( "льнотеребилка" ) // льнотеребилка

n2020( "льнотерка" ) // льнотёрка

n2020( "льнотрепалка" ) // льнотрепалка

n2020( "льночесалка" ) // льночесалка

n2020( "льнянка" ) // льнянка

n2020( "лядунка" ) // лядунка

n2020( "магазинка" ) // магазинка

n2020( "магниторазведка" ) // магниторазведка

n2020( "маевка" ) // маёвка

n2020( "макрокиносъемка" ) // макрокиносъёмка

n2020( "макропленка" ) // макроплёнка

n2020( "макроподстановка" ) // макроподстановка

n2020( "макрофотосъемка" ) // макрофотосъёмка

n2020( "малка" ) // малка


n2020( "манерка" ) // манерка

n2020( "манкировка" ) // манкировка


n2020( "мариновка" ) // мариновка

n2020( "маслинка" ) // маслинка

n2020( "массировка" ) // массировка

n2020( "матировка" ) // матировка

n2020( "махотка" ) // махотка

n2020( "мачтовка" ) // мачтовка

n2020( "медоварка" ) // медоварка

n2020( "медогонка" ) // медогонка

n2020( "межевка" ) // межёвка

n2020( "мелкозубка" ) // мелкозубка

n2020( "месилка" ) // месилка

n2020( "метровка" ) // метровка

n2020( "мешанка" ) // мешанка

n2020( "микробусинка" ) // микробусинка

n2020( "микробюретка" ) // микробюретка

n2020( "микроворсинка" ) // микроворсинка

n2020( "микрогорелка" ) // микрогорелка

n2020( "микродобавка" ) // микродобавка

n2020( "микрокиносъемка" ) // микрокиносъёмка

n2020( "микрообработка" ) // микрообработка

n2020( "микропипетка" ) // микропипетка

n2020( "микропластинка" ) // микропластинка

n2020( "микропорка" ) // микропорка

n2020( "микропрепаровка" ) // микропрепаровка

n2020( "микросборка" ) // микросборка

n2020( "микросварка" ) // микросварка

n2020( "микростереосъемка" ) // микростереосъёмка

n2020( "микрофотосъемка" ) // микрофотосъёмка

n2020( "микроюбка" ) // микроюбка

n2020( "мингрелка" ) // мингрелка

n2020( "миноноска" ) // миноноска

n2020( "митенка" ) // митенка

n2020( "мичманка" ) // мичманка

n2020( "многокостянка" ) // многокостянка

n2020( "моделировка" ) // моделировка

n2020( "молдовеняска" ) // молдовеняска


n2020( "моталка" ) // моталка

n2020( "мотолодка" ) // мотолодка


n2020( "мраморировка" ) // мраморировка

n2020( "мурмолка" ) // мурмолка

n2020( "мурцовка" ) // мурцовка

n2020( "мыльнянка" ) // мыльнянка

n2020( "мялка" ) // мялка

n2020( "мясопоставка" ) // мясопоставка

n2020( "наварка" ) // наварка

n2020( "навертка" ) // навёртка

n2020( "надвязка" ) // надвязка

n2020( "надклепка" ) // надклёпка

n2020( "надпилка" ) // надпилка

n2020( "надпиловка" ) // надпиловка

n2020( "надписка" ) // надписка

n2020( "надувка" ) // надувка

n2020( "наездка" ) // наездка

n2020( "наемка" ) // наёмка

n2020( "наклепка" ) // наклёпка

n2020( "наковка" ) // наковка

n2020( "наминка" ) // наминка

n2020( "намывка" ) // намывка

n2020( "нанизка" ) // нанизка

n2020( "нанка" ) // нанка

n2020( "нанотрубка" ) // нанотрубка

n2020( "направка" ) // направка

n2020( "нарубка" ) // нарубка

n2020( "наставка" ) // наставка

n2020( "насыпка" ) // насыпка

n2020( "натеска" ) // натёска


n2020( "натравка" ) // натравка

n2020( "натруска" ) // натруска

n2020( "нахлестка" ) // нахлёстка

n2020( "нацепка" ) // нацепка

n2020( "недогадка" ) // недогадка

n2020( "недогрузка" ) // недогрузка

n2020( "недоливка" ) // недоливка

n2020( "недописка" ) // недописка


n2020( "недоставка" ) // недоставка

n2020( "недосылка" ) // недосылка

n2020( "недосыпка" ) // недосыпка

n2020( "незагрузка" ) // незагрузка


n2020( "непропечатка" ) // непропечатка

n2020( "нефтегазоразведка" ) // нефтегазоразведка

n2020( "нефтеобработка" ) // нефтеобработка

n2020( "нечерноземка" ) // нечерноземка

n2020( "нивка" ) // нивка

n2020( "низовка" ) // низовка

n2020( "никелировка" ) // никелировка

n2020( "нитроклетчатка" ) // нитроклетчатка

n2020( "нитропленка" ) // нитроплёнка

n2020( "нитчатка" ) // нитчатка

n2020( "новеллка" ) // новеллка


n2020( "нормировка" ) // нормировка


n2020( "носопырка" ) // носопырка

n2020( "нумеровка" ) // нумеровка

n2020( "нюансировка" ) // нюансировка

n2020( "обварка" ) // обварка

n2020( "обвертка" ) // обвёртка

n2020( "обгонка" ) // обгонка

n2020( "обделка" ) // обделка

n2020( "обеденка" ) // обеденка

n2020( "обираловка" ) // обираловка

n2020( "обколка" ) // обколка

n2020( "обливка" ) // обливка

n2020( "обмежевка" ) // обмежёвка

n2020( "обметка" ) // обмётка

n2020( "обминка" ) // обминка

n2020( "обмундировка" ) // обмундировка

n2020( "обмуровка" ) // обмуровка

n2020( "обнимка" ) // обнимка

n2020( "обрисовка" ) // обрисовка

n2020( "обсадка" ) // обсадка

n2020( "обтеска" ) // обтёска

n2020( "обтирка" ) // обтирка

n2020( "общипка" ) // общипка

n2020( "овсинка" ) // овсинка

n2020( "однодеревка" ) // однодерёвка

n2020( "однозернянка" ) // однозернянка

n2020( "одноколка" ) // одноколка

n2020( "оживка" ) // оживка

n2020( "ожидалка" ) // ожидалка

n2020( "озимка" ) // озимка

n2020( "околка" ) // околка

n2020( "окорка" ) // окорка

n2020( "оксидировка" ) // оксидировка

n2020( "окулировка" ) // окулировка


n2020( "омеблировка" ) // омеблировка

n2020( "опалка" ) // опалка

n2020( "опилка" ) // опилка

n2020( "орнаментировка" ) // орнаментировка

n2020( "орнаментовка" ) // орнаментовка


n2020( "осмолка" ) // осмолка

n2020( "остинка" ) // остинка

n2020( "осыпка" ) // осыпка

n2020( "отборка" ) // отборка

n2020( "отброска" ) // отброска

n2020( "отбуксировка" ) // отбуксировка

n2020( "отбывка" ) // отбывка

n2020( "отвалка" ) // отвалка

n2020( "отварка" ) // отварка

n2020( "отвозка" ) // отвозка

n2020( "отвязка" ) // отвязка

n2020( "отгонка" ) // отгонка

n2020( "отеска" ) // отёска

n2020( "отзолка" ) // отзолка

n2020( "отклепка" ) // отклёпка

n2020( "отковка" ) // отковка

n2020( "отколка" ) // отколка

n2020( "откопка" ) // откопка

n2020( "откочевка" ) // откочёвка

n2020( "отмастка" ) // отмастка

n2020( "отмежевка" ) // отмежёвка

n2020( "отпыловка" ) // отпыловка

n2020( "отсортировка" ) // отсортировка

n2020( "отстирка" ) // отстирка

n2020( "оттеска" ) // оттёска

n2020( "оттирка" ) // оттирка

n2020( "оттоманка" ) // оттоманка


n2020( "оттушевка" ) // оттушёвка

n2020( "отцепка" ) // отцепка

n2020( "отшивка" ) // отшивка

n2020( "отъемка" ) // отъёмка

n2020( "охотка" ) // охотка

n2020( "охрянка" ) // охрянка

n2020( "охулка" ) // охулка

n2020( "очанка" ) // очанка

n2020( "очинка" ) // очинка

n2020( "ошиновка" ) // ошиновка

n2020( "паданка" ) // паданка

n2020( "паковка" ) // паковка

n2020( "палетка" ) // палетка

n2020( "пальметка" ) // пальметка

n2020( "пантовка" ) // пантовка

n2020( "парафразировка" ) // парафразировка


n2020( "парусинка" ) // парусинка

n2020( "пасовка" ) // пасовка

n2020( "пассеровка" ) // пассеровка

n2020( "пахитоска" ) // пахитоска

n2020( "пахталка" ) // пахталка


n2020( "пеклеванка" ) // пеклеванка

n2020( "первинка" ) // первинка

n2020( "переадресовка" ) // переадресовка

n2020( "перебазировка" ) // перебазировка

n2020( "перебалансировка" ) // перебалансировка

n2020( "перебаллотировка" ) // перебаллотировка

n2020( "перебелка" ) // перебелка

n2020( "переварка" ) // переварка

n2020( "переверстка" ) // перевёрстка

n2020( "перевертка" ) // перевёртка

n2020( "перевеска" ) // перевеска

n2020( "перевивка" ) // перевивка

n2020( "перегласовка" ) // перегласовка

n2020( "перегримировка" ) // перегримировка

n2020( "перезимовка" ) // перезимовка

n2020( "переинструментовка" ) // переинструментовка

n2020( "перекалка" ) // перекалка

n2020( "перекантовка" ) // перекантовка

n2020( "перекваска" ) // перекваска

n2020( "переклепка" ) // переклепка

n2020( "переколка" ) // переколка

n2020( "перекомпоновка" ) // перекомпоновка

n2020( "перекормка" ) // перекормка

n2020( "перекрутка" ) // перекрутка

n2020( "перекурка" ) // перекурка

n2020( "перекуска" ) // перекуска

n2020( "переливка" ) // переливка

n2020( "переломка" ) // переломка

n2020( "перемазка" ) // перемазка

n2020( "перемерка" ) // перемерка

n2020( "перемонтировка" ) // перемонтировка

n2020( "перенормировка" ) // перенормировка

n2020( "переотправка" ) // переотправка

n2020( "перепилка" ) // перепилка

n2020( "перепрививка" ) // перепрививка

n2020( "перепроектировка" ) // перепроектировка

n2020( "перерегулировка" ) // перерегулировка

n2020( "перерезка" ) // перерезка

n2020( "перестилка" ) // перестилка

n2020( "перестирка" ) // перестирка

n2020( "пересъемка" ) // пересъёмка

n2020( "пересыпка" ) // пересыпка


n2020( "перетирка" ) // перетирка

n2020( "перетопка" ) // перетопка

n2020( "перетруска" ) // перетруска

n2020( "переформировка" ) // переформировка

n2020( "переформовка" ) // переформовка

n2020( "перехватка" ) // перехватка

n2020( "перецепка" ) // перецепка

n2020( "перечалка" ) // перечалка

n2020( "перечеканка" ) // перечеканка

n2020( "перечистка" ) // перечистка

n2020( "перечитка" ) // перечитка

n2020( "перешивка" ) // перешивка

n2020( "перифразировка" ) // перифразировка

n2020( "перка" ) // пёрка

n2020( "песколовка" ) // песколовка

n2020( "пиковка" ) // пиковка

n2020( "пинцировка" ) // пинцировка

n2020( "плакировка" ) // плакировка

n2020( "плащовка" ) // плащовка

n2020( "плешинка" ) // плешинка

n2020( "плинтовка" ) // плинтовка

n2020( "плиссировка" ) // плиссировка

n2020( "плодосушилка" ) // плодосушилка

n2020( "плюска" ) // плюска

n2020( "плюсовка" ) // плюсовка

n2020( "плющилка" ) // плющилка


n2020( "пневмоподставка" ) // пневмоподставка

n2020( "пневморазгрузка" ) // пневморазгрузка

n2020( "погадка" ) // погадка

n2020( "погудка" ) // погудка

n2020( "подбавка" ) // подбавка

n2020( "подбелка" ) // подбелка

n2020( "подвалка" ) // подвалка

n2020( "поддирка" ) // поддирка

n2020( "подкалка" ) // подкалка

n2020( "подкатка" ) // подкатка

n2020( "подкваска" ) // подкваска

n2020( "подкидка" ) // подкидка

n2020( "подкопка" ) // подкопка

n2020( "подкраска" ) // подкраска

n2020( "подмазка" ) // подмазка

n2020( "подмеска" ) // подмеска

n2020( "подмотка" ) // подмотка

n2020( "подоска" ) // подоска

n2020( "подпояска" ) // подпояска

n2020( "подрегулировка" ) // подрегулировка

n2020( "подрубка" ) // подрубка

n2020( "подрывка" ) // подрывка

n2020( "подсевка" ) // подсевка


n2020( "подсолка" ) // подсолка

n2020( "подсортировка" ) // подсортировка

n2020( "подсылка" ) // подсылка

n2020( "подтекстовка" ) // подтекстовка

n2020( "подтеска" ) // подтёска

n2020( "подтравка" ) // подтравка

n2020( "подтушевка" ) // подтушёвка

n2020( "подходка" ) // подходка

n2020( "подцветка" ) // подцветка

n2020( "подчеканка" ) // подчеканка

n2020( "подчитка" ) // подчитка

n2020( "подъемка" ) // подъёмка

n2020( "поживка" ) // поживка

n2020( "позировка" ) // позировка

n2020( "покромка" ) // покромка


n2020( "полуарка" ) // полуарка

n2020( "полубарка" ) // полубарка

n2020( "полубутылка" ) // полубутылка

n2020( "полувтулка" ) // полувтулка

n2020( "полувыборка" ) // полувыборка

n2020( "полувыемка" ) // полувыемка


n2020( "полузакалка" ) // полузакалка

n2020( "полуклетка" ) // полуклетка

n2020( "полумутовка" ) // полумутовка

n2020( "полуобмотка" ) // полуобмотка

n2020( "полупереборка" ) // полупереборка

n2020( "полупластинка" ) // полупластинка

n2020( "полурешетка" ) // полурешётка

n2020( "полусборка" ) // полусборка

n2020( "полуторатонка" ) // полуторатонка

n2020( "полуфасетка" ) // полуфасетка

n2020( "полыновка" ) // полыновка

n2020( "поминка" ) // поминка

n2020( "помолка" ) // помолка

n2020( "понтировка" ) // понтировка

n2020( "попонка" ) // попонка

n2020( "порезка" ) // порезка

n2020( "порошинка" ) // порошинка

n2020( "порядовка" ) // порядовка

n2020( "постилка" ) // постилка

n2020( "постобработка" ) // постобработка

n2020( "правилка" ) // правилка

n2020( "прасолка" ) // прасолка

n2020( "предварилка" ) // предварилка

n2020( "представка" ) // представка

n2020( "препаровка" ) // препаровка

n2020( "прибасенка" ) // прибасёнка

n2020( "прибивка" ) // прибивка

n2020( "приводка" ) // приводка

n2020( "привозка" ) // привозка

n2020( "приглядка" ) // приглядка

n2020( "приживка" ) // приживка

n2020( "прижимка" ) // прижимка

n2020( "прикладка" ) // прикладка

n2020( "приклепка" ) // приклёпка

n2020( "приколка" ) // приколка

n2020( "прикопка" ) // прикопка

n2020( "прикупка" ) // прикупка

n2020( "прикуска" ) // прикуска

n2020( "приладка" ) // приладка

n2020( "примазка" ) // примазка

n2020( "примарка" ) // примарка

n2020( "приметка" ) // приметка

n2020( "припасовка" ) // припасовка


n2020( "приправка" ) // приправка


n2020( "пристыковка" ) // пристыковка

n2020( "присядка" ) // присядка

n2020( "прифуговка" ) // прифуговка

n2020( "пришабровка" ) // пришабровка

n2020( "пришивка" ) // пришивка

n2020( "прищипка" ) // прищипка

n2020( "пробелка" ) // пробелка

n2020( "проварка" ) // проварка

n2020( "провозка" ) // провозка

n2020( "прокалка" ) // прокалка

n2020( "проковка" ) // проковка

n2020( "прокопка" ) // прокопка

n2020( "прометка" ) // промётка

n2020( "проминка" ) // проминка

n2020( "пропарка" ) // пропарка

n2020( "пропилка" ) // пропилка

n2020( "проплавка" ) // проплавка

n2020( "прорезинка" ) // прорезинка

n2020( "прорубка" ) // прорубка

n2020( "просвирка" ) // просвирка

n2020( "просевка" ) // просевка

n2020( "просмолка" ) // просмолка

n2020( "просолка" ) // просолка

n2020( "просфирка" ) // просфирка

n2020( "просфорка" ) // просфорка

n2020( "протравка" ) // протравка

n2020( "процентовка" ) // процентовка

n2020( "псевдоокраска" ) // псевдоокраска

n2020( "псевдоотладка" ) // псевдоотладка

n2020( "псевдооценка" ) // псевдооценка

n2020( "псевдорешетка" ) // псевдорешётка

n2020( "пудовка" ) // пудовка

n2020( "пудровка" ) // пудровка

n2020( "пунктировка" ) // пунктировка

n2020( "пупавка" ) // пупавка

n2020( "пустошовка" ) // пустошовка

n2020( "пьезопластинка" ) // пьезопластинка

n2020( "пьеска" ) // пьеска

n2020( "пялка" ) // пялка

n2020( "пястка" ) // пястка

n2020( "пятиверстка" ) // пятивёрстка

n2020( "рабатка" ) // рабатка

n2020( "радиопроводка" ) // радиопроводка

n2020( "разбелка" ) // разбелка

n2020( "разбортовка" ) // разбортовка

n2020( "разброска" ) // разброска

n2020( "развалка" ) // развалка

n2020( "развеска" ) // развеска

n2020( "разладка" ) // разладка

n2020( "разлиновка" ) // разлиновка

n2020( "размолка" ) // размолка

n2020( "размывка" ) // размывка

n2020( "ранжировка" ) // ранжировка


n2020( "расквартировка" ) // расквартировка

n2020( "раскидка" ) // раскидка

n2020( "расклинка" ) // расклинка

n2020( "расковка" ) // расковка

n2020( "расколка" ) // расколка

n2020( "раскомандировка" ) // раскомандировка

n2020( "раскормка" ) // раскормка

n2020( "раскреповка" ) // раскреповка

n2020( "раскурка" ) // раскурка

n2020( "распалубка" ) // распалубка

n2020( "распарка" ) // распарка

n2020( "расплавка" ) // расплавка

n2020( "распланировка" ) // распланировка

n2020( "расправка" ) // расправка

n2020( "распялка" ) // распялка

n2020( "рассверловка" ) // рассверловка

n2020( "расснастка" ) // расснастка

n2020( "рассортировка" ) // рассортировка

n2020( "расставка" ) // расставка

n2020( "расстилка" ) // расстилка

n2020( "рассыпка" ) // рассыпка

n2020( "растасовка" ) // растасовка

n2020( "растопырка" ) // растопырка

n2020( "раструска" ) // раструска

n2020( "растушевка" ) // растушёвка

n2020( "растюковка" ) // растюковка

n2020( "расформировка" ) // расформировка

n2020( "расцепка" ) // расцепка

n2020( "расчеканка" ) // расчеканка

n2020( "расщебенка" ) // расщебёнка

n2020( "реаранжировка" ) // реаранжировка

n2020( "рединка" ) // рединка

n2020( "резалка" ) // резалка

n2020( "рекалибровка" ) // рекалибровка

n2020( "рельсопрокатка" ) // рельсопрокатка

n2020( "ремизка" ) // ремизка

n2020( "ремонтировка" ) // ремонтировка

n2020( "ренормировка" ) // ренормировка

n2020( "рентгеносъемка" ) // рентгеносъёмка

n2020( "ретушевка" ) // ретушёвка

n2020( "рисинка" ) // рисинка

n2020( "рисовидка" ) // рисовидка

n2020( "рицовка" ) // рицовка

n2020( "рогатинка" ) // рогатинка

n2020( "родилка" ) // родилка


n2020( "романеска" ) // романеска


n2020( "румянка" ) // румянка

n2020( "рустовка" ) // рустовка

n2020( "рыбочистка" ) // рыбочистка

n2020( "рытвинка" ) // рытвинка

n2020( "рябиновка" ) // рябиновка

n2020( "садилка" ) // садилка

n2020( "сажалка" ) // сажалка

n2020( "салицилка" ) // салицилка

n2020( "салотопка" ) // салотопка

n2020( "саманка" ) // саманка

n2020( "самобалансировка" ) // самобалансировка

n2020( "самобортовка" ) // самобортовка

n2020( "самодефокусировка" ) // самодефокусировка

n2020( "самозаготовка" ) // самозаготовка

n2020( "самозагрузка" ) // самозагрузка

n2020( "самозакалка" ) // самозакалка

n2020( "самокалибровка" ) // самокалибровка

n2020( "самокалка" ) // самокалка

n2020( "самонавалка" ) // самонавалка

n2020( "самообдувка" ) // самообдувка

n2020( "самоосадка" ) // самоосадка

n2020( "самописка" ) // самописка

n2020( "самопогрузка" ) // самопогрузка

n2020( "самопритирка" ) // самопритирка

n2020( "самопрялка" ) // самопрялка

n2020( "саморазгрузка" ) // саморазгрузка

n2020( "саморегулировка" ) // саморегулировка

n2020( "самосборка" ) // самосборка

n2020( "самосброска" ) // самосброска

n2020( "самосевка" ) // самосевка

n2020( "самоскидка" ) // самоскидка

n2020( "самосмазка" ) // самосмазка

n2020( "самостраховка" ) // самостраховка

n2020( "самотаска" ) // самотаска

n2020( "самоустановка" ) // самоустановка

n2020( "сапка" ) // сапка

n2020( "саранка" ) // саранка

n2020( "сарпинка" ) // сарпинка

n2020( "сбавка" ) // сбавка

n2020( "сбивалка" ) // сбивалка

n2020( "сбивка" ) // сбивка

n2020( "сброска" ) // сброска

n2020( "свежинка" ) // свежинка

n2020( "свеклоуборка" ) // свеклоуборка

n2020( "сверлилка" ) // сверлилка

n2020( "сверстка" ) // свёрстка

n2020( "сверхдоводка" ) // сверхдоводка

n2020( "сверхзакалка" ) // сверхзакалка

n2020( "сверхрешетка" ) // сверхрешётка

n2020( "светокопировка" ) // светокопировка


n2020( "свивка" ) // свивка

n2020( "свистелка" ) // свистелка

n2020( "свозка" ) // свозка

n2020( "сворка" ) // сворка

n2020( "сгонка" ) // сгонка

n2020( "сгрузка" ) // сгрузка

n2020( "сдирка" ) // сдирка

n2020( "севалка" ) // севалка

n2020( "седелка" ) // седёлка

n2020( "семиструнка" ) // семиструнка

n2020( "серпянка" ) // серпянка

n2020( "сибирка" ) // сибирка

n2020( "сиповка" ) // сиповка


n2020( "скатка" ) // скатка

n2020( "сливянка" ) // сливянка

n2020( "сонетка" ) // сонетка

n2020( "стотинка" ) // стотинка

n2020( "строповка" ) // строповка

n2020( "счалка" ) // счалка

n2020( "тальянка" ) // тальянка


n2020( "тарировка" ) // тарировка

n2020( "таска" ) // таска

n2020( "текстовка" ) // текстовка

n2020( "текстообработка" ) // текстообработка

n2020( "телекартинка" ) // телекартинка

n2020( "телеприставка" ) // телеприставка

n2020( "телерегулировка" ) // телерегулировка

n2020( "телеустановка" ) // телеустановка

n2020( "телефотосъемка" ) // телефотосъёмка


n2020( "термокраска" ) // термокраска

n2020( "термопипетка" ) // термопипетка

n2020( "термотренировка" ) // термотренировка

n2020( "термоупаковка" ) // термоупаковка

n2020( "тестомесилка" ) // тестомесилка

n2020( "тимофеевка" ) // тимофеевка

n2020( "титовка" ) // титовка

n2020( "толщинка" ) // толщинка

n2020( "травянка" ) // травянка

n2020( "транспонировка" ) // транспонировка

n2020( "трассирка" ) // трассирка

n2020( "трафаретка" ) // трафаретка

n2020( "трепалка" ) // трепалка

n2020( "трефовка" ) // трефовка

n2020( "трехверстка" ) // трёхвёрстка

n2020( "трехвостка" ) // трехвостка

n2020( "трехстволка" ) // трёхстволка

n2020( "треххвостка" ) // трёххвостка

n2020( "трехцветка" ) // трёхцветка

n2020( "триеровка" ) // триеровка

n2020( "тростка" ) // тростка

n2020( "трубчатка" ) // трубчатка

n2020( "труппка" ) // труппка


n2020( "трясилка" ) // трясилка

n2020( "турбосушилка" ) // турбосушилка

n2020( "тушилка" ) // тушилка


n2020( "увалка" ) // увалка

n2020( "уварка" ) // уварка

n2020( "угадка" ) // угадка

n2020( "угледробилка" ) // угледробилка

n2020( "угонка" ) // угонка

n2020( "ужарка" ) // ужарка

n2020( "укатка" ) // укатка

n2020( "укомплектовка" ) // укомплектовка

n2020( "уланка" ) // уланка


n2020( "ультраочистка" ) // ультраочистка

n2020( "умывалка" ) // умывалка

n2020( "упарка" ) // упарка

n2020( "урезка" ) // урезка

n2020( "уставка" ) // уставка

n2020( "уторка" ) // уторка

n2020( "уцененка" ) // уценёнка

n2020( "фарцовка" ) // фарцовка

n2020( "филенка" ) // филёнка

n2020( "филировка" ) // филировка

n2020( "фоска" ) // фоска

n2020( "фрахтовка" ) // фрахтовка

n2020( "фуговка" ) // фуговка

n2020( "хряпка" ) // хряпка

n2020( "цапка" ) // цапка

n2020( "цевка" ) // цевка

n2020( "центрировка" ) // центрировка

n2020( "чалка" ) // чалка

n2020( "черкеска" ) // черкеска

n2020( "чеснокодавилка" ) // чеснокодавилка

n2020( "чудинка" ) // чудинка

n2020( "шабровка" ) // шабровка


n2020( "шаровка" ) // шаровка

n2020( "шасталка" ) // шасталка

n2020( "шемизетка" ) // шемизетка

n2020( "шифоньерка" ) // шифоньерка

n2020( "шлевка" ) // шлёвка

n2020( "штафирка" ) // штафирка

n2020( "штрипка" ) // штрипка

n2020( "шуровка" ) // шуровка

n2020( "эгретка" ) // эгретка

n2020( "яйцерезка" ) // яйцерезка

n2020( "абонировка" ) // абонировка

n2020( "барка" ) // барка

n2020( "битка" ) // битка

n2020( "вечерка" ) // вечёрка

n2020( "дубка" ) // дубка

n2020( "жироловка" ) // жироловка

n2020( "закутка" ) // закутка

n2020( "иноходка" ) // иноходка

n2020( "киноманка" ) // киноманка

n2020( "мазка" ) // мазка

n2020( "микроколонка" ) // микроколонка

n2020( "мотка" ) // мотка


n2020( "мыщелка" ) // мыщелка

n2020( "наброска" ) // наброска

n2020( "надшивка" ) // надшивка

n2020( "непогодка" ) // непогодка

n2020( "низка" ) // низка

n2020( "носка" ) // носка

n2020( "обжинка" ) // обжинка

n2020( "обрубка" ) // обрубка

n2020( "отрезка" ) // отрезка

n2020( "отсадка" ) // отсадка

n2020( "оческа" ) // очёска

n2020( "павозка" ) // павозка

n2020( "пазанка" ) // пазанка

n2020( "папоротка" ) // папоротка

n2020( "перелеска" ) // перелеска

n2020( "подколенка" ) // подколенка

n2020( "подмалевка" ) // подмалёвка

n2020( "подпилка" ) // подпилка

n2020( "подтопка" ) // подтопка

n2020( "полуколонка" ) // полуколонка

n2020( "привеска" ) // привеска

n2020( "причалка" ) // причалка

n2020( "пролеска" ) // пролеска

n2020( "псевдометка" ) // псевдометка


n2020( "радиометка" ) // радиометка

n2020( "разновеска" ) // разновеска

n2020( "садка" ) // садка

n2020( "самопрививка" ) // самопрививка

n2020( "саморезка" ) // саморезка

n2020( "самосадка" ) // самосадка

n2020( "самосвертка" ) // самосвёртка

n2020( "свитка" ) // свитка

n2020( "сколка" ) // сколка

n2020( "сплотка" ) // сплотка

n2020( "чинка" ) // чинка

n2020( "чугунка" ) // чугунка

n2020( "айяуаска" ) // айяуаска

n2020( "анатомка" ) // анатомка

n2020( "бергамаска" ) // бергамаска


n2020( "групка" ) // групка

n2020( "гусарка" ) // гусарка


n2020( "клямка" ) // клямка

n2020( "поворозка" ) // поворозка

n2020( "путивка" ) // путивка

n2020( "скибка" ) // скибка

n2020( "яишенка" ) // яишенка

n2020( "запутка" ) // запутка

n2020( "разблюдовка" ) // разблюдовка


n2020( "цоколевка" ) // цоколёвка

n2020( "яйцезаготовка" ) // яйцезаготовка

n2020( "чирутка" ) // чирутка

n2020( "цинка" ) // цинка

n2020( "блохоловка" ) // блохоловка


n2020( "цыновка" ) // цыновка

n2020( "соломосилосорезка" ) // соломосилосорезка

n2020( "углерезка" ) // углерезка

n2020( "корморезка" ) // корморезка

n2020( "колбасорезка" ) // колбасорезка

n2020( "разломка" ) // разломка

n2020( "зерновка" ) // зерновка

n2020( "неонка" ) // неонка

n2020( "мамуровка" ) // мамуровка

n2020( "крытка" ) // крытка

n2020( "цивилка" ) // цивилка

n2020( "гарцовка" ) // гарцовка

n2020( "швырялка" ) // швырялка

n2020( "борсетка" ) // борсетка

n2020( "жевка" ) // жёвка

n2020( "подбалка" ) // подбалка

n2020( "аэрогаммасъемка" ) // аэрогаммасъёмка

n2020( "мирка" ) // мирка

n2020( "ярь - медянка" ) // ярь-медянка


n2020( "ярутка" ) // ярутка


n2020( "парадизка" ) // парадизка

n2020( "янтарка" ) // янтарка

n2020( "засъемка" ) // засъёмка

n2020( "золотинка" ) // золотинка

n2020( "пономарка" ) // пономарка


n2020( "тавлинка" ) // тавлинка

n2020( "косоплетка" ) // косоплётка

n2020( "девятихвостка" ) // девятихвостка


n2020( "парка" ) // парка

n2020( "терновка" ) // терновка

n2020( "минусовка" ) // минусовка

n2020( "рядовка" ) // рядовка

n2020( "авизовка" ) // авизовка


n2020( "переплюевка" ) // переплюевка

n2020( "началка" ) // началка

n2020( "колоратка" ) // колоратка

n2020( "полуперчатка" ) // полуперчатка

n2020( "настолка" ) // настолка

n2020( "веселка" ) // весёлка

n2020( "фичуретка" ) // фичуретка

n2020( "склепка" ) // склёпка

n2020( "говорка" ) // говорка

n2020( "казанка" ) // Казанка

n2020( "ржавка" ) // Ржавка

n2020( "ржевка" ) // Ржевка

n2020( "пестерка" ) // пестёрка

n2020( "толстянка" ) // толстянка

n2020( "турка" ) // турка

n2020( "шинка" ) // шинка

n2020( "вымазка" ) // вымазка

n2020( "энка" ) // энка

n2020( "капотка" ) // капотка

n2020( "симка" ) // симка


n2020( "выметка" ) // выметка

n2020( "самостоялка" ) // самостоялка

n2020( "сапетка" ) // сапетка

n2020( "когтедралка" ) // когтедралка


n2020( "когтеточилка" ) // когтеточилка


n2020( "ботозаливка" ) // ботозаливка

n2020( "въебка" ) // въёбка

n2020( "взъебка" ) // взъёбка

n2020( "утятинка" ) // утятинка

n2020( "крашенка" ) // крашенка

n2020( "холоденка" ) // холодёнка

n2020( "патка" ) // патка

n2020( "фероньерка" ) // фероньерка

n2020( "ятка" ) // ятка

n2020( "засластка" ) // засластка

n2020( "телепостановка" ) // телепостановка

n2020( "контрассигновка" ) // контрассигновка

n2020( "жмурка" ) // жмурка

n2020( "ветелка" ) // ветёлка

n2020( "бардотка" ) // бардотка

n2020( "шуфлядка" ) // шуфлядка

n2020( "опивка" ) // опивка

n2020( "щедровка" ) // щедровка

n2020( "вебка" ) // вебка

n2020( "авиапереброска" ) // авиапереброска

n2020( "акваскрипка" ) // акваскрипка

n2020( "имурка" ) // имурка


n2020( "коноводка" ) // коноводка

n2020( "евророзетка" ) // евророзетка

n2020( "перемолвка" ) // перемолвка

n2020( "влепка" ) // влепка

n2020( "вылепка" ) // вылепка

n2020( "долепка" ) // долепка

n2020( "залепка" ) // залепка

n2020( "облепка" ) // облепка

n2020( "отлепка" ) // отлепка

n2020( "перелепка" ) // перелепка

n2020( "прилепка" ) // прилепка

n2020( "разлепка" ) // разлепка

n2020( "декорировка" ) // декорировка

n2020( "пихалка" ) // пихалка

n2020( "автодоилка" ) // автодоилка

n2020( "простановка" ) // простановка


n2020( "атамановка" ) // Атамановка


n2020( "слюдка" ) // слюдка

n2020( "электроотвертка" ) // электроотвёртка

n2020( "каляка" ) // каляка

n2020( "маляка" ) // маляка

n2020( "киндарка" ) // киндарка

n2020( "пузотерка" ) // пузотёрка

n2020( "мамлютка" ) // Мамлютка

n2020( "посорка" ) // посорка

n2020( "долевка" ) // долёвка

n2020( "касалетка" ) // касалетка

n2020( "эсэмэска" ) // эсэмэска

n2020( "заедка" ) // заедка

n2020( "одевка" ) // одёвка

n2020( "дефектовка" ) // дефектовка

n2020( "мультиварка" ) // мультиварка

n2020( "церка" ) // церка



n2020( "спортивка" ) // спортивка

n2020( "аджамка" ) // Аджамка

n2020( "армировка" ) // армировка

n2020( "атомка" ) // атомка

n2020( "приблудка" ) // приблудка

n2020( "меленка" ) // меленка

n2020( "пятихатка" ) // пятихатка

n2020( "админка" ) // админка

n2020( "многоходовка" ) // многоходовка


n2020( "ладка" ) // ладка

n2020( "баранинка" ) // баранинка


n2020( "баржонка" ) // баржонка


n2020( "бахилка" ) // бахилка

n2020( "двухпудовка" ) // двухпудовка

n2020( "очепятка" ) // очепятка

n2020( "бедка" ) // бедка

n2020( "вехотка" ) // вехотка

n2020( "огребка" ) // огребка

n2020( "пикареска" ) // пикареска

n2020( "кольеретка" ) // кольеретка

n2020( "вгонка" ) // вгонка

n2020( "бездымка" ) // бездымка

n2020( "нотировка" ) // нотировка

n2020( "рисовка" ) // рисовка

n2020( "белужинка" ) // белужинка

n2020( "толченка" ) // толчёнка

n2020( "берестка" ) // берёстка

n2020( "жаровенка" ) // жаровенка

n2020( "болотинка" ) // болотинка

n2020( "боронка" ) // боронка

n2020( "бороновка" ) // бороновка

n2020( "бубновка" ) // бубновка

n2020( "буженинка" ) // буженинка


n2020( "агитплощадка" ) // агитплощадка

n2020( "щенка" ) // щенка

n2020( "аватарка" ) // аватарка

n2020( "лытка" ) // лытка


n2020( "былка" ) // былка

n2020( "многодневка" ) // многодневка

n2020( "штоленка" ) // штоленка


n2020( "аэрорекогносцировка" ) // аэрорекогносцировка

n2020( "аккомпанировка" ) // аккомпанировка

n2020( "бухаловка" ) // бухаловка

n2020( "грабиловка" ) // грабиловка


n2020( "купорка" ) // купорка


n2020( "груздянка" ) // груздянка

n2020( "ходовка" ) // ходовка

n2020( "листообработка" ) // листообработка

n2020( "гибка" ) // гибка

n2020( "вояжировка" ) // вояжировка


n2020( "вварка" ) // вварка

n2020( "вводка" ) // вводка

n2020( "вдавлинка" ) // вдавлинка

n2020( "вездеходка" ) // вездеходка

n2020( "верблюдка" ) // верблюдка

n2020( "веселинка" ) // веселинка

n2020( "вестка" ) // вестка

n2020( "франциска" ) // франциска

n2020( "гифка" ) // гифка

n2020( "виноватинка" ) // виноватинка


n2020( "вковка" ) // вковка

n2020( "владимирка" ) // владимирка

n2020( "арафатка" ) // арафатка

n2020( "андроповка" ) // андроповка

n2020( "антенка" ) // антенка

n2020( "антеннка" ) // антеннка


n2020( "атабаска" ) // Атабаска


n2020( "аэровидеосъемка" ) // аэровидеосъёмка

n2020( "попевка" ) // попевка

n2020( "перепевка" ) // перепевка

n2020( "расчетка" ) // расчётка

n2020( "бобровка" ) // Бобровка


n2020( "шабодерка" ) // Шабодерка

n2020( "морфемка" ) // морфемка

n2020( "трасянка" ) // трасянка


n2020( "прографка" ) // прографка

n2020( "пузомерка" ) // пузомерка

n2020( "спамилка" ) // спамилка

n2020( "административка" ) // административка

n2020( "безуминка" ) // безуминка

n2020( "визуалка" ) // визуалка

n2020( "гитарка" ) // гитарка

n2020( "двенадцатидюймовка" ) // двенадцатидюймовка

n2020( "десятидюймовка" ) // десятидюймовка

n2020( "семидюймовка" ) // семидюймовка

n2020( "смирновка" ) // смирновка

n2020( "документалка" ) // документалка


n2020( "крутилка" ) // крутилка

n2020( "гематомка" ) // гематомка

n2020( "шевеленка" ) // шевелёнка

n2020( "корявинка" ) // корявинка

n2020( "пианинка" ) // пианинка


n2020( "подтанцовка" ) // подтанцовка

n2020( "сорокапятка" ) // сорокапятка

n2020( "авиабомбардировка" ) // авиабомбардировка

n2020( "автопоездка" ) // автопоездка

n2020( "звонилка" ) // звонилка

n2020( "комфорка" ) // комфорка

n2020( "двухходовка" ) // двухходовка


n2020( "ясеновка" ) // Ясеновка

n2020( "колотовка" ) // колотовка

n2020( "автомарка" ) // автомарка

n2020( "автообрезка" ) // автообрезка

n2020( "авторазвязка" ) // авторазвязка

n2020( "авторазметка" ) // авторазметка

n2020( "автостраховка" ) // автостраховка

n2020( "агитлистовка" ) // агитлистовка

n2020( "акваперчатка" ) // акваперчатка

n2020( "акцизка" ) // акцизка

n2020( "бензосучкорезка" ) // бензосучкорезка


n2020( "авторазвозка" ) // авторазвозка

n2020( "антиразрядка" ) // антиразрядка

n2020( "апилинка" ) // апилинка

n2020( "кошолка" ) // кошолка

n2020( "ангорка" ) // ангорка

n2020( "антипка" ) // антипка

n2020( "артустановка" ) // артустановка

n2020( "посудка" ) // посудка


n2020( "безвозмездка" ) // безвозмездка

n2020( "белоголовка" ) // белоголовка

n2020( "бифидоряженка" ) // бифидоряженка

n2020( "болталка" ) // болталка

n2020( "брежневка" ) // брежневка

n2020( "бронзулетка" ) // бронзулетка

n2020( "бундесмарка" ) // бундесмарка

n2020( "вагнорка" ) // вагнорка

n2020( "зонировка" ) // зонировка

n2020( "валютка" ) // валютка


n2020( "свирелка" ) // свирелка


n2020( "вертолетка" ) // вертолётка

n2020( "видеоколонка" ) // видеоколонка

n2020( "видеоновинка" ) // видеоновинка

n2020( "видеошутка" ) // видеошутка

n2020( "внутрянка" ) // внутрянка

n2020( "вэбовка" ) // вэбовка

n2020( "тантамареска" ) // тантамареска

n2020( "ризка" ) // ризка

n2020( "грибалка" ) // грибалка

n2020( "авиасборка" ) // авиасборка


n2020( "клетневка" ) // клетневка

n2020( "двенадцатиминутка" ) // двенадцатиминутка

n2020( "двусторонка" ) // двусторонка

n2020( "двухсотка" ) // двухсотка

n2020( "двухсотрублевка" ) // двухсотрублёвка

n2020( "деньговозка" ) // деньговозка

n2020( "дефиска" ) // дефиска

n2020( "дойчемарка" ) // дойчемарка

n2020( "дразниловка" ) // дразниловка

n2020( "душиловка" ) // душиловка

n2020( "балладка" ) // балладка


n2020( "жириновка" ) // жириновка

n2020( "завлекаловка" ) // завлекаловка

n2020( "задиктовка" ) // задиктовка

n2020( "запрещенка" ) // запрещёнка

n2020( "камфорка" ) // камфорка

n2020( "капустосажалка" ) // капустосажалка

n2020( "кинотусовка" ) // кинотусовка

n2020( "кондитерка" ) // кондитерка


n2020( "контрэтикетка" ) // контрэтикетка

n2020( "корпоративка" ) // корпоративка

n2020( "криминалка" ) // криминалка

n2020( "лазерка" ) // лазерка

n2020( "лечебка" ) // лечебка

n2020( "лжеводка" ) // лжеводка

n2020( "ликерка" ) // ликёрка

n2020( "лицензионка" ) // лицензионка

n2020( "ломалка" ) // ломалка

n2020( "максималка" ) // максималка

n2020( "мантоварка" ) // мантоварка

n2020( "межрегионалка" ) // межрегионалка

n2020( "межсезонка" ) // межсезонка

n2020( "менялка" ) // менялка

n2020( "многотонка" ) // многотонка

n2020( "мобилка" ) // мобилка

n2020( "мочилка" ) // мочилка

n2020( "мочиловка" ) // мочиловка

n2020( "музтусовка" ) // музтусовка

n2020( "наглядка" ) // наглядка

n2020( "нарколавка" ) // нарколавка

n2020( "немцовка" ) // немцовка

n2020( "обзорка" ) // обзорка

n2020( "обменка" ) // обменка

n2020( "общеобразовалка" ) // общеобразовалка

n2020( "осужденка" ) // осуждёнка

n2020( "официалка" ) // официалка

n2020( "пальцовка" ) // пальцовка

n2020( "перепасовка" ) // перепасовка

n2020( "бренчалка" ) // бренчалка

n2020( "кунка" ) // кунка


n2020( "получасовка" ) // получасовка

n2020( "порнокартинка" ) // порнокартинка

n2020( "порносъемка" ) // порносъёмка

n2020( "черносливинка" ) // черносливинка

n2020( "равнодневка" ) // равнодневка

n2020( "радиозакладка" ) // радиозакладка

n2020( "бонка" ) // бонка

n2020( "рисовалка" ) // рисовалка

n2020( "рисоварка" ) // рисоварка

n2020( "ролевка" ) // ролёвка

n2020( "пестринка" ) // пестринка

n2020( "самокотировка" ) // самокотировка

n2020( "самораскрутка" ) // самораскрутка

n2020( "видеонарезка" ) // видеонарезка

n2020( "аудиоколонка" ) // аудиоколонка

n2020( "азокраска" ) // азокраска

n2020( "автобалансировка" ) // автобалансировка

n2020( "оконцовка" ) // оконцовка

n2020( "тв - приставка" ) // ТВ-приставка


n2020( "бетоноукладка" ) // бетоноукладка

n2020( "мусоринка" ) // мусоринка



n2020( "трезвянка" ) // трезвянка

n2020( "ввертка" ) // ввёртка

n2020( "сявка" ) // сявка

}

