// This file is a result of conversion from AOT dictionary. Date=21-04-2012
automat sg
{

 entry ФТОРИД : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ФТОРИД" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ФТОРИДА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ФТОРИДУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ФТОРИД" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ФТОРИДОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ФТОРИДЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ФТОРИДЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ФТОРИДОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ФТОРИДАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ФТОРИДЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ФТОРИДАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ФТОРИДАХ" } // ал A С мр,мн,пр
 }


 entry ФТОРОУГЛЕРОД : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ФТОРОУГЛЕРОД" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ФТОРОУГЛЕРОДА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ФТОРОУГЛЕРОДУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ФТОРОУГЛЕРОД" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ФТОРОУГЛЕРОДОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ФТОРОУГЛЕРОДЕ" } // ае A С мр,ед,пр
 }


 entry ФУМИГАТОР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ФУМИГАТОР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ФУМИГАТОРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ФУМИГАТОРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ФУМИГАТОР" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ФУМИГАТОРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ФУМИГАТОРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ФУМИГАТОРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ФУМИГАТОРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ФУМИГАТОРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ФУМИГАТОРЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ФУМИГАТОРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ФУМИГАТОРАХ" } // ал A С мр,мн,пр
 }


 entry ФУМИГАЦИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ФУМИГАЦИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ФУМИГАЦИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ФУМИГАЦИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ФУМИГАЦИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ФУМИГАЦИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ФУМИГАЦИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ФУМИГАЦИИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ФУМИГАЦИИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ФУМИГАЦИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ФУМИГАЦИЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ФУМИГАЦИИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ФУМИГАЦИЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ФУМИГАЦИЯХ" } // гл G С жр,мн,пр
 }


 entry ФУНДУК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ФУНДУК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ФУНДУКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ФУНДУКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ФУНДУК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ФУНДУКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ФУНДУКЕ" } // ае A С мр,ед,пр
 }


 entry ФУНКТОР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ФУНКТОР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ФУНКТОРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ФУНКТОРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ФУНКТОР" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ФУНКТОРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ФУНКТОРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ФУНКТОРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ФУНКТОРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ФУНКТОРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ФУНКТОРЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ФУНКТОРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ФУНКТОРАХ" } // ал A С мр,мн,пр
 }


 entry ФУТЕРОВЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ФУТЕРОВЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ФУТЕРОВЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ФУТЕРОВЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ФУТЕРОВЩИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ФУТЕРОВЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ФУТЕРОВЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ФУТЕРОВЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ФУТЕРОВЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ФУТЕРОВЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ФУТЕРОВЩИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ФУТЕРОВЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ФУТЕРОВЩИКАХ" } // ал A С мр,мн,пр
 }


 entry ХАЗАРЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ХАЗАРЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ХАЗАРЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ХАЗАРЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ХАЗАРЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ХАЗАРЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ХАЗАРЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ХАЗАРЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ХАЗАРЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ХАЗАРЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ХАЗАРЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ХАЗАРЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ХАЗАРЦАХ" } // ал A С мр,мн,пр
 }


 entry ХАЗАРКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ХАЗАРКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ХАЗАРКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ХАЗАРКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ХАЗАРКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ХАЗАРКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ХАЗАРКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ХАЗАРКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ХАЗАРКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ХАЗАРОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ХАЗАРКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ХАЗАРОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ХАЗАРКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ХАЗАРКАХ" } // гл G С жр,мн,пр
 }


 entry ХАЙФА : СУЩЕСТВИТЕЛЬНОЕ
 {
  CharCasing:FirstCapitalized

  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ХАЙФА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ХАЙФЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ХАЙФЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ХАЙФУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ХАЙФОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ХАЙФОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ХАЙФЕ" } // ге G С жр,ед,пр
 }


 entry ХАЛТУРЩИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ХАЛТУРЩИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ХАЛТУРЩИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ХАЛТУРЩИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ХАЛТУРЩИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ХАЛТУРЩИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ХАЛТУРЩИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ХАЛТУРЩИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ХАЛТУРЩИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ХАЛТУРЩИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ХАЛТУРЩИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ХАЛТУРЩИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ХАЛТУРЩИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ХАЛТУРЩИЦАХ" } // гл G С жр,мн,пр
 }


 entry ХАЛЬКОПИРИТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ХАЛЬКОПИРИТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ХАЛЬКОПИРИТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ХАЛЬКОПИРИТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ХАЛЬКОПИРИТ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ХАЛЬКОПИРИТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ХАЛЬКОПИРИТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ХАЛЬКОПИРИТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ХАЛЬКОПИРИТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ХАЛЬКОПИРИТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ХАЛЬКОПИРИТЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ХАЛЬКОПИРИТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ХАЛЬКОПИРИТАХ" } // ал A С мр,мн,пр
 }


 entry ХАНОЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ХАНОЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ХАНОЙЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ХАНОЙЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ХАНОЙЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ХАНОЙЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ХАНОЙЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ХАНОЙЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ХАНОЙЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ХАНОЙЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ХАНОЙЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ХАНОЙЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ХАНОЙЦАХ" } // ал A С мр,мн,пр
 }


 entry ХАНОЙКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ХАНОЙКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ХАНОЙКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ХАНОЙКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ХАНОЙКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ХАНОЙКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ХАНОЙКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ХАНОЙКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ХАНОЙКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ХАНОЕК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ХАНОЙКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ХАНОЕК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ХАНОЙКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ХАНОЙКАХ" } // гл G С жр,мн,пр
 }


 entry ХАНУКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ХАНУКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ХАНУКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ХАНУКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ХАНУКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ХАНУКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ХАНУКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ХАНУКЕ" } // ге G С жр,ед,пр
 }


 entry ХАРАКТЕРЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ХАРАКТЕРЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ХАРАКТЕРЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ХАРАКТЕРЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ХАРАКТЕРЕЦ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ХАРАКТЕРЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ХАРАКТЕРЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ХАРАКТЕРЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ХАРАКТЕРЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ХАРАКТЕРЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ХАРАКТЕРЦЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ХАРАКТЕРЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ХАРАКТЕРЦАХ" } // ал A С мр,мн,пр
 }


 entry ХАРТУМЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ХАРТУМЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ХАРТУМЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ХАРТУМЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ХАРТУМЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ХАРТУМЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ХАРТУМЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ХАРТУМЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ХАРТУМЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ХАРТУМЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ХАРТУМЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ХАРТУМЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ХАРТУМЦАХ" } // ал A С мр,мн,пр
 }


 entry ХАРТУМКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ХАРТУМКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ХАРТУМКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ХАРТУМКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ХАРТУМКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ХАРТУМКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ХАРТУМКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ХАРТУМКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ХАРТУМКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ХАРТУМОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ХАРТУМКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ХАРТУМОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ХАРТУМКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ХАРТУМКАХ" } // гл G С жр,мн,пр
 }


 entry ХВОСТИШКО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ХВОСТИШКО" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ХВОСТИШКА" } // аб A С мр,ед,рд
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ХВОСТИШКИ" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ХВОСТИШКЕ" } // ав A С мр,ед,дт
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ХВОСТИШКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ХВОСТИШКО" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ХВОСТИШКОЙ" } // ад A С мр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ХВОСТИШКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ХВОСТИШКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ХВОСТИШКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ХВОСТИШЕК" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ХВОСТИШКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ХВОСТИШКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ХВОСТИШКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ХВОСТИШКАХ" } // ал A С мр,мн,пр
 }


 entry ХВОСТИЩЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ХВОСТИЩЕ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ХВОСТИЩА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ХВОСТИЩУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ХВОСТИЩЕ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ХВОСТИЩЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ХВОСТИЩЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ХВОСТИЩИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ХВОСТИЩ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ХВОСТИЩАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ХВОСТИЩИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ХВОСТИЩАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ХВОСТИЩАХ" } // ал A С мр,мн,пр
 }


 entry ХВОСТОВИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ХВОСТОВИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ХВОСТОВИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ХВОСТОВИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ХВОСТОВИК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ХВОСТОВИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ХВОСТОВИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ХВОСТОВИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ХВОСТОВИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ХВОСТОВИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ХВОСТОВИКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ХВОСТОВИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ХВОСТОВИКАХ" } // ал A С мр,мн,пр
 }


 entry ХЕК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ХЕК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ХЕКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ХЕКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ХЕКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ХЕКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ХЕКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ХЕКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ХЕКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ХЕКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ХЕКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ХЕКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ХЕКАХ" } // ал A С мр,мн,пр
 }


 entry ХЕМОРЕЦЕПТОР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ХЕМОРЕЦЕПТОР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ХЕМОРЕЦЕПТОРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ХЕМОРЕЦЕПТОРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ХЕМОРЕЦЕПТОР" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ХЕМОРЕЦЕПТОРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ХЕМОРЕЦЕПТОРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ХЕМОРЕЦЕПТОРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ХЕМОРЕЦЕПТОРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ХЕМОРЕЦЕПТОРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ХЕМОРЕЦЕПТОРЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ХЕМОРЕЦЕПТОРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ХЕМОРЕЦЕПТОРАХ" } // ал A С мр,мн,пр
 }


 entry ХЕМОСЕНСОР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ХЕМОСЕНСОР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ХЕМОСЕНСОРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ХЕМОСЕНСОРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ХЕМОСЕНСОР" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ХЕМОСЕНСОРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ХЕМОСЕНСОРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ХЕМОСЕНСОРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ХЕМОСЕНСОРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ХЕМОСЕНСОРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ХЕМОСЕНСОРЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ХЕМОСЕНСОРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ХЕМОСЕНСОРАХ" } // ал A С мр,мн,пр
 }


 entry ХЕРСОНЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ХЕРСОНЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ХЕРСОНЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ХЕРСОНЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ХЕРСОНЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ХЕРСОНЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ХЕРСОНЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ХЕРСОНЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ХЕРСОНЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ХЕРСОНЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ХЕРСОНЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ХЕРСОНЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ХЕРСОНЦАХ" } // ал A С мр,мн,пр
 }


 entry ХЕРСОНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ХЕРСОНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ХЕРСОНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ХЕРСОНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ХЕРСОНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ХЕРСОНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ХЕРСОНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ХЕРСОНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ХЕРСОНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ХЕРСОНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ХЕРСОНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ХЕРСОНОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ХЕРСОНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ХЕРСОНКАХ" } // гл G С жр,мн,пр
 }


 entry ХЕШ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ХЕШ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ХЕША" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ХЕШУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ХЕШ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ХЕШЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ХЕШЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ХЕШИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ХЕШЕЙ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ХЕШАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ХЕШИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ХЕШАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ХЕШАХ" } // ал A С мр,мн,пр
 }


 entry ХИМРЕАКТИВ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ХИМРЕАКТИВ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ХИМРЕАКТИВА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ХИМРЕАКТИВУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ХИМРЕАКТИВ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ХИМРЕАКТИВОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ХИМРЕАКТИВЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ХИМРЕАКТИВЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ХИМРЕАКТИВОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ХИМРЕАКТИВАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ХИМРЕАКТИВЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ХИМРЕАКТИВАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ХИМРЕАКТИВАХ" } // ал A С мр,мн,пр
 }


 entry ХИМФАК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ХИМФАК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ХИМФАКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ХИМФАКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ХИМФАК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ХИМФАКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ХИМФАКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ХИМФАКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ХИМФАКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ХИМФАКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ХИМФАКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ХИМФАКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ХИМФАКАХ" } // ал A С мр,мн,пр
 }


 entry "ХИТ-ПАРАД" : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ХИТ-ПАРАД" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ХИТ-ПАРАДА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ХИТ-ПАРАДУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ХИТ-ПАРАД" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ХИТ-ПАРАДОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ХИТ-ПАРАДЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ХИТ-ПАРАДЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ХИТ-ПАРАДОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ХИТ-ПАРАДАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ХИТ-ПАРАДЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ХИТ-ПАРАДАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ХИТ-ПАРАДАХ" } // ал A С мр,мн,пр
 }


 entry ХОЗБЛОК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ХОЗБЛОК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ХОЗБЛОКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ХОЗБЛОКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ХОЗБЛОК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ХОЗБЛОКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ХОЗБЛОКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ХОЗБЛОКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ХОЗБЛОКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ХОЗБЛОКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ХОЗБЛОКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ХОЗБЛОКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ХОЗБЛОКАХ" } // ал A С мр,мн,пр
 }


 entry ХОЗЧАСТЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ХОЗЧАСТЬ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ХОЗЧАСТИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ХОЗЧАСТИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ХОЗЧАСТЬ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ХОЗЧАСТЬЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ХОЗЧАСТИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ХОЗЧАСТИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ХОЗЧАСТЕЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ХОЗЧАСТЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ХОЗЧАСТИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ХОЗЧАСТЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ХОЗЧАСТЯХ" } // гл G С жр,мн,пр
 }


 entry ХОЛОСТЯЧКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ХОЛОСТЯЧКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ХОЛОСТЯЧКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ХОЛОСТЯЧКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ХОЛОСТЯЧКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ХОЛОСТЯЧКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ХОЛОСТЯЧКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ХОЛОСТЯЧКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ХОЛОСТЯЧКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ХОЛОСТЯЧЕК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ХОЛОСТЯЧКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ХОЛОСТЯЧЕК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ХОЛОСТЯЧКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ХОЛОСТЯЧКАХ" } // гл G С жр,мн,пр
 }


 entry ХОРЕЗМИЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ХОРЕЗМИЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ХОРЕЗМИЙЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ХОРЕЗМИЙЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ХОРЕЗМИЙЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ХОРЕЗМИЙЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ХОРЕЗМИЙЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ХОРЕЗМИЙЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ХОРЕЗМИЙЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ХОРЕЗМИЙЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ХОРЕЗМИЙЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ХОРЕЗМИЙЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ХОРЕЗМИЙЦАХ" } // ал A С мр,мн,пр
 }


 entry ХОРЕЗМИЙКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ХОРЕЗМИЙКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ХОРЕЗМИЙКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ХОРЕЗМИЙКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ХОРЕЗМИЙКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ХОРЕЗМИЙКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ХОРЕЗМИЙКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ХОРЕЗМИЙКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ХОРЕЗМИЙКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ХОРЕЗМИЕК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ХОРЕЗМИЙКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ХОРЕЗМИЕК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ХОРЕЗМИЙКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ХОРЕЗМИЙКАХ" } // гл G С жр,мн,пр
 }


 entry ХОРУГВЕНОСЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ХОРУГВЕНОСЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ХОРУГВЕНОСЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ХОРУГВЕНОСЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ХОРУГВЕНОСЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ХОРУГВЕНОСЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ХОРУГВЕНОСЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ХОРУГВЕНОСЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ХОРУГВЕНОСЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ХОРУГВЕНОСЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ХОРУГВЕНОСЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ХОРУГВЕНОСЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ХОРУГВЕНОСЦАХ" } // ал A С мр,мн,пр
 }


 entry ХРАПУН : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ХРАПУН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ХРАПУНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ХРАПУНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ХРАПУНА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ХРАПУНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ХРАПУНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ХРАПУНЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ХРАПУНОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ХРАПУНАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ХРАПУНОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ХРАПУНАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ХРАПУНАХ" } // ал A С мр,мн,пр
 }


 entry ХРАПУНЬЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ХРАПУНЬЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ХРАПУНЬИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ХРАПУНЬЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ХРАПУНЬЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ХРАПУНЬЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ХРАПУНЬЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ХРАПУНЬЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ХРАПУНЬИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ХРАПУНИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ХРАПУНЬЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ХРАПУНИЙ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ХРАПУНЬЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ХРАПУНЬЯХ" } // гл G С жр,мн,пр
 }


 entry ХРИЗОЛИТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ХРИЗОЛИТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ХРИЗОЛИТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ХРИЗОЛИТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ХРИЗОЛИТ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ХРИЗОЛИТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ХРИЗОЛИТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ХРИЗОЛИТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ХРИЗОЛИТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ХРИЗОЛИТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ХРИЗОЛИТЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ХРИЗОЛИТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ХРИЗОЛИТАХ" } // ал A С мр,мн,пр
 }


 entry ХРОНОМЕТРИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ХРОНОМЕТРИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ХРОНОМЕТРИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ХРОНОМЕТРИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ХРОНОМЕТРИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ХРОНОМЕТРИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ХРОНОМЕТРИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ХРОНОМЕТРИИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ХРОНОМЕТРИИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ХРОНОМЕТРИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ХРОНОМЕТРИЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ХРОНОМЕТРИИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ХРОНОМЕТРИЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ХРОНОМЕТРИЯХ" } // гл G С жр,мн,пр
 }


 entry ЦАРАПУН : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЦАРАПУН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЦАРАПУНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЦАРАПУНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЦАРАПУНА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЦАРАПУНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЦАРАПУНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЦАРАПУНЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЦАРАПУНОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЦАРАПУНАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЦАРАПУНОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЦАРАПУНАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЦАРАПУНАХ" } // ал A С мр,мн,пр
 }


 entry ЦАРАПУНЬЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЦАРАПУНЬЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЦАРАПУНЬИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЦАРАПУНЬЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЦАРАПУНЬЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЦАРАПУНЬЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЦАРАПУНЬЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЦАРАПУНЬЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЦАРАПУНЬИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЦАРАПУНИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЦАРАПУНЬЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЦАРАПУНИЙ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЦАРАПУНЬЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЦАРАПУНЬЯХ" } // гл G С жр,мн,пр
 }


 entry ЦЕЙЛОНЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЦЕЙЛОНЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЦЕЙЛОНЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЦЕЙЛОНЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЦЕЙЛОНЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЦЕЙЛОНЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЦЕЙЛОНЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЦЕЙЛОНЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЦЕЙЛОНЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЦЕЙЛОНЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЦЕЙЛОНЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЦЕЙЛОНЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЦЕЙЛОНЦАХ" } // ал A С мр,мн,пр
 }


 entry ЦЕЙЛОНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЦЕЙЛОНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЦЕЙЛОНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЦЕЙЛОНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЦЕЙЛОНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЦЕЙЛОНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЦЕЙЛОНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЦЕЙЛОНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЦЕЙЛОНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЦЕЙЛОНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЦЕЙЛОНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЦЕЙЛОНОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЦЕЙЛОНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЦЕЙЛОНКАХ" } // гл G С жр,мн,пр
 }


 entry ЦЕНТРАЛ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЦЕНТРАЛ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЦЕНТРАЛА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЦЕНТРАЛУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЦЕНТРАЛ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЦЕНТРАЛОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЦЕНТРАЛЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЦЕНТРАЛЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЦЕНТРАЛОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЦЕНТРАЛАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЦЕНТРАЛЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЦЕНТРАЛАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЦЕНТРАЛАХ" } // ал A С мр,мн,пр
 }


 entry ЦЕОЛИТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЦЕОЛИТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЦЕОЛИТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЦЕОЛИТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЦЕОЛИТ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЦЕОЛИТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЦЕОЛИТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЦЕОЛИТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЦЕОЛИТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЦЕОЛИТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЦЕОЛИТЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЦЕОЛИТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЦЕОЛИТАХ" } // ал A С мр,мн,пр
 }


 entry ЦЕПЕНЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЦЕПЕНЬ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЦЕПНЯ" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЦЕПНЮ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЦЕПНЯ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЦЕПНЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЦЕПНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЦЕПНИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЦЕПНЕЙ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЦЕПНЯМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЦЕПНЕЙ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЦЕПНЯМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЦЕПНЯХ" } // ал A С мр,мн,пр
 }


 entry ЦЕФЕИДА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЦЕФЕИДА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЦЕФЕИДЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЦЕФЕИДЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЦЕФЕИДУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЦЕФЕИДОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЦЕФЕИДОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЦЕФЕИДЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЦЕФЕИДЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЦЕФЕИД" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЦЕФЕИДАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЦЕФЕИДЫ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЦЕФЕИДАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЦЕФЕИДАХ" } // гл G С жр,мн,пр
 }


 entry ЦИКЛЕВКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { ["ЦИКЛЁВКА" yo="ЦИКЛЁВКА"] } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { ["ЦИКЛЁВКИ" yo="ЦИКЛЁВКИ"] } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { ["ЦИКЛЁВКЕ" yo="ЦИКЛЁВКЕ"] } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { ["ЦИКЛЁВКУ" yo="ЦИКЛЁВКУ"] } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { ["ЦИКЛЁВКОЙ" yo="ЦИКЛЁВКОЙ"] } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { ["ЦИКЛЁВКОЮ" yo="ЦИКЛЁВКОЮ"] } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { ["ЦИКЛЁВКЕ" yo="ЦИКЛЁВКЕ"] } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { ["ЦИКЛЁВКИ" yo="ЦИКЛЁВКИ"] } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { ["ЦИКЛЁВОК" yo="ЦИКЛЁВОК"] } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { ["ЦИКЛЁВКАМ" yo="ЦИКЛЁВКАМ"] } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { ["ЦИКЛЁВКИ" yo="ЦИКЛЁВКИ"] } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { ["ЦИКЛЁВКАМИ" yo="ЦИКЛЁВКАМИ"] } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { ["ЦИКЛЁВКАХ" yo="ЦИКЛЁВКАХ"] } // гл G С жр,мн,пр
 }


 entry ЦИКЛЕВЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { ["ЦИКЛЁВЩИК" yo="ЦИКЛЁВЩИК"] } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { ["ЦИКЛЁВЩИКА" yo="ЦИКЛЁВЩИКА"] } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { ["ЦИКЛЁВЩИКУ" yo="ЦИКЛЁВЩИКУ"] } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { ["ЦИКЛЁВЩИКА" yo="ЦИКЛЁВЩИКА"] } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { ["ЦИКЛЁВЩИКОМ" yo="ЦИКЛЁВЩИКОМ"] } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { ["ЦИКЛЁВЩИКЕ" yo="ЦИКЛЁВЩИКЕ"] } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { ["ЦИКЛЁВЩИКИ" yo="ЦИКЛЁВЩИКИ"] } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { ["ЦИКЛЁВЩИКОВ" yo="ЦИКЛЁВЩИКОВ"] } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { ["ЦИКЛЁВЩИКАМ" yo="ЦИКЛЁВЩИКАМ"] } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { ["ЦИКЛЁВЩИКОВ" yo="ЦИКЛЁВЩИКОВ"] } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { ["ЦИКЛЁВЩИКАМИ" yo="ЦИКЛЁВЩИКАМИ"] } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { ["ЦИКЛЁВЩИКАХ" yo="ЦИКЛЁВЩИКАХ"] } // ал A С мр,мн,пр
 }


 entry ЦУГУНДЕР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЦУГУНДЕР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЦУГУНДЕРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЦУГУНДЕРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЦУГУНДЕР" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЦУГУНДЕРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЦУГУНДЕРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЦУГУНДЕРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЦУГУНДЕРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЦУГУНДЕРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЦУГУНДЕРЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЦУГУНДЕРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЦУГУНДЕРАХ" } // ал A С мр,мн,пр
 }


 entry ЦУГЦВАНГ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЦУГЦВАНГ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЦУГЦВАНГА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЦУГЦВАНГУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЦУГЦВАНГ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЦУГЦВАНГОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЦУГЦВАНГЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЦУГЦВАНГИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЦУГЦВАНГОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЦУГЦВАНГАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЦУГЦВАНГИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЦУГЦВАНГАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЦУГЦВАНГАХ" } // ал A С мр,мн,пр
 }


 entry ЧАХЛИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЧАХЛИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЧАХЛИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЧАХЛИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЧАХЛИК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЧАХЛИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЧАХЛИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЧАХЛИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЧАХЛИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЧАХЛИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЧАХЛИКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЧАХЛИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЧАХЛИКАХ" } // ал A С мр,мн,пр
 }


 entry ЧАЧА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЧАЧА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЧАЧИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЧАЧЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЧАЧУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЧАЧЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЧАЧЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЧАЧЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЧАЧИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЧАЧ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЧАЧАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЧАЧИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЧАЧАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЧАЧАХ" } // гл G С жр,мн,пр
 }


 entry ЧЕЛНОЧОК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЧЕЛНОЧОК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЧЕЛНОЧКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЧЕЛНОЧКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЧЕЛНОЧОК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЧЕЛНОЧКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЧЕЛНОЧКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЧЕЛНОЧКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЧЕЛНОЧКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЧЕЛНОЧКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЧЕЛНОЧКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЧЕЛНОЧКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЧЕЛНОЧКАХ" } // ал A С мр,мн,пр
 }


 entry ЧЕСАЛЬЩИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЧЕСАЛЬЩИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЧЕСАЛЬЩИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЧЕСАЛЬЩИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЧЕСАЛЬЩИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЧЕСАЛЬЩИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЧЕСАЛЬЩИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЧЕСАЛЬЩИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЧЕСАЛЬЩИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЧЕСАЛЬЩИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЧЕСАЛЬЩИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЧЕСАЛЬЩИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЧЕСАЛЬЩИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЧЕСАЛЬЩИЦАХ" } // гл G С жр,мн,пр
 }


 entry ЧЕТВЕРОЧНИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { ["ЧЕТВЁРОЧНИК" yo="ЧЕТВЁРОЧНИК"] } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { ["ЧЕТВЁРОЧНИКА" yo="ЧЕТВЁРОЧНИКА"] } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { ["ЧЕТВЁРОЧНИКУ" yo="ЧЕТВЁРОЧНИКУ"] } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { ["ЧЕТВЁРОЧНИКА" yo="ЧЕТВЁРОЧНИКА"] } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { ["ЧЕТВЁРОЧНИКОМ" yo="ЧЕТВЁРОЧНИКОМ"] } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { ["ЧЕТВЁРОЧНИКЕ" yo="ЧЕТВЁРОЧНИКЕ"] } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { ["ЧЕТВЁРОЧНИКИ" yo="ЧЕТВЁРОЧНИКИ"] } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { ["ЧЕТВЁРОЧНИКОВ" yo="ЧЕТВЁРОЧНИКОВ"] } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { ["ЧЕТВЁРОЧНИКАМ" yo="ЧЕТВЁРОЧНИКАМ"] } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { ["ЧЕТВЁРОЧНИКОВ" yo="ЧЕТВЁРОЧНИКОВ"] } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { ["ЧЕТВЁРОЧНИКАМИ" yo="ЧЕТВЁРОЧНИКАМИ"] } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { ["ЧЕТВЁРОЧНИКАХ" yo="ЧЕТВЁРОЧНИКАХ"] } // ал A С мр,мн,пр
 }


 entry ЧЕТВЕРОЧНИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { ["ЧЕТВЁРОЧНИЦА" yo="ЧЕТВЁРОЧНИЦА"] } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { ["ЧЕТВЁРОЧНИЦЫ" yo="ЧЕТВЁРОЧНИЦЫ"] } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { ["ЧЕТВЁРОЧНИЦЕ" yo="ЧЕТВЁРОЧНИЦЕ"] } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { ["ЧЕТВЁРОЧНИЦУ" yo="ЧЕТВЁРОЧНИЦУ"] } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { ["ЧЕТВЁРОЧНИЦЕЙ" yo="ЧЕТВЁРОЧНИЦЕЙ"] } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { ["ЧЕТВЁРОЧНИЦЕЮ" yo="ЧЕТВЁРОЧНИЦЕЮ"] } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { ["ЧЕТВЁРОЧНИЦЕ" yo="ЧЕТВЁРОЧНИЦЕ"] } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { ["ЧЕТВЁРОЧНИЦЫ" yo="ЧЕТВЁРОЧНИЦЫ"] } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { ["ЧЕТВЁРОЧНИЦ" yo="ЧЕТВЁРОЧНИЦ"] } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { ["ЧЕТВЁРОЧНИЦАМ" yo="ЧЕТВЁРОЧНИЦАМ"] } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { ["ЧЕТВЁРОЧНИЦ" yo="ЧЕТВЁРОЧНИЦ"] } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { ["ЧЕТВЁРОЧНИЦАМИ" yo="ЧЕТВЁРОЧНИЦАМИ"] } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { ["ЧЕТВЁРОЧНИЦАХ" yo="ЧЕТВЁРОЧНИЦАХ"] } // гл G С жр,мн,пр
 }


 entry ЧЕТЫРЕХОКИСЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЧЕТЫРЕХОКИСЬ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЧЕТЫРЕХОКИСИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЧЕТЫРЕХОКИСИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЧЕТЫРЕХОКИСЬ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЧЕТЫРЕХОКИСЬЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЧЕТЫРЕХОКИСИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЧЕТЫРЕХОКИСИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЧЕТЫРЕХОКИСЕЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЧЕТЫРЕХОКИСЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЧЕТЫРЕХОКИСИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЧЕТЫРЕХОКИСЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЧЕТЫРЕХОКИСЯХ" } // гл G С жр,мн,пр
 }


 entry ЧИФИР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЧИФИР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЧИФИРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЧИФИРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЧИФИР" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЧИФИРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЧИФИРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЧИФИРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЧИФИРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЧИФИРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЧИФИРЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЧИФИРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЧИФИРАХ" } // ал A С мр,мн,пр
 }


 entry ЧУВАШКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЧУВАШКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЧУВАШКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЧУВАШКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЧУВАШКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЧУВАШКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЧУВАШКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЧУВАШКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЧУВАШКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЧУВАШЕК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЧУВАШКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЧУВАШЕК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЧУВАШКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЧУВАШКАХ" } // гл G С жр,мн,пр
 }


 entry ШАЛОПАЙСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ШАЛОПАЙСТВО" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ШАЛОПАЙСТВА" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ШАЛОПАЙСТВУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ШАЛОПАЙСТВО" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ШАЛОПАЙСТВОМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ШАЛОПАЙСТВЕ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ШАЛОПАЙСТВА" } // еж K С ср,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ШАЛОПАЙСТВ" } // ез K С ср,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ШАЛОПАЙСТВАМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ШАЛОПАЙСТВА" } // ей K С ср,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ШАЛОПАЙСТВАМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ШАЛОПАЙСТВАХ" } // ел K С ср,мн,пр
 }


 entry ШАНХАЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ШАНХАЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ШАНХАЙЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ШАНХАЙЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ШАНХАЙЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ШАНХАЙЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ШАНХАЙЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ШАНХАЙЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ШАНХАЙЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ШАНХАЙЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ШАНХАЙЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ШАНХАЙЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ШАНХАЙЦАХ" } // ал A С мр,мн,пр
 }


 entry ШАНХАЙКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ШАНХАЙКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ШАНХАЙКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ШАНХАЙКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ШАНХАЙКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ШАНХАЙКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ШАНХАЙКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ШАНХАЙКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ШАНХАЙКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ШАНХАЕК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ШАНХАЙКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ШАНХАЕК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ШАНХАЙКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ШАНХАЙКАХ" } // гл G С жр,мн,пр
 }


 entry ШЕЛЛАК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ШЕЛЛАК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ШЕЛЛАКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ШЕЛЛАКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ШЕЛЛАК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ШЕЛЛАКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ШЕЛЛАКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ШЕЛЛАКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ШЕЛЛАКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ШЕЛЛАКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ШЕЛЛАКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ШЕЛЛАКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ШЕЛЛАКАХ" } // ал A С мр,мн,пр
 }


 entry ШЕПТУНЬЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ШЕПТУНЬЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ШЕПТУНЬИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ШЕПТУНЬЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ШЕПТУНЬЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ШЕПТУНЬЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ШЕПТУНЬЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ШЕПТУНЬЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ШЕПТУНЬИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ШЕПТУНИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ШЕПТУНЬЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ШЕПТУНИЙ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ШЕПТУНЬЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ШЕПТУНЬЯХ" } // гл G С жр,мн,пр
 }


 entry ШЕРСТОМОЙКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ШЕРСТОМОЙКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ШЕРСТОМОЙКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ШЕРСТОМОЙКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ШЕРСТОМОЙКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ШЕРСТОМОЙКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ШЕРСТОМОЙКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ШЕРСТОМОЙКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ШЕРСТОМОЙКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ШЕРСТОМОЕК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ШЕРСТОМОЙКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ШЕРСТОМОЙКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ШЕРСТОМОЙКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ШЕРСТОМОЙКАХ" } // гл G С жр,мн,пр
 }


 entry ШЕРСТОПРЯДИЛЬЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ШЕРСТОПРЯДИЛЬЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ШЕРСТОПРЯДИЛЬЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ШЕРСТОПРЯДИЛЬЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ШЕРСТОПРЯДИЛЬЩИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ШЕРСТОПРЯДИЛЬЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ШЕРСТОПРЯДИЛЬЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ШЕРСТОПРЯДИЛЬЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ШЕРСТОПРЯДИЛЬЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ШЕРСТОПРЯДИЛЬЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ШЕРСТОПРЯДИЛЬЩИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ШЕРСТОПРЯДИЛЬЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ШЕРСТОПРЯДИЛЬЩИКАХ" } // ал A С мр,мн,пр
 }


 entry ШЕРСТОЧЕСАЛКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ШЕРСТОЧЕСАЛКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ШЕРСТОЧЕСАЛКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ШЕРСТОЧЕСАЛКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ШЕРСТОЧЕСАЛКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ШЕРСТОЧЕСАЛКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ШЕРСТОЧЕСАЛКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ШЕРСТОЧЕСАЛКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ШЕРСТОЧЕСАЛКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ШЕРСТОЧЕСАЛОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ШЕРСТОЧЕСАЛКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ШЕРСТОЧЕСАЛКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ШЕРСТОЧЕСАЛКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ШЕРСТОЧЕСАЛКАХ" } // гл G С жр,мн,пр
 }


 entry "ШЕФ-ПОВАР" : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ШЕФ-ПОВАР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ШЕФ-ПОВАРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ШЕФ-ПОВАРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ШЕФ-ПОВАРА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ШЕФ-ПОВАРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ШЕФ-ПОВАРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ШЕФ-ПОВАРА" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ШЕФ-ПОВАРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ШЕФ-ПОВАРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ШЕФ-ПОВАРОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ШЕФ-ПОВАРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ШЕФ-ПОВАРАХ" } // ал A С мр,мн,пр
 }


 entry "ШЕФ-РЕДАКТОР" : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ШЕФ-РЕДАКТОР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ШЕФ-РЕДАКТОРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ШЕФ-РЕДАКТОРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ШЕФ-РЕДАКТОРА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ШЕФ-РЕДАКТОРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ШЕФ-РЕДАКТОРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ШЕФ-РЕДАКТОРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ШЕФ-РЕДАКТОРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ШЕФ-РЕДАКТОРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ШЕФ-РЕДАКТОРОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ШЕФ-РЕДАКТОРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ШЕФ-РЕДАКТОРАХ" } // ал A С мр,мн,пр
 }


 entry ШИКОТАН : СУЩЕСТВИТЕЛЬНОЕ
 {
  CharCasing:FirstCapitalized

  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ШИКОТАН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ШИКОТАНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ШИКОТАНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ШИКОТАН" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ШИКОТАНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ШИКОТАНЕ" } // ае A С мр,ед,пр
 }


 entry ШИМКЕНТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  CharCasing:FirstCapitalized

  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ШИМКЕНТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ШИМКЕНТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ШИМКЕНТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ШИМКЕНТ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ШИМКЕНТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ШИМКЕНТЕ" } // ае A С мр,ед,пр
 }


 entry ШИНЕЛИШКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ШИНЕЛИШКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ШИНЕЛИШКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ШИНЕЛИШКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ШИНЕЛИШКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ШИНЕЛИШКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ШИНЕЛИШКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ШИНЕЛИШКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ШИНЕЛИШКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ШИНЕЛИШЕК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ШИНЕЛИШКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ШИНЕЛИШКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ШИНЕЛИШКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ШИНЕЛИШКАХ" } // гл G С жр,мн,пр
 }


 entry ШИПУЧЕСТЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ШИПУЧЕСТЬ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ШИПУЧЕСТИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ШИПУЧЕСТИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ШИПУЧЕСТЬ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ШИПУЧЕСТЬЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ШИПУЧЕСТИ" } // ге G С жр,ед,пр
 }


 entry ШИФРОВАЛЬЩИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ШИФРОВАЛЬЩИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ШИФРОВАЛЬЩИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ШИФРОВАЛЬЩИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ШИФРОВАЛЬЩИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ШИФРОВАЛЬЩИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ШИФРОВАЛЬЩИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ШИФРОВАЛЬЩИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ШИФРОВАЛЬЩИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ШИФРОВАЛЬЩИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ШИФРОВАЛЬЩИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ШИФРОВАЛЬЩИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ШИФРОВАЛЬЩИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ШИФРОВАЛЬЩИЦАХ" } // гл G С жр,мн,пр
 }


 entry ШКОДНИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ШКОДНИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ШКОДНИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ШКОДНИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ШКОДНИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ШКОДНИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ШКОДНИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ШКОДНИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ШКОДНИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ШКОДНИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ШКОДНИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ШКОДНИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ШКОДНИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ШКОДНИЦАХ" } // гл G С жр,мн,пр
 }


 entry ШКОЛЯРСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ШКОЛЯРСТВО" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ШКОЛЯРСТВА" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ШКОЛЯРСТВУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ШКОЛЯРСТВО" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ШКОЛЯРСТВОМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ШКОЛЯРСТВЕ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ШКОЛЯРСТВА" } // еж K С ср,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ШКОЛЯРСТВ" } // ез K С ср,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ШКОЛЯРСТВАМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ШКОЛЯРСТВА" } // ей K С ср,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ШКОЛЯРСТВАМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ШКОЛЯРСТВАХ" } // ел K С ср,мн,пр
 }


 entry ШЛАКОВАТА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ШЛАКОВАТА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ШЛАКОВАТЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ШЛАКОВАТЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ШЛАКОВАТУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ШЛАКОВАТОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ШЛАКОВАТОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ШЛАКОВАТЕ" } // ге G С жр,ед,пр
 }


 entry ШЛАКООТВАЛ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ШЛАКООТВАЛ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ШЛАКООТВАЛА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ШЛАКООТВАЛУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ШЛАКООТВАЛ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ШЛАКООТВАЛОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ШЛАКООТВАЛЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ШЛАКООТВАЛЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ШЛАКООТВАЛОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ШЛАКООТВАЛАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ШЛАКООТВАЛЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ШЛАКООТВАЛАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ШЛАКООТВАЛАХ" } // ал A С мр,мн,пр
 }


 entry ШЛАКОУЛОВИТЕЛЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ШЛАКОУЛОВИТЕЛЬ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ШЛАКОУЛОВИТЕЛЯ" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ШЛАКОУЛОВИТЕЛЮ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ШЛАКОУЛОВИТЕЛЬ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ШЛАКОУЛОВИТЕЛЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ШЛАКОУЛОВИТЕЛЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ШЛАКОУЛОВИТЕЛИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ШЛАКОУЛОВИТЕЛЕЙ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ШЛАКОУЛОВИТЕЛЯМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ШЛАКОУЛОВИТЕЛИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ШЛАКОУЛОВИТЕЛЯМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ШЛАКОУЛОВИТЕЛЯХ" } // ал A С мр,мн,пр
 }


 entry ШЛАМООТСТОЙНИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ШЛАМООТСТОЙНИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ШЛАМООТСТОЙНИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ШЛАМООТСТОЙНИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ШЛАМООТСТОЙНИК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ШЛАМООТСТОЙНИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ШЛАМООТСТОЙНИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ШЛАМООТСТОЙНИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ШЛАМООТСТОЙНИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ШЛАМООТСТОЙНИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ШЛАМООТСТОЙНИКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ШЛАМООТСТОЙНИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ШЛАМООТСТОЙНИКАХ" } // ал A С мр,мн,пр
 }


 entry ШЛАМОХРАНИЛИЩЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ШЛАМОХРАНИЛИЩЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ШЛАМОХРАНИЛИЩА" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ШЛАМОХРАНИЛИЩУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ШЛАМОХРАНИЛИЩЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ШЛАМОХРАНИЛИЩЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ШЛАМОХРАНИЛИЩЕ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ШЛАМОХРАНИЛИЩА" } // еж K С ср,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ШЛАМОХРАНИЛИЩ" } // ез K С ср,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ШЛАМОХРАНИЛИЩАМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ШЛАМОХРАНИЛИЩА" } // ей K С ср,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ШЛАМОХРАНИЛИЩАМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ШЛАМОХРАНИЛИЩАХ" } // ел K С ср,мн,пр
 }


 entry ШЛИФОВЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ШЛИФОВЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ШЛИФОВЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ШЛИФОВЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ШЛИФОВЩИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ШЛИФОВЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ШЛИФОВЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ШЛИФОВЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ШЛИФОВЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ШЛИФОВЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ШЛИФОВЩИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ШЛИФОВЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ШЛИФОВЩИКАХ" } // ал A С мр,мн,пр
 }


 entry ШЛИФОВЩИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ШЛИФОВЩИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ШЛИФОВЩИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ШЛИФОВЩИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ШЛИФОВЩИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ШЛИФОВЩИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ШЛИФОВЩИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ШЛИФОВЩИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ШЛИФОВЩИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ШЛИФОВЩИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ШЛИФОВЩИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ШЛИФОВЩИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ШЛИФОВЩИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ШЛИФОВЩИЦАХ" } // гл G С жр,мн,пр
 }


 entry ШНЕК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ШНЕК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ШНЕКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ШНЕКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ШНЕК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ШНЕКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ШНЕКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ШНЕКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ШНЕКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ШНЕКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ШНЕКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ШНЕКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ШНЕКАХ" } // ал A С мр,мн,пр
 }


 entry ШНОРКЕЛЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ШНОРКЕЛЬ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ШНОРКЕЛЯ" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ШНОРКЕЛЮ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ШНОРКЕЛЬ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ШНОРКЕЛЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ШНОРКЕЛЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ШНОРКЕЛИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ШНОРКЕЛЕЙ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ШНОРКЕЛЯМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ШНОРКЕЛИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ШНОРКЕЛЯМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ШНОРКЕЛЯХ" } // ал A С мр,мн,пр
 }


 entry ШОБЛА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ШОБЛА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ШОБЛЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ШОБЛЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ШОБЛУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ШОБЛОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ШОБЛОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ШОБЛЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ШОБЛЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ШОБЛ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ШОБЛАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ШОБЛЫ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ШОБЛАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ШОБЛАХ" } // гл G С жр,мн,пр
 }


 entry "ШОУ-БИЗНЕС" : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ШОУ-БИЗНЕС" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ШОУ-БИЗНЕСА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ШОУ-БИЗНЕСУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ШОУ-БИЗНЕС" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ШОУ-БИЗНЕСОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ШОУ-БИЗНЕСЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ШОУ-БИЗНЕСЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ШОУ-БИЗНЕСОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ШОУ-БИЗНЕСАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ШОУ-БИЗНЕСЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ШОУ-БИЗНЕСАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ШОУ-БИЗНЕСАХ" } // ал A С мр,мн,пр
 }


 entry ШОФЕРНЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ШОФЕРНЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ШОФЕРНИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ШОФЕРНЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ШОФЕРНЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { ["ШОФЕРНЁЙ" yo="ШОФЕРНЁЙ"] } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { ["ШОФЕРНЁЮ" yo="ШОФЕРНЁЮ"] } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ШОФЕРНЕ" } // ге G С жр,ед,пр
 }


 entry ШПАКЛЕВЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { ["ШПАКЛЁВЩИК" yo="ШПАКЛЁВЩИК"] } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { ["ШПАКЛЁВЩИКА" yo="ШПАКЛЁВЩИКА"] } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { ["ШПАКЛЁВЩИКУ" yo="ШПАКЛЁВЩИКУ"] } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { ["ШПАКЛЁВЩИКА" yo="ШПАКЛЁВЩИКА"] } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { ["ШПАКЛЁВЩИКОМ" yo="ШПАКЛЁВЩИКОМ"] } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { ["ШПАКЛЁВЩИКЕ" yo="ШПАКЛЁВЩИКЕ"] } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { ["ШПАКЛЁВЩИКИ" yo="ШПАКЛЁВЩИКИ"] } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { ["ШПАКЛЁВЩИКОВ" yo="ШПАКЛЁВЩИКОВ"] } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { ["ШПАКЛЁВЩИКАМ" yo="ШПАКЛЁВЩИКАМ"] } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { ["ШПАКЛЁВЩИКОВ" yo="ШПАКЛЁВЩИКОВ"] } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { ["ШПАКЛЁВЩИКАМИ" yo="ШПАКЛЁВЩИКАМИ"] } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { ["ШПАКЛЁВЩИКАХ" yo="ШПАКЛЁВЩИКАХ"] } // ал A С мр,мн,пр
 }


 entry ШПАКЛЕВЩИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { ["ШПАКЛЁВЩИЦА" yo="ШПАКЛЁВЩИЦА"] } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { ["ШПАКЛЁВЩИЦЫ" yo="ШПАКЛЁВЩИЦЫ"] } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { ["ШПАКЛЁВЩИЦЕ" yo="ШПАКЛЁВЩИЦЕ"] } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { ["ШПАКЛЁВЩИЦУ" yo="ШПАКЛЁВЩИЦУ"] } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { ["ШПАКЛЁВЩИЦЕЙ" yo="ШПАКЛЁВЩИЦЕЙ"] } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { ["ШПАКЛЁВЩИЦЕЮ" yo="ШПАКЛЁВЩИЦЕЮ"] } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { ["ШПАКЛЁВЩИЦЕ" yo="ШПАКЛЁВЩИЦЕ"] } // ге G С жр,ед,пр
 }


 entry ШПИЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ШПИЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ШПИЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ШПИЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ШПИЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ШПИЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ШПИЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ШПИЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ШПИЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ШПИЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ШПИЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ШПИЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ШПИЦАХ" } // ал A С мр,мн,пр
 }


 entry ШПЛИНТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ШПЛИНТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ШПЛИНТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ШПЛИНТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ШПЛИНТ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ШПЛИНТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ШПЛИНТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ШПЛИНТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ШПЛИНТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ШПЛИНТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ШПЛИНТЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ШПЛИНТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ШПЛИНТАХ" } // ал A С мр,мн,пр
 }


 entry ШПОН : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ШПОН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ШПОНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ШПОНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ШПОН" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ШПОНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ШПОНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ШПОНЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ШПОНОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ШПОНАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ШПОНЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ШПОНАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ШПОНАХ" } // ал A С мр,мн,пр
 }


 entry ШПРОТИНА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ШПРОТИНА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ШПРОТИНЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ШПРОТИНЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ШПРОТИНУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ШПРОТИНОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ШПРОТИНОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ШПРОТИНЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ШПРОТИНЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ШПРОТИН" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ШПРОТИНАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ШПРОТИНЫ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ШПРОТИНАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ШПРОТИНАХ" } // гл G С жр,мн,пр
 }


 entry ШПУЛЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ШПУЛЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ШПУЛИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ШПУЛЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ШПУЛЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ШПУЛЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ШПУЛЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ШПУЛЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ШПУЛИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ШПУЛЬ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ШПУЛЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ШПУЛИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ШПУЛЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ШПУЛЯХ" } // гл G С жр,мн,пр
 }


 entry ШПУНТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ШПУНТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ШПУНТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ШПУНТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ШПУНТ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ШПУНТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ШПУНТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ШПУНТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ШПУНТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ШПУНТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ШПУНТЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ШПУНТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ШПУНТАХ" } // ал A С мр,мн,пр
 }


 entry "ШТАБ-КВАРТИРА" : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ШТАБ-КВАРТИРА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ШТАБ-КВАРТИРЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ШТАБ-КВАРТИРЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ШТАБ-КВАРТИРУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ШТАБ-КВАРТИРОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ШТАБ-КВАРТИРОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ШТАБ-КВАРТИРЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ШТАБ-КВАРТИРЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ШТАБ-КВАРТИР" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ШТАБ-КВАРТИРАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ШТАБ-КВАРТИРЫ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ШТАБ-КВАРТИРАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ШТАБ-КВАРТИРАХ" } // гл G С жр,мн,пр
 }


 entry ШТИБЛЕТА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ШТИБЛЕТА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ШТИБЛЕТЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ШТИБЛЕТЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ШТИБЛЕТУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ШТИБЛЕТОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ШТИБЛЕТОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ШТИБЛЕТЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ШТИБЛЕТЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ШТИБЛЕТ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ШТИБЛЕТАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ШТИБЛЕТЫ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ШТИБЛЕТАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ШТИБЛЕТАХ" } // гл G С жр,мн,пр
 }


 entry ШТИФТИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ШТИФТИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ШТИФТИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ШТИФТИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ШТИФТИК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ШТИФТИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ШТИФТИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ШТИФТИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ШТИФТИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ШТИФТИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ШТИФТИКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ШТИФТИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ШТИФТИКАХ" } // ал A С мр,мн,пр
 }


 entry ШТОПАЛЬЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ШТОПАЛЬЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ШТОПАЛЬЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ШТОПАЛЬЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ШТОПАЛЬЩИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ШТОПАЛЬЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ШТОПАЛЬЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ШТОПАЛЬЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ШТОПАЛЬЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ШТОПАЛЬЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ШТОПАЛЬЩИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ШТОПАЛЬЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ШТОПАЛЬЩИКАХ" } // ал A С мр,мн,пр
 }


 entry ШТОПАЛЬЩИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ШТОПАЛЬЩИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ШТОПАЛЬЩИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ШТОПАЛЬЩИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ШТОПАЛЬЩИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ШТОПАЛЬЩИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ШТОПАЛЬЩИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ШТОПАЛЬЩИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ШТОПАЛЬЩИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ШТОПАЛЬЩИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ШТОПАЛЬЩИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ШТОПАЛЬЩИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ШТОПАЛЬЩИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ШТОПАЛЬЩИЦАХ" } // гл G С жр,мн,пр
 }


 entry "ШТРИХ-ПУНКТИР" : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ШТРИХ-ПУНКТИР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ШТРИХ-ПУНКТИРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ШТРИХ-ПУНКТИРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ШТРИХ-ПУНКТИР" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ШТРИХ-ПУНКТИРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ШТРИХ-ПУНКТИРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ШТРИХ-ПУНКТИРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ШТРИХ-ПУНКТИРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ШТРИХ-ПУНКТИРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ШТРИХ-ПУНКТИРЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ШТРИХ-ПУНКТИРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ШТРИХ-ПУНКТИРАХ" } // ал A С мр,мн,пр
 }


 entry ШТУКАТУРЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ШТУКАТУРЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ШТУКАТУРЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ШТУКАТУРЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ШТУКАТУРЩИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ШТУКАТУРЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ШТУКАТУРЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ШТУКАТУРЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ШТУКАТУРЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ШТУКАТУРЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ШТУКАТУРЩИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ШТУКАТУРЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ШТУКАТУРЩИКАХ" } // ал A С мр,мн,пр
 }


 entry ШУЛЕРСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ШУЛЕРСТВО" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ШУЛЕРСТВА" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ШУЛЕРСТВУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ШУЛЕРСТВО" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ШУЛЕРСТВОМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ШУЛЕРСТВЕ" } // ее K С ср,ед,пр
 }


 entry ШУМЕРКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ШУМЕРКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ШУМЕРКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ШУМЕРКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ШУМЕРКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ШУМЕРКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ШУМЕРКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ШУМЕРКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ШУМЕРКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ШУМЕРОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ШУМЕРКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ШУМЕРОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ШУМЕРКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ШУМЕРКАХ" } // гл G С жр,мн,пр
 }


 entry "ШУРУМ-БУРУМ" : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ШУРУМ-БУРУМ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ШУРУМ-БУРУМА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ШУРУМ-БУРУМУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ШУРУМ-БУРУМ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ШУРУМ-БУРУМОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ШУРУМ-БУРУМЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ШУРУМ-БУРУМЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ШУРУМ-БУРУМОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ШУРУМ-БУРУМАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ШУРУМ-БУРУМЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ШУРУМ-БУРУМАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ШУРУМ-БУРУМАХ" } // ал A С мр,мн,пр
 }


 entry ШУТОЧНОСТЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ШУТОЧНОСТЬ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ШУТОЧНОСТИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ШУТОЧНОСТИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ШУТОЧНОСТЬ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ШУТОЧНОСТЬЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ШУТОЧНОСТИ" } // ге G С жр,ед,пр
 }


 entry ЭВЕНКИЙКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЭВЕНКИЙКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЭВЕНКИЙКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЭВЕНКИЙКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЭВЕНКИЙКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭВЕНКИЙКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭВЕНКИЙКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЭВЕНКИЙКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЭВЕНКИЙКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЭВЕНКИЕК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЭВЕНКИЙКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЭВЕНКИЕК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЭВЕНКИЙКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЭВЕНКИЙКАХ" } // гл G С жр,мн,пр
 }


 entry ЭВЕНКИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  CharCasing:FirstCapitalized

  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЭВЕНКИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЭВЕНКИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЭВЕНКИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЭВЕНКИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭВЕНКИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЭВЕНКИИ" } // ге G С жр,ед,пр
 }


 entry ЭВОЛЬВЕНТА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЭВОЛЬВЕНТА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЭВОЛЬВЕНТЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЭВОЛЬВЕНТЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЭВОЛЬВЕНТУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭВОЛЬВЕНТОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭВОЛЬВЕНТОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЭВОЛЬВЕНТЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЭВОЛЬВЕНТЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЭВОЛЬВЕНТ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЭВОЛЬВЕНТАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЭВОЛЬВЕНТЫ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЭВОЛЬВЕНТАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЭВОЛЬВЕНТАХ" } // гл G С жр,мн,пр
 }


 entry ЭДИЛ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЭДИЛ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЭДИЛА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЭДИЛУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЭДИЛА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭДИЛОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЭДИЛЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЭДИЛЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЭДИЛОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЭДИЛАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЭДИЛОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЭДИЛАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЭДИЛАХ" } // ал A С мр,мн,пр
 }


 entry ЭДИНБУРЖЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЭДИНБУРЖЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЭДИНБУРЖЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЭДИНБУРЖЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЭДИНБУРЖЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭДИНБУРЖЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЭДИНБУРЖЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЭДИНБУРЖЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЭДИНБУРЖЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЭДИНБУРЖЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЭДИНБУРЖЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЭДИНБУРЖЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЭДИНБУРЖЦАХ" } // ал A С мр,мн,пр
 }


 entry ЭКВАДОРКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЭКВАДОРКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЭКВАДОРКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЭКВАДОРКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЭКВАДОРКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭКВАДОРКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭКВАДОРКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЭКВАДОРКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЭКВАДОРКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЭКВАДОРОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЭКВАДОРКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЭКВАДОРОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЭКВАДОРКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЭКВАДОРКАХ" } // гл G С жр,мн,пр
 }


 entry ЭКЗАРХАТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЭКЗАРХАТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЭКЗАРХАТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЭКЗАРХАТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЭКЗАРХАТ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭКЗАРХАТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЭКЗАРХАТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЭКЗАРХАТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЭКЗАРХАТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЭКЗАРХАТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЭКЗАРХАТЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЭКЗАРХАТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЭКЗАРХАТАХ" } // ал A С мр,мн,пр
 }


 entry ЭКЗОТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЭКЗОТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЭКЗОТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЭКЗОТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЭКЗОТА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭКЗОТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЭКЗОТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЭКЗОТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЭКЗОТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЭКЗОТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЭКЗОТОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЭКЗОТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЭКЗОТАХ" } // ал A С мр,мн,пр
 }


 entry ЭКОМОНИТОРИНГ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЭКОМОНИТОРИНГ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЭКОМОНИТОРИНГА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЭКОМОНИТОРИНГУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЭКОМОНИТОРИНГ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭКОМОНИТОРИНГОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЭКОМОНИТОРИНГЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЭКОМОНИТОРИНГИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЭКОМОНИТОРИНГОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЭКОМОНИТОРИНГАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЭКОМОНИТОРИНГИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЭКОМОНИТОРИНГАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЭКОМОНИТОРИНГАХ" } // ал A С мр,мн,пр
 }


 entry ЭКСКУРСАНТКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЭКСКУРСАНТКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЭКСКУРСАНТКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЭКСКУРСАНТКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЭКСКУРСАНТКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭКСКУРСАНТКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭКСКУРСАНТКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЭКСКУРСАНТКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЭКСКУРСАНТКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЭКСКУРСАНТОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЭКСКУРСАНТКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЭКСКУРСАНТОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЭКСКУРСАНТКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЭКСКУРСАНТКАХ" } // гл G С жр,мн,пр
 }


 entry ЭКСПАТРИАНТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЭКСПАТРИАНТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЭКСПАТРИАНТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЭКСПАТРИАНТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЭКСПАТРИАНТА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭКСПАТРИАНТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЭКСПАТРИАНТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЭКСПАТРИАНТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЭКСПАТРИАНТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЭКСПАТРИАНТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЭКСПАТРИАНТОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЭКСПАТРИАНТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЭКСПАТРИАНТАХ" } // ал A С мр,мн,пр
 }


 entry ЭКСПАТРИАНТКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЭКСПАТРИАНТКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЭКСПАТРИАНТКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЭКСПАТРИАНТКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЭКСПАТРИАНТКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭКСПАТРИАНТКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭКСПАТРИАНТКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЭКСПАТРИАНТКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЭКСПАТРИАНТКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЭКСПАТРИАНТОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЭКСПАТРИАНТКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЭКСПАТРИАНТОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЭКСПАТРИАНТКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЭКСПАТРИАНТКАХ" } // гл G С жр,мн,пр
 }


 entry ЭКСПИРАЦИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЭКСПИРАЦИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЭКСПИРАЦИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЭКСПИРАЦИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЭКСПИРАЦИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭКСПИРАЦИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭКСПИРАЦИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЭКСПИРАЦИИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЭКСПИРАЦИИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЭКСПИРАЦИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЭКСПИРАЦИЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЭКСПИРАЦИИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЭКСПИРАЦИЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЭКСПИРАЦИЯХ" } // гл G С жр,мн,пр
 }


 entry ЭКСПЛОЗИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЭКСПЛОЗИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЭКСПЛОЗИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЭКСПЛОЗИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЭКСПЛОЗИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭКСПЛОЗИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭКСПЛОЗИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЭКСПЛОЗИИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЭКСПЛОЗИИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЭКСПЛОЗИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЭКСПЛОЗИЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЭКСПЛОЗИИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЭКСПЛОЗИЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЭКСПЛОЗИЯХ" } // гл G С жр,мн,пр
 }


 entry ЭКСПЛОРАЦИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЭКСПЛОРАЦИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЭКСПЛОРАЦИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЭКСПЛОРАЦИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЭКСПЛОРАЦИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭКСПЛОРАЦИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭКСПЛОРАЦИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЭКСПЛОРАЦИИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЭКСПЛОРАЦИИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЭКСПЛОРАЦИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЭКСПЛОРАЦИЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЭКСПЛОРАЦИИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЭКСПЛОРАЦИЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЭКСПЛОРАЦИЯХ" } // гл G С жр,мн,пр
 }


 entry ЭКСТЕНТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЭКСТЕНТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЭКСТЕНТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЭКСТЕНТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЭКСТЕНТ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭКСТЕНТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЭКСТЕНТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЭКСТЕНТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЭКСТЕНТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЭКСТЕНТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЭКСТЕНТЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЭКСТЕНТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЭКСТЕНТАХ" } // ал A С мр,мн,пр
 }


 entry ЭКСТЕРН : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЭКСТЕРН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЭКСТЕРНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЭКСТЕРНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЭКСТЕРНА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭКСТЕРНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЭКСТЕРНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЭКСТЕРНЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЭКСТЕРНОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЭКСТЕРНАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЭКСТЕРНОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЭКСТЕРНАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЭКСТЕРНАХ" } // ал A С мр,мн,пр
 }


 entry ЭКСТРУДЕР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЭКСТРУДЕР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЭКСТРУДЕРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЭКСТРУДЕРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЭКСТРУДЕР" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭКСТРУДЕРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЭКСТРУДЕРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЭКСТРУДЕРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЭКСТРУДЕРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЭКСТРУДЕРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЭКСТРУДЕРЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЭКСТРУДЕРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЭКСТРУДЕРАХ" } // ал A С мр,мн,пр
 }


 entry ЭКСУДАТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЭКСУДАТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЭКСУДАТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЭКСУДАТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЭКСУДАТ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭКСУДАТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЭКСУДАТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЭКСУДАТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЭКСУДАТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЭКСУДАТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЭКСУДАТЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЭКСУДАТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЭКСУДАТАХ" } // ал A С мр,мн,пр
 }


 entry ЭЛАТИВ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЭЛАТИВ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЭЛАТИВА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЭЛАТИВУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЭЛАТИВ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭЛАТИВОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЭЛАТИВЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЭЛАТИВЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЭЛАТИВОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЭЛАТИВАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЭЛАТИВЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЭЛАТИВАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЭЛАТИВАХ" } // ал A С мр,мн,пр
 }


 entry ЭЛЕВАТОРЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЭЛЕВАТОРЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЭЛЕВАТОРЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЭЛЕВАТОРЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЭЛЕВАТОРЩИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭЛЕВАТОРЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЭЛЕВАТОРЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЭЛЕВАТОРЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЭЛЕВАТОРЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЭЛЕВАТОРЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЭЛЕВАТОРЩИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЭЛЕВАТОРЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЭЛЕВАТОРЩИКАХ" } // ал A С мр,мн,пр
 }


 entry ЭЛЕКТРЕТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЭЛЕКТРЕТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЭЛЕКТРЕТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЭЛЕКТРЕТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЭЛЕКТРЕТ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭЛЕКТРЕТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЭЛЕКТРЕТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЭЛЕКТРЕТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЭЛЕКТРЕТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЭЛЕКТРЕТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЭЛЕКТРЕТЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЭЛЕКТРЕТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЭЛЕКТРЕТАХ" } // ал A С мр,мн,пр
 }


 entry ЭЛЕКТРОЗАПАЛ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЭЛЕКТРОЗАПАЛ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЭЛЕКТРОЗАПАЛА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЭЛЕКТРОЗАПАЛУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЭЛЕКТРОЗАПАЛ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭЛЕКТРОЗАПАЛОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЭЛЕКТРОЗАПАЛЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЭЛЕКТРОЗАПАЛЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЭЛЕКТРОЗАПАЛОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЭЛЕКТРОЗАПАЛАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЭЛЕКТРОЗАПАЛЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЭЛЕКТРОЗАПАЛАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЭЛЕКТРОЗАПАЛАХ" } // ал A С мр,мн,пр
 }


 entry ЭЛЕКТРОИНСТРУМЕНТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЭЛЕКТРОИНСТРУМЕНТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЭЛЕКТРОИНСТРУМЕНТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЭЛЕКТРОИНСТРУМЕНТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЭЛЕКТРОИНСТРУМЕНТ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭЛЕКТРОИНСТРУМЕНТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЭЛЕКТРОИНСТРУМЕНТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЭЛЕКТРОИНСТРУМЕНТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЭЛЕКТРОИНСТРУМЕНТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЭЛЕКТРОИНСТРУМЕНТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЭЛЕКТРОИНСТРУМЕНТЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЭЛЕКТРОИНСТРУМЕНТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЭЛЕКТРОИНСТРУМЕНТАХ" } // ал A С мр,мн,пр
 }


 entry ЭЛЕКТРОКИПЯТИЛЬНИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЭЛЕКТРОКИПЯТИЛЬНИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЭЛЕКТРОКИПЯТИЛЬНИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЭЛЕКТРОКИПЯТИЛЬНИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЭЛЕКТРОКИПЯТИЛЬНИК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭЛЕКТРОКИПЯТИЛЬНИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЭЛЕКТРОКИПЯТИЛЬНИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЭЛЕКТРОКИПЯТИЛЬНИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЭЛЕКТРОКИПЯТИЛЬНИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЭЛЕКТРОКИПЯТИЛЬНИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЭЛЕКТРОКИПЯТИЛЬНИКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЭЛЕКТРОКИПЯТИЛЬНИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЭЛЕКТРОКИПЯТИЛЬНИКАХ" } // ал A С мр,мн,пр
 }


 entry ЭЛЕКТРОКОТЕЛ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЭЛЕКТРОКОТЕЛ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЭЛЕКТРОКОТЛА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЭЛЕКТРОКОТЛУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЭЛЕКТРОКОТЕЛ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭЛЕКТРОКОТЛОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЭЛЕКТРОКОТЛЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЭЛЕКТРОКОТЛЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЭЛЕКТРОКОТЛОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЭЛЕКТРОКОТЛАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЭЛЕКТРОКОТЛЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЭЛЕКТРОКОТЛАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЭЛЕКТРОКОТЛАХ" } // ал A С мр,мн,пр
 }


 entry ЭЛИЗИУМ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЭЛИЗИУМ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЭЛИЗИУМА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЭЛИЗИУМУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЭЛИЗИУМ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭЛИЗИУМОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЭЛИЗИУМЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЭЛИЗИУМЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЭЛИЗИУМОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЭЛИЗИУМАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЭЛИЗИУМЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЭЛИЗИУМАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЭЛИЗИУМАХ" } // ал A С мр,мн,пр
 }


 entry ЭЛИТАРИЗМ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЭЛИТАРИЗМ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЭЛИТАРИЗМА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЭЛИТАРИЗМУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЭЛИТАРИЗМ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭЛИТАРИЗМОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЭЛИТАРИЗМЕ" } // ае A С мр,ед,пр
 }


 entry ЭЛИТИЗМ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЭЛИТИЗМ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЭЛИТИЗМА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЭЛИТИЗМУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЭЛИТИЗМ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭЛИТИЗМОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЭЛИТИЗМЕ" } // ае A С мр,ед,пр
 }


 entry ЭЛЛИНИСТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЭЛЛИНИСТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЭЛЛИНИСТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЭЛЛИНИСТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЭЛЛИНИСТА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭЛЛИНИСТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЭЛЛИНИСТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЭЛЛИНИСТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЭЛЛИНИСТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЭЛЛИНИСТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЭЛЛИНИСТОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЭЛЛИНИСТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЭЛЛИНИСТАХ" } // ал A С мр,мн,пр
 }


 entry ЭЛЛИНИСТКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЭЛЛИНИСТКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЭЛЛИНИСТКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЭЛЛИНИСТКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЭЛЛИНИСТКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭЛЛИНИСТКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭЛЛИНИСТКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЭЛЛИНИСТКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЭЛЛИНИСТКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЭЛЛИНИСТОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЭЛЛИНИСТКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЭЛЛИНИСТОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЭЛЛИНИСТКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЭЛЛИНИСТКАХ" } // гл G С жр,мн,пр
 }


 entry ЭЛЛИНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЭЛЛИНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЭЛЛИНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЭЛЛИНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЭЛЛИНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭЛЛИНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭЛЛИНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЭЛЛИНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЭЛЛИНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЭЛЛИНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЭЛЛИНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЭЛЛИНОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЭЛЛИНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЭЛЛИНКАХ" } // гл G С жр,мн,пр
 }


 entry ЭЛЛИПСИС : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЭЛЛИПСИС" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЭЛЛИПСИСА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЭЛЛИПСИСУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЭЛЛИПСИС" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭЛЛИПСИСОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЭЛЛИПСИСЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЭЛЛИПСИСЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЭЛЛИПСИСОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЭЛЛИПСИСАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЭЛЛИПСИСЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЭЛЛИПСИСАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЭЛЛИПСИСАХ" } // ал A С мр,мн,пр
 }


 entry ЭЛОНГАЦИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЭЛОНГАЦИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЭЛОНГАЦИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЭЛОНГАЦИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЭЛОНГАЦИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭЛОНГАЦИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭЛОНГАЦИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЭЛОНГАЦИИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЭЛОНГАЦИИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЭЛОНГАЦИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЭЛОНГАЦИЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЭЛОНГАЦИИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЭЛОНГАЦИЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЭЛОНГАЦИЯХ" } // гл G С жр,мн,пр
 }


 entry ЭЛЬЗАСЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЭЛЬЗАСЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЭЛЬЗАСЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЭЛЬЗАСЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЭЛЬЗАСЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭЛЬЗАСЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЭЛЬЗАСЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЭЛЬЗАСЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЭЛЬЗАСЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЭЛЬЗАСЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЭЛЬЗАСЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЭЛЬЗАСЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЭЛЬЗАСЦАХ" } // ал A С мр,мн,пр
 }


 entry ЭЛЬЗАСКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЭЛЬЗАСКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЭЛЬЗАСКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЭЛЬЗАСКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЭЛЬЗАСКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭЛЬЗАСКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭЛЬЗАСКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЭЛЬЗАСКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЭЛЬЗАСКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЭЛЬЗАСОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЭЛЬЗАСКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЭЛЬЗАСОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЭЛЬЗАСКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЭЛЬЗАСКАХ" } // гл G С жр,мн,пр
 }


 entry ЭМАЛИРОВКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЭМАЛИРОВКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЭМАЛИРОВКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЭМАЛИРОВКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЭМАЛИРОВКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭМАЛИРОВКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭМАЛИРОВКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЭМАЛИРОВКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЭМАЛИРОВКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЭМАЛИРОВОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЭМАЛИРОВКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЭМАЛИРОВКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЭМАЛИРОВКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЭМАЛИРОВКАХ" } // гл G С жр,мн,пр
 }


 entry ЭМАЛИРОВЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЭМАЛИРОВЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЭМАЛИРОВЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЭМАЛИРОВЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЭМАЛИРОВЩИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭМАЛИРОВЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЭМАЛИРОВЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЭМАЛИРОВЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЭМАЛИРОВЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЭМАЛИРОВЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЭМАЛИРОВЩИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЭМАЛИРОВЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЭМАЛИРОВЩИКАХ" } // ал A С мр,мн,пр
 }


 entry ЭМИГРАНТЩИНА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЭМИГРАНТЩИНА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЭМИГРАНТЩИНЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЭМИГРАНТЩИНЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЭМИГРАНТЩИНУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭМИГРАНТЩИНОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭМИГРАНТЩИНОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЭМИГРАНТЩИНЕ" } // ге G С жр,ед,пр
 }


 entry ЭМИРАТЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЭМИРАТЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЭМИРАТЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЭМИРАТЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЭМИРАТЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭМИРАТЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЭМИРАТЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЭМИРАТЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЭМИРАТЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЭМИРАТЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЭМИРАТЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЭМИРАТЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЭМИРАТЦАХ" } // ал A С мр,мн,пр
 }


 entry ЭМИРАТКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЭМИРАТКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЭМИРАТКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЭМИРАТКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЭМИРАТКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭМИРАТКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭМИРАТКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЭМИРАТКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЭМИРАТКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЭМИРАТОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЭМИРАТКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЭМИРАТОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЭМИРАТКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЭМИРАТКАХ" } // гл G С жр,мн,пр
 }


 entry ЭМУЛЬГИРОВАНИЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЭМУЛЬГИРОВАНИЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЭМУЛЬГИРОВАНИЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЭМУЛЬГИРОВАНИЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЭМУЛЬГИРОВАНИЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭМУЛЬГИРОВАНИЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЭМУЛЬГИРОВАНИИ" } // ее K С ср,ед,пр
 }


 entry ЭМУЛЬСИФИКАТОР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЭМУЛЬСИФИКАТОР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЭМУЛЬСИФИКАТОРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЭМУЛЬСИФИКАТОРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЭМУЛЬСИФИКАТОР" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭМУЛЬСИФИКАТОРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЭМУЛЬСИФИКАТОРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЭМУЛЬСИФИКАТОРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЭМУЛЬСИФИКАТОРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЭМУЛЬСИФИКАТОРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЭМУЛЬСИФИКАТОРЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЭМУЛЬСИФИКАТОРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЭМУЛЬСИФИКАТОРАХ" } // ал A С мр,мн,пр
 }


 entry ЭМФИТЕВЗИС : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЭМФИТЕВЗИС" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЭМФИТЕВЗИСА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЭМФИТЕВЗИСУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЭМФИТЕВЗИС" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭМФИТЕВЗИСОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЭМФИТЕВЗИСЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЭМФИТЕВЗИСЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЭМФИТЕВЗИСОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЭМФИТЕВЗИСАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЭМФИТЕВЗИСЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЭМФИТЕВЗИСАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЭМФИТЕВЗИСАХ" } // ал A С мр,мн,пр
 }


 entry ЭНДЕМИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЭНДЕМИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЭНДЕМИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЭНДЕМИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЭНДЕМИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭНДЕМИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЭНДЕМИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЭНДЕМИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЭНДЕМИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЭНДЕМИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЭНДЕМИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЭНДЕМИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЭНДЕМИКАХ" } // ал A С мр,мн,пр
 }


 entry ЭНДЕМИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЭНДЕМИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЭНДЕМИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЭНДЕМИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЭНДЕМИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭНДЕМИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭНДЕМИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЭНДЕМИИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЭНДЕМИИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЭНДЕМИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЭНДЕМИЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЭНДЕМИИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЭНДЕМИЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЭНДЕМИЯХ" } // гл G С жр,мн,пр
 }


 entry ЭНДОПАРАЗИТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЭНДОПАРАЗИТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЭНДОПАРАЗИТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЭНДОПАРАЗИТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЭНДОПАРАЗИТА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭНДОПАРАЗИТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЭНДОПАРАЗИТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЭНДОПАРАЗИТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЭНДОПАРАЗИТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЭНДОПАРАЗИТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЭНДОПАРАЗИТОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЭНДОПАРАЗИТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЭНДОПАРАЗИТАХ" } // ал A С мр,мн,пр
 }


 entry ЭНДОПРОТЕЗ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЭНДОПРОТЕЗ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЭНДОПРОТЕЗА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЭНДОПРОТЕЗУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЭНДОПРОТЕЗ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭНДОПРОТЕЗОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЭНДОПРОТЕЗЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЭНДОПРОТЕЗЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЭНДОПРОТЕЗОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЭНДОПРОТЕЗАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЭНДОПРОТЕЗЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЭНДОПРОТЕЗАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЭНДОПРОТЕЗАХ" } // ал A С мр,мн,пр
 }



 entry ЭНДОТЕРМ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЭНДОТЕРМ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЭНДОТЕРМА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЭНДОТЕРМУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЭНДОТЕРМ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭНДОТЕРМОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЭНДОТЕРМЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЭНДОТЕРМЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЭНДОТЕРМОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЭНДОТЕРМАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЭНДОТЕРМЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЭНДОТЕРМАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЭНДОТЕРМАХ" } // ал A С мр,мн,пр
 }


 entry ЭНЕРГОСЕТЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЭНЕРГОСЕТЬ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЭНЕРГОСЕТИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЭНЕРГОСЕТИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЭНЕРГОСЕТЬ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭНЕРГОСЕТЬЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЭНЕРГОСЕТИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЭНЕРГОСЕТИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЭНЕРГОСЕТЕЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЭНЕРГОСЕТЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЭНЕРГОСЕТИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЭНЕРГОСЕТЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЭНЕРГОСЕТЯХ" } // гл G С жр,мн,пр
 }


 entry ЭПИЗОДЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЭПИЗОДЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЭПИЗОДЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЭПИЗОДЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЭПИЗОДЕЦ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭПИЗОДЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЭПИЗОДЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЭПИЗОДЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЭПИЗОДЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЭПИЗОДЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЭПИЗОДЦЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЭПИЗОДЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЭПИЗОДЦАХ" } // ал A С мр,мн,пр
 }


 entry ЭПИЦИКЛОИДА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЭПИЦИКЛОИДА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЭПИЦИКЛОИДЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЭПИЦИКЛОИДЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЭПИЦИКЛОИДУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭПИЦИКЛОИДОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭПИЦИКЛОИДОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЭПИЦИКЛОИДЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЭПИЦИКЛОИДЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЭПИЦИКЛОИД" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЭПИЦИКЛОИДАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЭПИЦИКЛОИДЫ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЭПИЦИКЛОИДАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЭПИЦИКЛОИДАХ" } // гл G С жр,мн,пр
 }


 entry ЭРГАТИВ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЭРГАТИВ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЭРГАТИВА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЭРГАТИВУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЭРГАТИВ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭРГАТИВОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЭРГАТИВЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЭРГАТИВЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЭРГАТИВОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЭРГАТИВАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЭРГАТИВЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЭРГАТИВАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЭРГАТИВАХ" } // ал A С мр,мн,пр
 }


 entry ЭРГОДИЧНОСТЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЭРГОДИЧНОСТЬ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЭРГОДИЧНОСТИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЭРГОДИЧНОСТИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЭРГОДИЧНОСТЬ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭРГОДИЧНОСТЬЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЭРГОДИЧНОСТИ" } // ге G С жр,ед,пр
 }


 entry ЭРГОНОМИСТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЭРГОНОМИСТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЭРГОНОМИСТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЭРГОНОМИСТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЭРГОНОМИСТА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭРГОНОМИСТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЭРГОНОМИСТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЭРГОНОМИСТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЭРГОНОМИСТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЭРГОНОМИСТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЭРГОНОМИСТОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЭРГОНОМИСТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЭРГОНОМИСТАХ" } // ал A С мр,мн,пр
 }


 entry ЭРГОСФЕРА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЭРГОСФЕРА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЭРГОСФЕРЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЭРГОСФЕРЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЭРГОСФЕРУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭРГОСФЕРОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭРГОСФЕРОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЭРГОСФЕРЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЭРГОСФЕРЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЭРГОСФЕР" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЭРГОСФЕРАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЭРГОСФЕРЫ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЭРГОСФЕРАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЭРГОСФЕРАХ" } // гл G С жр,мн,пр
 }


 entry ЭРИТРЕЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЭРИТРЕЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЭРИТРЕЙЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЭРИТРЕЙЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЭРИТРЕЙЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭРИТРЕЙЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЭРИТРЕЙЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЭРИТРЕЙЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЭРИТРЕЙЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЭРИТРЕЙЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЭРИТРЕЙЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЭРИТРЕЙЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЭРИТРЕЙЦАХ" } // ал A С мр,мн,пр
 }


 entry ЭРИТРЕЙКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЭРИТРЕЙКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЭРИТРЕЙКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЭРИТРЕЙКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЭРИТРЕЙКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭРИТРЕЙКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭРИТРЕЙКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЭРИТРЕЙКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЭРИТРЕЙКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЭРИТРЕЕК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЭРИТРЕЙКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЭРИТРЕЕК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЭРИТРЕЙКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЭРИТРЕЙКАХ" } // гл G С жр,мн,пр
 }


 entry ЭРФУРТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  CharCasing:FirstCapitalized

  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЭРФУРТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЭРФУРТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЭРФУРТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЭРФУРТ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭРФУРТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЭРФУРТЕ" } // ае A С мр,ед,пр
 }


 entry ЭРЦГЕРЦОГСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЭРЦГЕРЦОГСТВО" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЭРЦГЕРЦОГСТВА" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЭРЦГЕРЦОГСТВУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЭРЦГЕРЦОГСТВО" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭРЦГЕРЦОГСТВОМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЭРЦГЕРЦОГСТВЕ" } // ее K С ср,ед,пр
 }


 entry ЭСКАЛОП : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЭСКАЛОП" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЭСКАЛОПА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЭСКАЛОПУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЭСКАЛОП" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭСКАЛОПОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЭСКАЛОПЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЭСКАЛОПЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЭСКАЛОПОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЭСКАЛОПАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЭСКАЛОПЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЭСКАЛОПАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЭСКАЛОПАХ" } // ал A С мр,мн,пр
 }


 entry "ЭХО-СИГНАЛ" : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЭХО-СИГНАЛ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЭХО-СИГНАЛА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЭХО-СИГНАЛУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЭХО-СИГНАЛ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭХО-СИГНАЛОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЭХО-СИГНАЛЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЭХО-СИГНАЛЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЭХО-СИГНАЛОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЭХО-СИГНАЛАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЭХО-СИГНАЛЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЭХО-СИГНАЛАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЭХО-СИГНАЛАХ" } // ал A С мр,мн,пр
 }


 entry ЭХОЛОКАТОР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЭХОЛОКАТОР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЭХОЛОКАТОРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЭХОЛОКАТОРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЭХОЛОКАТОР" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭХОЛОКАТОРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЭХОЛОКАТОРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЭХОЛОКАТОРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЭХОЛОКАТОРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЭХОЛОКАТОРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЭХОЛОКАТОРЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЭХОЛОКАТОРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЭХОЛОКАТОРАХ" } // ал A С мр,мн,пр
 }


 entry ЭХОМЕТРИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЭХОМЕТРИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЭХОМЕТРИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЭХОМЕТРИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЭХОМЕТРИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭХОМЕТРИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭХОМЕТРИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЭХОМЕТРИИ" } // ге G С жр,ед,пр
 }


 entry ЭХОСИГНАЛ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЭХОСИГНАЛ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЭХОСИГНАЛА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЭХОСИГНАЛУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЭХОСИГНАЛ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭХОСИГНАЛОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЭХОСИГНАЛЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЭХОСИГНАЛЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЭХОСИГНАЛОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЭХОСИГНАЛАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЭХОСИГНАЛЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЭХОСИГНАЛАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЭХОСИГНАЛАХ" } // ал A С мр,мн,пр
 }


 entry ЭЯКУЛЯТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЭЯКУЛЯТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЭЯКУЛЯТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЭЯКУЛЯТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЭЯКУЛЯТ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЭЯКУЛЯТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЭЯКУЛЯТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЭЯКУЛЯТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЭЯКУЛЯТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЭЯКУЛЯТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЭЯКУЛЯТЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЭЯКУЛЯТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЭЯКУЛЯТАХ" } // ал A С мр,мн,пр
 }


 entry ЮРМАЛЧАНИН : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЮРМАЛЧАНИН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЮРМАЛЧАНИНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЮРМАЛЧАНИНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЮРМАЛЧАНИНА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЮРМАЛЧАНИНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЮРМАЛЧАНИНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЮРМАЛЧАНЕ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЮРМАЛЧАН" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЮРМАЛЧАНАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЮРМАЛЧАН" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЮРМАЛЧАНАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЮРМАЛЧАНАХ" } // ал A С мр,мн,пр
 }


 entry ЮРМАЛЧАНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЮРМАЛЧАНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЮРМАЛЧАНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЮРМАЛЧАНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЮРМАЛЧАНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЮРМАЛЧАНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЮРМАЛЧАНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЮРМАЛЧАНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЮРМАЛЧАНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЮРМАЛЧАНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЮРМАЛЧАНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЮРМАЛЧАНОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЮРМАЛЧАНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЮРМАЛЧАНКАХ" } // гл G С жр,мн,пр
 }


 entry ЮСТИРОВЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЮСТИРОВЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЮСТИРОВЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЮСТИРОВЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЮСТИРОВЩИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЮСТИРОВЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЮСТИРОВЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЮСТИРОВЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЮСТИРОВЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЮСТИРОВЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЮСТИРОВЩИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЮСТИРОВЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЮСТИРОВЩИКАХ" } // ал A С мр,мн,пр
 }


 entry ЯВАНЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЯВАНЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЯВАНЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЯВАНЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЯВАНЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЯВАНЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЯВАНЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЯВАНЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЯВАНЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЯВАНЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЯВАНЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЯВАНЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЯВАНЦАХ" } // ал A С мр,мн,пр
 }


 entry ЯВАНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЯВАНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЯВАНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЯВАНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЯВАНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЯВАНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЯВАНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЯВАНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЯВАНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЯВАНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЯВАНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЯВАНОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЯВАНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЯВАНКАХ" } // гл G С жр,мн,пр
 }


 entry ЯДРИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЯДРИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЯДРИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЯДРИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЯДРИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЯДРИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЯДРИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЯДРИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЯДРИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЯДРИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЯДРИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЯДРИЦЫ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЯДРИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЯДРИЦАХ" } // гл G С жр,мн,пр
 }


 entry ЯЗЫКОТВОРЧЕСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЯЗЫКОТВОРЧЕСТВО" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЯЗЫКОТВОРЧЕСТВА" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЯЗЫКОТВОРЧЕСТВУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЯЗЫКОТВОРЧЕСТВО" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЯЗЫКОТВОРЧЕСТВОМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЯЗЫКОТВОРЧЕСТВЕ" } // ее K С ср,ед,пр
 }


 entry ЯЙЦЕВОД : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЯЙЦЕВОД" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЯЙЦЕВОДА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЯЙЦЕВОДУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЯЙЦЕВОД" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЯЙЦЕВОДОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЯЙЦЕВОДЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЯЙЦЕВОДЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЯЙЦЕВОДОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЯЙЦЕВОДАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЯЙЦЕВОДЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЯЙЦЕВОДАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЯЙЦЕВОДАХ" } // ал A С мр,мн,пр
 }


 entry ЯЙЦЕЕД : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЯЙЦЕЕД" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЯЙЦЕЕДА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЯЙЦЕЕДУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЯЙЦЕЕДА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЯЙЦЕЕДОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЯЙЦЕЕДЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЯЙЦЕЕДЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЯЙЦЕЕДОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЯЙЦЕЕДАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЯЙЦЕЕДОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЯЙЦЕЕДАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЯЙЦЕЕДАХ" } // ал A С мр,мн,пр
 }


 entry ЯЙЦЕРОДНОСТЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЯЙЦЕРОДНОСТЬ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЯЙЦЕРОДНОСТИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЯЙЦЕРОДНОСТИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЯЙЦЕРОДНОСТЬ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЯЙЦЕРОДНОСТЬЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЯЙЦЕРОДНОСТИ" } // ге G С жр,ед,пр
 }


 entry ЯКАНЬЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЯКАНЬЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЯКАНЬЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЯКАНЬЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЯКАНЬЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЯКАНЬЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЯКАНЬЕ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЯКАНЬЯ" } // еж K С ср,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЯКАНИЙ" } // ез K С ср,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЯКАНЬЯМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЯКАНЬЯ" } // ей K С ср,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЯКАНЬЯМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЯКАНЬЯХ" } // ел K С ср,мн,пр
 }


 entry ЯКОБИАН : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЯКОБИАН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЯКОБИАНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЯКОБИАНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЯКОБИАН" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЯКОБИАНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЯКОБИАНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЯКОБИАНЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЯКОБИАНОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЯКОБИАНАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЯКОБИАНЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЯКОБИАНАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЯКОБИАНАХ" } // ал A С мр,мн,пр
 }


 entry ЯКУТКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЯКУТКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЯКУТКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЯКУТКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЯКУТКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЯКУТКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЯКУТКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЯКУТКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЯКУТКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЯКУТОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЯКУТКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЯКУТОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЯКУТКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЯКУТКАХ" } // гл G С жр,мн,пр
 }


 entry ЯЛТИНЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЯЛТИНЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЯЛТИНЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЯЛТИНЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЯЛТИНЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЯЛТИНЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЯЛТИНЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЯЛТИНЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЯЛТИНЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЯЛТИНЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЯЛТИНЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЯЛТИНЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЯЛТИНЦАХ" } // ал A С мр,мн,пр
 }


 entry ЯМАЛ : СУЩЕСТВИТЕЛЬНОЕ
 {
  CharCasing:FirstCapitalized

  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЯМАЛ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЯМАЛА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЯМАЛУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЯМАЛ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЯМАЛОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЯМАЛЕ" } // ае A С мр,ед,пр
 }


 entry ЯМБ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЯМБ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЯМБА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЯМБУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЯМБ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЯМБОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЯМБЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЯМБЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЯМБОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЯМБАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЯМБЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЯМБАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЯМБАХ" } // ал A С мр,мн,пр
 }


 entry ЯМИЩА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЯМИЩА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЯМИЩИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЯМИЩЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЯМИЩУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЯМИЩЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЯМИЩЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЯМИЩЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЯМИЩИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЯМИЩ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЯМИЩАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЯМИЩИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЯМИЩАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЯМИЩАХ" } // гл G С жр,мн,пр
 }


 entry ЯПОНИСТИКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЯПОНИСТИКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЯПОНИСТИКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЯПОНИСТИКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЯПОНИСТИКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЯПОНИСТИКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЯПОНИСТИКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЯПОНИСТИКЕ" } // ге G С жр,ед,пр
 }


 entry ЯРОВИЗАЦИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЯРОВИЗАЦИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЯРОВИЗАЦИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЯРОВИЗАЦИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЯРОВИЗАЦИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЯРОВИЗАЦИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЯРОВИЗАЦИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЯРОВИЗАЦИИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЯРОВИЗАЦИИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЯРОВИЗАЦИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЯРОВИЗАЦИЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЯРОВИЗАЦИИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЯРОВИЗАЦИЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЯРОВИЗАЦИЯХ" } // гл G С жр,мн,пр
 }


 entry ЯУЗА : СУЩЕСТВИТЕЛЬНОЕ
 {
  CharCasing:FirstCapitalized

  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЯУЗА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЯУЗЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЯУЗЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЯУЗУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЯУЗОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЯУЗОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЯУЗЕ" } // ге G С жр,ед,пр
 }


 entry ЯХТКЛУБ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЯХТКЛУБ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЯХТКЛУБА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЯХТКЛУБУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЯХТКЛУБ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЯХТКЛУБОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЯХТКЛУБЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЯХТКЛУБЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЯХТКЛУБОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЯХТКЛУБАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЯХТКЛУБЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЯХТКЛУБАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЯХТКЛУБАХ" } // ал A С мр,мн,пр
 }


 entry ЯХТСМЕНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЯХТСМЕНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЯХТСМЕНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЯХТСМЕНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЯХТСМЕНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЯХТСМЕНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЯХТСМЕНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЯХТСМЕНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЯХТСМЕНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЯХТСМЕНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЯХТСМЕНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЯХТСМЕНОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЯХТСМЕНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЯХТСМЕНКАХ" } // гл G С жр,мн,пр
 }



}

