// существительные - наименования месяца
wordentry_set РусМесяц={
                        существительное:январь{},
                        существительное:февраль{},
                        существительное:март{},
                        существительное:апрель{},
                        существительное:май{},
                        существительное:июнь{},
                        существительное:июль{},
                        существительное:август{},
                        существительное:сентябрь{},
                        существительное:октябрь{},
                        существительное:ноябрь{},
                        существительное:декабрь{}
                       }
