#include "rus_wiki_nouns_2003.inc"
automat sg
{

n2003( "баядерка" ) // баядерка

n2003( "казарка" ) // казарка

n2003( "амурянка" ) // амурянка

n2003( "белореченка" ) // белореченка

n2003( "бангалорка" ) // бангалорка

n2003( "бендерчанка" ) // бендерчанка

n2003( "бергамка" ) // бергамка

n2003( "бердчанка" ) // бердчанка

n2003( "березанка" ) // березанка

n2003( "березовчанка" ) // березовчанка

n2003( "бермудка" ) // бермудка

n2003( "бернка" ) // бернка

n2003( "беслановка" ) // беслановка

n2003( "бийчанка" ) // бийчанка

n2003( "благовещенка" ) // благовещенка

n2003( "бобруйчанка" ) // бобруйчанка

n2003( "богдановка" ) // богдановка

n2003( "богородчанка" ) // богородчанка

n2003( "богучаровка" ) // богучаровка

n2003( "бодайбинка" ) // бодайбинка

n2003( "бологовка" ) // бологовка

n2003( "больцанка" ) // больцанка

n2003( "ковельчанка" ) // ковельчанка

n2003( "ковровчанка" ) // ковровчанка

n2003( "ковроделка" ) // ковроделка

n2003( "большеселка" ) // большесёлка

n2003( "борзянка" ) // борзянка

n2003( "козиковка" ) // козиковка

n2003( "козичанка" ) // козичанка

n2003( "боровичанка" ) // боровичанка

n2003( "боровчанка" ) // боровчанка

n2003( "борчанка" ) // борчанка

n2003( "брабантка" ) // брабантка


n2003( "братчанка" ) // братчанка

n2003( "брейтовка" ) // брейтовка

n2003( "бременка" ) // бременка

n2003( "брестчанка" ) // брестчанка

n2003( "бричанка" ) // бричанка

n2003( "козельчанка" ) // козельчанка

n2003( "брновчанка" ) // брновчанка

n2003( "бугульминка" ) // бугульминка

n2003( "буевлянка" ) // буевлянка

n2003( "козобородка" ) // козобородка

n2003( "козьмодемьянка" ) // козьмодемьянка

n2003( "коинофобка" ) // коинофобка

n2003( "коитофобка" ) // коитофобка

n2003( "кокаиноманка" ) // кокаиноманка

n2003( "жерлянка" ) // жерлянка

n2003( "коктебелка" ) // коктебелка

n2003( "коктебельчанка" ) // коктебельчанка

n2003( "быстровчанка" ) // быстровчанка

n2003( "ваганка" ) // ваганка

n2003( "койбалка" ) // койбалка

n2003( "валуйчанка" ) // валуйчанка

n2003( "вальядолидка" ) // вальядолидка

n2003( "кокчетавка" ) // кокчетавка

n2003( "кокшетауска" ) // кокшетауска

n2003( "варзужанка" ) // варзужанка

n2003( "васильчанка" ) // васильчанка

n2003( "велижанка" ) // велижанка

n2003( "великолучанка" ) // великолучанка

n2003( "златка" ) // златка

n2003( "коллажистка" ) // коллажистка

n2003( "вельчанка" ) // вельчанка

n2003( "венка" ) // венка

n2003( "веронка" ) // веронка

n2003( "верхнекамка" ) // верхнекамка

n2003( "кобызистка" ) // кобызистка

n2003( "верхнепышминка" ) // верхнепышминка

n2003( "верхнетоемка" ) // верхнетоемка

n2003( "верхнеуслонка" ) // верхнеуслонка

n2003( "верховажанка" ) // верховажанка

n2003( "верхошижемка" ) // верхошижемка

n2003( "колониалистка" ) // колониалистка

n2003( "колорадка" ) // колорадка

n2003( "весьегонка" ) // весьегонка

n2003( "колхидка" ) // колхидка

n2003( "коломчанка" ) // коломчанка

n2003( "колючехвостка" ) // колючехвостка

n2003( "виленчанка" ) // виленчанка

n2003( "комаровка" ) // комаровка

n2003( "комбайнерка" ) // комбайнерка

n2003( "вилюйчанка" ) // вилюйчанка

n2003( "коми - зырянка" ) // коми-зырянка

n2003( "коминтерновка" ) // коминтерновка

n2003( "вислинка" ) // вислинка

n2003( "вислянка" ) // вислянка

n2003( "коммивояжерка" ) // коммивояжёрка

n2003( "витебчанка" ) // витебчанка

n2003( "вифлеемка" ) // вифлеемка

n2003( "вифлеемлянка" ) // вифлеемлянка

n2003( "компатриотка" ) // компатриотка

n2003( "вожегодка" ) // вожегодка

n2003( "абаданка" ) // абаданка

n2003( "волгарка" ) // волгарка

n2003( "волгоградка" ) // волгоградка

n2003( "воловка" ) // воловка

n2003( "воловчанка" ) // воловчанка

n2003( "волотовка" ) // волотовка

n2003( "сочинка" ) // сочинка

n2003( "растаманка" ) // растаманка

n2003( "волынчанка" ) // волынчанка

n2003( "волынянка" ) // волынянка

n2003( "вольтерранка" ) // вольтерранка


n2003( "вонгровчанка" ) // вонгровчанка

n2003( "воркутинка" ) // воркутинка

n2003( "карагандинка" ) // карагандинка

n2003( "воркутянка" ) // воркутянка

n2003( "пражанка" ) // пражанка

n2003( "ворошиловградка" ) // ворошиловградка

n2003( "адресатка" ) // адресатка

n2003( "абатчанка" ) // абатчанка

n2003( "абзелиловка" ) // абзелиловка

n2003( "вохмянка" ) // вохмянка

n2003( "вохомка" ) // вохомка

n2003( "врачанка" ) // врачанка

n2003( "вроцлавянка" ) // вроцлавянка

n2003( "тихоходка" ) // тихоходка

n2003( "вурнарка" ) // вурнарка

n2003( "выборжанка" ) // выборжанка

n2003( "абовянка" ) // абовянка

n2003( "абруццезянка" ) // абруццезянка

n2003( "хабалка" ) // хабалка

n2003( "абинка" ) // абинка

n2003( "выксунка" ) // выксунка

n2003( "югославка" ) // югославка

n2003( "актерка" ) // актёрка

n2003( "арапка" ) // арапка

n2003( "арчинка" ) // арчинка

n2003( "беззубка" ) // беззубка

n2003( "богаделка" ) // богаделка

n2003( "брошенка" ) // брошенка

n2003( "вакханка" ) // вакханка

n2003( "вилохвостка" ) // вилохвостка

n2003( "водоноска" ) // водоноска

n2003( "водосвинка" ) // водосвинка

n2003( "выжловка" ) // выжловка

n2003( "гагарка" ) // гагарка

n2003( "ганка" ) // ганка

n2003( "горлинка" ) // горлинка

n2003( "горянка" ) // горянка

n2003( "гризетка" ) // гризетка

n2003( "двуустка" ) // двуустка

n2003( "двуутробка" ) // двуутробка

n2003( "девчурка" ) // девчурка

n2003( "дехканка" ) // дехканка

n2003( "долгохвостка" ) // долгохвостка

n2003( "домоводка" ) // домоводка

n2003( "домристка" ) // домристка

n2003( "епархиалка" ) // епархиалка

n2003( "ершоватка" ) // ершоватка

n2003( "желтоглазка" ) // желтоглазка

n2003( "желтокрылка" ) // желтокрылка

n2003( "жигалка" ) // жигалка

n2003( "жизнелюбка" ) // жизнелюбка

n2003( "западноевропейка" ) // западноевропейка

n2003( "зарянка" ) // зарянка

n2003( "землемерка" ) // землемерка

n2003( "златоглазка" ) // златоглазка

n2003( "златогузка" ) // златогузка

n2003( "змееголовка" ) // змееголовка

n2003( "змеешейка" ) // змеешейка

n2003( "знайка" ) // знайка

n2003( "знакомка" ) // знакомка

n2003( "значкистка" ) // значкистка

n2003( "золотошвейка" ) // золотошвейка

n2003( "зубоскалка" ) // зубоскалка

n2003( "информантка" ) // информантка

n2003( "ирокезка" ) // ирокезка

n2003( "италийка" ) // италийка

n2003( "кавказка" ) // кавказка

n2003( "казуистка" ) // казуистка

n2003( "камбоджийка" ) // камбоджийка

n2003( "кампучийка" ) // кампучийка

n2003( "камышевка" ) // камышевка

n2003( "карелка" ) // карелка

n2003( "картвелка" ) // картвелка

n2003( "качурка" ) // качурка

n2003( "кашмирка" ) // кашмирка

n2003( "квартеронка" ) // квартеронка

n2003( "квартирохозяйка" ) // квартирохозяйка

n2003( "кенарка" ) // кенарка

n2003( "кенийка" ) // кенийка

n2003( "клирошанка" ) // клирошанка

n2003( "кожурка" ) // кожурка

n2003( "конематка" ) // конематка

n2003( "консерваторка" ) // консерваторка

n2003( "контрреволюционерка" ) // контрреволюционерка

n2003( "конфидентка" ) // конфидентка

n2003( "концертантка" ) // концертантка

n2003( "корчмарка" ) // корчмарка

n2003( "космополитка" ) // космополитка

n2003( "кохинхинка" ) // кохинхинка

n2003( "кошурка" ) // кошурка

n2003( "красноармейка" ) // красноармейка

n2003( "кривохвостка" ) // кривохвостка

n2003( "кривошейка" ) // кривошейка

n2003( "критиканка" ) // критиканка

n2003( "кришнаитка" ) // кришнаитка

n2003( "крохоборка" ) // крохоборка

n2003( "круглоголовка" ) // круглоголовка

n2003( "курдянка" ) // курдянка

n2003( "кюринка" ) // кюринка

n2003( "лазка" ) // лазка

n2003( "лазоревка" ) // лазоревка

n2003( "лактовегетарианка" ) // лактовегетарианка

n2003( "ламутка" ) // ламутка

n2003( "лапландка" ) // лапландка

n2003( "латвийка" ) // латвийка

n2003( "легитимистка" ) // легитимистка

n2003( "лекарка" ) // лекарка

n2003( "ленинградка" ) // ленинградка

n2003( "ливийка" ) // ливийка

n2003( "лиска" ) // лиска

n2003( "лисонька" ) // лисонька

n2003( "листовертка" ) // листовёртка

n2003( "лиходейка" ) // лиходейка

n2003( "лишенка" ) // лишенка

n2003( "лопарка" ) // лопарка

n2003( "лоретка" ) // лоретка

n2003( "лужичанка" ) // лужичанка

n2003( "македонка" ) // македонка

n2003( "маловерка" ) // маловерка

n2003( "малодойка" ) // малодойка

n2003( "малороссиянка" ) // малороссиянка

n2003( "малоросска" ) // малоросска

n2003( "мамонька" ) // мамонька

n2003( "мандолинистка" ) // мандолинистка

n2003( "маркитантка" ) // маркитантка

n2003( "марокканка" ) // марокканка

n2003( "метростроевка" ) // метростроевка

n2003( "мизантропка" ) // мизантропка

n2003( "мимистка" ) // мимистка

n2003( "минорка" ) // минорка

n2003( "мирянка" ) // мирянка

n2003( "многоустка" ) // многоустка

n2003( "моделистка" ) // моделистка

n2003( "моевка" ) // моевка

n2003( "мокрохвостка" ) // мокрохвостка

n2003( "мокшанка" ) // мокшанка

n2003( "молодайка" ) // молодайка

n2003( "молоканка" ) // молоканка

n2003( "монастырка" ) // монастырка

n2003( "мономанка" ) // мономанка

n2003( "мордовка" ) // мордовка

n2003( "морянка" ) // морянка

n2003( "московка" ) // московка

n2003( "мотовка" ) // мотовка

n2003( "мракобеска" ) // мракобеска

n2003( "нанайка" ) // нанайка

n2003( "народоволка" ) // народоволка

n2003( "невропатка" ) // невропатка

n2003( "нелюдимка" ) // нелюдимка

n2003( "ненка" ) // ненка

n2003( "непалка" ) // непалка

n2003( "нерка" ) // нерка

n2003( "неумейка" ) // неумейка

n2003( "нидерландка" ) // нидерландка

n2003( "никоншанка" ) // никоншанка

n2003( "нищебродка" ) // нищебродка

n2003( "новозеландка" ) // новозеландка

n2003( "новопоселенка" ) // новопоселенка

n2003( "новоселка" ) // новосёлка

n2003( "ногайка" ) // ногайка

n2003( "нумизматка" ) // нумизматка

n2003( "ободранка" ) // ободранка

n2003( "огневка" ) // огнёвка

n2003( "одалиска" ) // одалиска

n2003( "одноглазка" ) // одноглазка

n2003( "однодворка" ) // однодворка

n2003( "ойротка" ) // ойротка

n2003( "оляпка" ) // оляпка

n2003( "ореховка" ) // ореховка

n2003( "орехотворка" ) // орехотворка

n2003( "оригиналка" ) // оригиналка

n2003( "оркестрантка" ) // оркестрантка

n2003( "остзейка" ) // остзейка

n2003( "палеоазиатка" ) // палеоазиатка

n2003( "паненка" ) // паненка

n2003( "пеганка" ) // пеганка

n2003( "пейзанка" ) // пейзанка

n2003( "пепиньерка" ) // пепиньерка

n2003( "первотелка" ) // первотёлка

n2003( "перерожденка" ) // перерожденка

n2003( "перламутровка" ) // перламутровка

n2003( "пескоройка" ) // пескоройка

n2003( "пестрянка" ) // пестрянка

n2003( "пивоварка" ) // пивоварка

n2003( "пилигримка" ) // пилигримка

n2003( "поезжанка" ) // поезжанка

n2003( "политкаторжанка" ) // политкаторжанка

n2003( "полонянка" ) // полонянка

n2003( "поморянка" ) // поморянка

n2003( "портомойка" ) // портомойка

n2003( "постоялка" ) // постоялка

n2003( "потатуйка" ) // потатуйка

n2003( "почтарка" ) // почтарка

n2003( "приспособленка" ) // приспособленка

n2003( "пролетарка" ) // пролетарка

n2003( "просянка" ) // просянка

n2003( "профурсетка" ) // профурсетка

n2003( "пуголовка" ) // пуголовка

n2003( "пуштунка" ) // пуштунка

n2003( "пятиустка" ) // пятиустка

n2003( "рабфаковка" ) // рабфаковка

n2003( "радиокабинка" ) // радиокабинка

n2003( "разгильдяйка" ) // разгильдяйка

n2003( "реакционерка" ) // реакционерка

n2003( "резонерка" ) // резонёрка

n2003( "рекрутка" ) // рекрутка

n2003( "реформатка" ) // реформатка

n2003( "реэмигрантка" ) // реэмигрантка

n2003( "ржанка" ) // ржанка

n2003( "ригористка" ) // ригористка

n2003( "ротозейка" ) // ротозейка

n2003( "русинка" ) // русинка

n2003( "русофобка" ) // русофобка

n2003( "рыбинка" ) // рыбинка

n2003( "рыбонька" ) // рыбонька

n2003( "рыботорговка" ) // рыботорговка

n2003( "рыбчонка" ) // рыбчонка

n2003( "саамка" ) // саамка

n2003( "савка" ) // савка

n2003( "саддукеянка" ) // саддукеянка

n2003( "саксонка" ) // саксонка

n2003( "самнитка" ) // самнитка

n2003( "самохвалка" ) // самохвалка

n2003( "сарматка" ) // сарматка

n2003( "сванка" ) // сванка

n2003( "свекровка" ) // свекровка

n2003( "сверхсамка" ) // сверхсамка

n2003( "селенитка" ) // селенитка

n2003( "селькупка" ) // селькупка

n2003( "сеноставка" ) // сеноставка

n2003( "сердцевидка" ) // сердцевидка

n2003( "ставридка" ) // ставридка

n2003( "стахановка" ) // стахановка

n2003( "субретка" ) // субретка

n2003( "супостатка" ) // супостатка

n2003( "табасаранка" ) // табасаранка

n2003( "театроманка" ) // театроманка

n2003( "тевтонка" ) // тевтонка

n2003( "текинка" ) // текинка

n2003( "телеманка" ) // телеманка

n2003( "телетайпистка" ) // телетайпистка

n2003( "тибетка" ) // тибетка

n2003( "тихвинка" ) // тихвинка

n2003( "тоголезка" ) // тоголезка

n2003( "токсикоманка" ) // токсикоманка

n2003( "толстоголовка" ) // толстоголовка

n2003( "транссексуалка" ) // транссексуалка

n2003( "трехперстка" ) // трёхперстка

n2003( "триперстка" ) // триперстка

n2003( "трутовка" ) // трутовка

n2003( "угандийка" ) // угандийка

n2003( "уклейка" ) // уклейка

n2003( "ультралибералка" ) // ультралибералка

n2003( "ультранационалистка" ) // ультранационалистка

n2003( "ультрапатриотка" ) // ультрапатриотка

n2003( "ультрарадикалка" ) // ультрарадикалка

n2003( "ультрареволюционерка" ) // ультрареволюционерка

n2003( "умка" ) // умка

n2003( "универсантка" ) // универсантка

n2003( "фарисейка" ) // фарисейка

n2003( "фонетистка" ) // фонетистка

n2003( "хвостовка" ) // хвостовка

n2003( "хохлатка" ) // хохлатка

n2003( "цапелька" ) // цапелька

n2003( "шинкарка" ) // шинкарка

n2003( "шорка" ) // шорка

n2003( "щурка" ) // щурка


n2003( "михрютка" ) // михрютка


n2003( "невейка" ) // невейка


n2003( "адресантка" ) // адресантка

n2003( "ярка" ) // ярка

n2003( "дедка" ) // дедка

n2003( "одногодка" ) // одногодка

n2003( "однолетка" ) // однолетка

n2003( "перестарка" ) // перестарка


n2003( "самоедка" ) // самоедка

n2003( "сеголетка" ) // сеголетка

n2003( "совка" ) // совка

n2003( "этруска" ) // этруска

n2003( "варварка" ) // варварка

n2003( "мавка" ) // мавка

n2003( "чубарка" ) // чубарка

n2003( "школярка" ) // школярка

n2003( "апайка" ) // апайка

n2003( "могилевчанка" ) // могилевчанка

n2003( "воробка" ) // воробка

n2003( "яловка" ) // яловка

n2003( "вьентьянка" ) // вьентьянка

n2003( "аянка" ) // аянка

n2003( "вятичанка" ) // вятичанка

n2003( "мидинетка" ) // мидинетка

n2003( "серпокрылка" ) // серпокрылка

n2003( "пестрокрылка" ) // пестрокрылка

n2003( "перистокрылка" ) // перистокрылка

n2003( "ящурка" ) // ящурка

n2003( "шалопайка" ) // шалопайка

n2003( "альбанка" ) // альбанка

n2003( "мокрощелка" ) // мокрощёлка

n2003( "бобылка" ) // бобылка

n2003( "парфетка" ) // парфетка

n2003( "вьельфилька" ) // вьельфилька

n2003( "литовка" ) // литовка

n2003( "ахвахка" ) // ахвахка

n2003( "питкэрнка" ) // питкэрнка

n2003( "жердяйка" ) // жердяйка

n2003( "битломанка" ) // битломанка

n2003( "кержанка" ) // кержанка

n2003( "отаитянка" ) // отаитянка

n2003( "белевка" ) // белёвка

n2003( "авдотка" ) // авдотка

n2003( "нганасанка" ) // нганасанка

n2003( "нубийка" ) // нубийка


n2003( "конституционалистка" ) // конституционалистка

n2003( "керчанка" ) // керчанка

n2003( "мармозетка" ) // мармозетка

n2003( "фовистка" ) // фовистка

n2003( "ногохвостка" ) // ногохвостка

n2003( "двухвостка" ) // двухвостка

n2003( "евпаторийка" ) // евпаторийка

n2003( "копытка" ) // копытка

n2003( "камнешарка" ) // камнешарка

n2003( "невозвращенка" ) // невозвращенка

n2003( "овернка" ) // овернка


n2003( "дебилка" ) // дебилка

n2003( "змеерыбка" ) // змеерыбка


n2003( "агентка" ) // агентка

n2003( "арабистка" ) // арабистка

n2003( "алуштинка" ) // алуштинка

n2003( "тещенька" ) // тёщенька

n2003( "цыпонька" ) // цыпонька

n2003( "австромарксистка" ) // австромарксистка

n2003( "шахидка" ) // шахидка

n2003( "новгородка" ) // новгородка

n2003( "академистка" ) // академистка

n2003( "анчутка" ) // анчутка

n2003( "трансгуманистка" ) // трансгуманистка

n2003( "имажистка" ) // имажистка

n2003( "алармистка" ) // алармистка

n2003( "навка" ) // навка

n2003( "чернявка" ) // чернявка

n2003( "деспотка" ) // деспотка

n2003( "галеристка" ) // галеристка

n2003( "хуеплетка" ) // хуеплётка

n2003( "богаделенка" ) // богаделенка

n2003( "американистка" ) // американистка

n2003( "ашкеназка" ) // ашкеназка

n2003( "анахоретка" ) // анахоретка

n2003( "арамейка" ) // арамейка

n2003( "арфянка" ) // арфянка

n2003( "абхазянка" ) // абхазянка

n2003( "антропософка" ) // антропософка

n2003( "пятигорчанка" ) // пятигорчанка

n2003( "ассамка" ) // ассамка

n2003( "балетка" ) // балетка

n2003( "бабенька" ) // бабенька

n2003( "шалашовка" ) // шалашовка

n2003( "федералистка" ) // федералистка

n2003( "барьеристка" ) // барьеристка

n2003( "басконка" ) // басконка

n2003( "южноамериканка" ) // южноамериканка

n2003( "дуатлонистка" ) // дуатлонистка

n2003( "ночесветка" ) // ночесветка

n2003( "белоэмигрантка" ) // белоэмигрантка

n2003( "берендейка" ) // берендейка

n2003( "пиздорванка" ) // пиздорванка

n2003( "иглянка" ) // иглянка

n2003( "библиофилка" ) // библиофилка

n2003( "игрунка" ) // игрунка

n2003( "ажуристка" ) // ажуристка

n2003( "богатейка" ) // богатейка

n2003( "литвинка" ) // литвинка

n2003( "русофилка" ) // русофилка

n2003( "хвостистка" ) // хвостистка

n2003( "аквапланистка" ) // аквапланистка

n2003( "ипатка" ) // ипатка

n2003( "хуска" ) // Хуска

n2003( "икрянка" ) // икрянка

n2003( "иранистка" ) // иранистка

n2003( "иудаистка" ) // иудаистка

n2003( "лжевсезнайка" ) // лжевсезнайка

n2003( "быстрянка" ) // быстрянка

n2003( "бэк - вокалистка" ) // бэк-вокалистка

n2003( "арлезианка" ) // арлезианка

n2003( "аматерка" ) // аматёрка

n2003( "атайка" ) // атайка

n2003( "вдовка" ) // вдовка

n2003( "великоросска" ) // великоросска

n2003( "ветеранка" ) // ветеранка

n2003( "атаманка" ) // атаманка

n2003( "многоборка" ) // многоборка

n2003( "анимистка" ) // анимистка

n2003( "андийка" ) // андийка

n2003( "водоплавка" ) // водоплавка

n2003( "возвращенка" ) // возвращенка

n2003( "волнянка" ) // волнянка

n2003( "вольнодумка" ) // вольнодумка

n2003( "красноярка" ) // красноярка

n2003( "воровайка" ) // воровайка

n2003( "булавоуска" ) // булавоуска

n2003( "альбигойка" ) // альбигойка

n2003( "тантристка" ) // тантристка


n2003( "запевалка" ) // запевалка

n2003( "форумчанка" ) // форумчанка

n2003( "кекелка" ) // кекелка

n2003( "басистка" ) // басистка

n2003( "диджейка" ) // диджейка

n2003( "мультиинструменталистка" ) // мультиинструменталистка

n2003( "обиженка" ) // обиженка

n2003( "перкуссионистка" ) // перкуссионистка

n2003( "подписантка" ) // подписантка


n2003( "афророссиянка" ) // афророссиянка

n2003( "белокрылка" ) // белокрылка

n2003( "синешейка" ) // синешейка

n2003( "анашистка" ) // анашистка

n2003( "аннамитка" ) // аннамитка

n2003( "работорговка" ) // работорговка

n2003( "атбасарка" ) // атбасарка

n2003( "атеринка" ) // атеринка

n2003( "бомжовка" ) // бомжовка

n2003( "политеистка" ) // политеистка

n2003( "гастролерка" ) // гастролёрка

n2003( "гэбистка" ) // гэбистка

n2003( "ельцинистка" ) // ельцинистка

n2003( "звездулька" ) // звездулька

n2003( "керлингистка" ) // кёрлингистка

n2003( "контактерка" ) // контактёрка

n2003( "кувейтянка" ) // кувейтянка

n2003( "легионерка" ) // легионерка

n2003( "могулистка" ) // могулистка

n2003( "назначенка" ) // назначенка

n2003( "нардепка" ) // нардепка

n2003( "номинантка" ) // номинантка

n2003( "чаеводка" ) // чаеводка

n2003( "папуленька" ) // папуленька

n2003( "пауэрлифтингистка" ) // пауэрлифтингистка

n2003( "перформансистка" ) // перформансистка

n2003( "полиатлонистка" ) // полиатлонистка

n2003( "помогайка" ) // помогайка

n2003( "валторнистка" ) // валторнистка

n2003( "санкюлотка" ) // санкюлотка

n2003( "блестянка" ) // блестянка

n2003( "спидоноска" ) // спидоноска

n2003( "членка" ) // членка

n2003( "гавайка" ) // гавайка

n2003( "жирондистка" ) // жирондистка

n2003( "европеянка" ) // европеянка

n2003( "мальтузианка" ) // мальтузианка
}

