#include "rus_wiki_nouns_2008.inc"
automat sg
{


n2008( "эгалитарность" ) // эгалитарность

n2008( "релятивность" ) // релятивность

n2008( "условленность" ) // условленность

n2008( "непропускаемость" ) // непропускаемость

n2008( "проникаемость" ) // проникаемость

n2008( "пестролистность" ) // пестролистность

n2008( "коагулируемость" ) // коагулируемость

n2008( "когтевидность" ) // когтевидность

n2008( "ковшевидность" ) // ковшевидность

n2008( "когнитивность" ) // когнитивность

n2008( "когезионность" ) // когезионность

n2008( "кожистость" ) // кожистость

n2008( "козлобородость" ) // козлобородость

n2008( "козлоногость" ) // козлоногость

n2008( "колбовидность" ) // колбовидность

n2008( "колициногенность" ) // колициногенность

n2008( "количественность" ) // количественность

n2008( "коллажность" ) // коллажность

n2008( "коллекционность" ) // коллекционность

n2008( "коллизионность" ) // коллизионность

n2008( "коллимированность" ) // коллимированность

n2008( "коаксиальность" ) // коаксиальность

n2008( "кованость" ) // кованость

n2008( "когредиентность" ) // когредиентность

n2008( "коловратность" ) // коловратность

n2008( "колоколообразность" ) // колоколообразность

n2008( "колониальность" ) // колониальность

n2008( "колоннообразность" ) // колоннообразность

n2008( "ковшеобразность" ) // ковшеобразность

n2008( "кольцевидность" ) // кольцевидность

n2008( "кольчатость" ) // кольчатость

n2008( "комкообразность" ) // комкообразность

n2008( "комбинаторность" ) // комбинаторность

n2008( "колебательность" ) // колебательность

n2008( "комильфотность" ) // комильфотность

n2008( "комбинированность" ) // комбинированность

n2008( "комиксность" ) // комиксность

n2008( "коммеморативность" ) // коммеморативность

n2008( "коммуникационность" ) // коммуникационность

n2008( "коммутируемость" ) // коммутируемость

n2008( "комолость" ) // комолость

n2008( "компаративность" ) // компаративность

n2008( "компиляционность" ) // компиляционность

n2008( "компланарность" ) // компланарность

n2008( "комплекснозначность" ) // комплекснозначность

n2008( "композитность" ) // композитность

n2008( "скоромность" ) // скоромность

n2008( "астрофичность" ) // астрофичность

n2008( "пертинентность" ) // пертинентность

n2008( "атипичность" ) // атипичность

n2008( "авидность" ) // авидность

n2008( "автостерильность" ) // автостерильность

n2008( "абелевость" ) // абелевость

n2008( "автодистрибутивность" ) // автодистрибутивность

n2008( "автодуальность" ) // автодуальность

n2008( "автоморфность" ) // автоморфность

n2008( "автополярность" ) // автополярность

n2008( "автопроводимость" ) // автопроводимость

n2008( "автоцветность" ) // автоцветность

n2008( "агитационность" ) // агитационность

n2008( "аллокость" ) // аллокость

n2008( "аллореактивность" ) // аллореактивность

n2008( "аллотолерантность" ) // аллотолерантность

n2008( "альфа - активность" ) // альфа-активность

n2008( "альфа - радиоактивность" ) // альфа-радиоактивность

n2008( "амбиполярность" ) // амбиполярность

n2008( "амбисексуальность" ) // амбисексуальность

n2008( "аменабельность" ) // аменабельность

n2008( "ангармоничность" ) // ангармоничность

n2008( "антивзаимность" ) // антивзаимность

n2008( "антиполярность" ) // антиполярность

n2008( "антипроективность" ) // антипроективность

n2008( "антисейсмичность" ) // антисейсмичность

n2008( "антисимметричность" ) // антисимметричность

n2008( "антропотолерантность" ) // антропотолерантность

n2008( "апериодичность" ) // апериодичность

n2008( "аполярность" ) // аполярность

n2008( "архимедовость" ) // архимедовость

n2008( "асимптотичность" ) // асимптотичность

n2008( "ассоциированность" ) // ассоциированность

n2008( "атомистичность" ) // атомистичность

n2008( "атомность" ) // атомность

n2008( "аутоагрессивность" ) // аутоагрессивность

n2008( "аутоиммунность" ) // аутоиммунность

n2008( "аутореактивность" ) // аутореактивность

n2008( "аутотолерантность" ) // аутотолерантность

n2008( "баростойкость" ) // баростойкость

n2008( "безызбыточность" ) // безызбыточность

n2008( "белковость" ) // белковость

n2008( "бета - активность" ) // бета-активность

n2008( "бета - неустойчивость" ) // бета-неустойчивость

n2008( "бета - радиоактивность" ) // бета-радиоактивность

n2008( "бета - стабильность" ) // бета-стабильность

n2008( "бета - устойчивость" ) // бета-устойчивость

n2008( "бикомпактность" ) // бикомпактность

n2008( "бимультипликативность" ) // бимультипликативность

n2008( "биодоступность" ) // биодоступность

n2008( "биортогональность" ) // биортогональность

n2008( "биостойкость" ) // биостойкость

n2008( "биоэквивалентность" ) // биоэквивалентность

n2008( "бистабильность" ) // бистабильность

n2008( "биэквивалентность" ) // биэквивалентность

n2008( "бордантность" ) // бордантность

n2008( "бравость" ) // бравость

n2008( "взаимоиндуктивность" ) // взаимоиндуктивность

n2008( "взаимоответственность" ) // взаимоответственность

n2008( "взаимопревращаемость" ) // взаимопревращаемость

n2008( "взаимосвязность" ) // взаимосвязность

n2008( "взаимосовместимость" ) // взаимосовместимость

n2008( "взаимосогласованность" ) // взаимосогласованность

n2008( "вибробезопасность" ) // вибробезопасность

n2008( "вибровязкость" ) // вибровязкость

n2008( "виброскорость" ) // виброскорость

n2008( "вкрапленность" ) // вкрапленность

n2008( "волосность" ) // волосность

n2008( "восстанавливаемость" ) // восстанавливаемость

n2008( "вписанность" ) // вписанность

n2008( "всеблагость" ) // всеблагость

n2008( "всенепорочность" ) // всенепорочность

n2008( "вспученность" ) // вспученность

n2008( "вставка - полость" ) // вставка-полость

n2008( "встраиваемость" ) // встраиваемость

n2008( "выворотность" ) // выворотность

n2008( "высокость" ) // высокость

n2008( "высокоэластичность" ) // высокоэластичность

n2008( "вытягиваемость" ) // вытягиваемость

n2008( "вычислимость" ) // вычислимость

n2008( "вычисляемость" ) // вычисляемость

n2008( "вяловатость" ) // вяловатость

n2008( "гамма - активность" ) // гамма-активность

n2008( "гамма - радиоактивность" ) // гамма-радиоактивность

n2008( "гамма - светимость" ) // гамма-светимость

n2008( "гемосовместимость" ) // гемосовместимость

n2008( "гемотоксичность" ) // гемотоксичность

n2008( "геоэффективность" ) // геоэффективность

n2008( "гетеровалентность" ) // гетеровалентность

n2008( "гетерологичность" ) // гетерологичность

n2008( "гидролабильность" ) // гидролабильность

n2008( "гипомобильность" ) // гипомобильность

n2008( "гипореактивность" ) // гипореактивность

n2008( "гипосексуальность" ) // гипосексуальность

n2008( "гистонесовместимость" ) // гистонесовместимость

n2008( "гистосовместимость" ) // гистосовместимость

n2008( "глагольность" ) // глагольность

n2008( "глубоководность" ) // глубоководность

n2008( "голоморфность" ) // голоморфность

n2008( "гомеополярность" ) // гомеополярность

n2008( "гомокость" ) // гомокость

n2008( "гомологичность" ) // гомологичность

n2008( "гомопластичность" ) // гомопластичность

n2008( "гомотопность" ) // гомотопность

n2008( "горнопромышленность" ) // горнопромышленность

n2008( "гривуазность" ) // гривуазность

n2008( "двувалентность" ) // двувалентность

n2008( "двудомность" ) // двудомность

n2008( "двупланность" ) // двупланность

n2008( "двуплановость" ) // двуплановость

n2008( "двусвязность" ) // двусвязность

n2008( "дедекиндовость" ) // дедекиндовость

n2008( "дельта - совокупность" ) // дельта-совокупность

n2008( "деполитизированность" ) // деполитизированность

n2008( "детренированность" ) // детренированность

n2008( "диагонализуемость" ) // диагонализуемость

n2008( "допускаемость" ) // допускаемость

n2008( "живокость" ) // живокость

n2008( "жиропроницаемость" ) // жиропроницаемость

n2008( "законнорожденность" ) // законнорожденность

n2008( "звончатость" ) // звончатость

n2008( "зонт - трость" ) // зонт-трость

n2008( "извитость" ) // извитость

n2008( "изгибаемость" ) // изгибаемость

n2008( "излучаемость" ) // излучаемость

n2008( "изобразимость" ) // изобразимость

n2008( "изопериодичность" ) // изопериодичность

n2008( "изоповерхность" ) // изоповерхность

n2008( "изоструктурность" ) // изоструктурность

n2008( "изотактичность" ) // изотактичность

n2008( "иммунокомпетентность" ) // иммунокомпетентность

n2008( "иммунореактивность" ) // иммунореактивность

n2008( "иммунотолерантность" ) // иммунотолерантность

n2008( "иммуночувствительность" ) // иммуночувствительность

n2008( "импредикабельность" ) // импредикабельность

n2008( "импримитивность" ) // импримитивность

n2008( "интерпретируемость" ) // интерпретируемость

n2008( "иррефлексивность" ) // иррефлексивность

n2008( "искажаемость" ) // искажаемость

n2008( "кардиотоксичность" ) // кардиотоксичность

n2008( "квадрируемость" ) // квадрируемость

n2008( "квазианалитичность" ) // квазианалитичность

n2008( "квазивероятность" ) // квазивероятность

n2008( "квазидвижимость" ) // квазидвижимость

n2008( "квазиидемпотентность" ) // квазиидемпотентность

n2008( "квазикомплексность" ) // квазикомплексность

n2008( "квазиконформность" ) // квазиконформность

n2008( "квазимонохроматичность" ) // квазимонохроматичность

n2008( "квазинедвижимость" ) // квазинедвижимость

n2008( "квазинейтральность" ) // квазинейтральность

n2008( "квазинормальность" ) // квазинормальность

n2008( "квазипериодичность" ) // квазипериодичность

n2008( "квазиравномерность" ) // квазиравномерность

n2008( "квазирегулярность" ) // квазирегулярность

n2008( "квазискорость" ) // квазискорость

n2008( "квазисложность" ) // квазисложность

n2008( "квазистабильность" ) // квазистабильность

n2008( "квазисходимость" ) // квазисходимость

n2008( "квазиупорядоченность" ) // квазиупорядоченность

n2008( "квазиупругость" ) // квазиупругость

n2008( "квазиэргодичность" ) // квазиэргодичность

n2008( "колеблемость" ) // колеблемость

n2008( "конечномерность" ) // конечномерность

n2008( "контролепригодность" ) // контролепригодность

n2008( "конфигурируемость" ) // конфигурируемость

n2008( "конфинальность" ) // конфинальность

n2008( "копотливость" ) // копотливость

n2008( "коразмерность" ) // коразмерность

n2008( "косвязность" ) // косвязность

n2008( "кососимметричность" ) // кососимметричность

n2008( "криожидкость" ) // криожидкость

n2008( "кругообразность" ) // кругообразность

n2008( "крупноячеистость" ) // крупноячеистость

n2008( "лакунарность" ) // лакунарность

n2008( "лучеиспускаемость" ) // лучеиспускаемость

n2008( "макровязкость" ) // макровязкость

n2008( "макронеустойчивость" ) // макронеустойчивость

n2008( "макрополость" ) // макрополость

n2008( "макропористость" ) // макропористость

n2008( "маловыгодность" ) // маловыгодность

n2008( "малодоходность" ) // малодоходность

n2008( "малоизученность" ) // малоизученность

n2008( "малокалорийность" ) // малокалорийность

n2008( "малооблачность" ) // малооблачность

n2008( "малопитательность" ) // малопитательность

n2008( "малоприбыльность" ) // малоприбыльность

n2008( "малопродуктивность" ) // малопродуктивность

n2008( "малоразговорчивость" ) // малоразговорчивость

n2008( "малоречивость" ) // малоречивость

n2008( "малорослость" ) // малорослость

n2008( "малоснежность" ) // малоснежность

n2008( "малосостоятельность" ) // малосостоятельность

n2008( "малоудойность" ) // малоудойность

n2008( "малоурожайность" ) // малоурожайность

n2008( "малоуспешность" ) // малоуспешность

n2008( "машинонезависимость" ) // машинонезависимость

n2008( "мелкоячеистость" ) // мелкоячеистость

n2008( "мероморфность" ) // мероморфность

n2008( "метамерность" ) // метамерность

n2008( "метаустойчивость" ) // метаустойчивость

n2008( "метеолабильность" ) // метеолабильность

n2008( "метризуемость" ) // метризуемость

n2008( "микровязкость" ) // микровязкость

n2008( "микронеустойчивость" ) // микронеустойчивость

n2008( "микроокаменелость" ) // микроокаменелость

n2008( "микроподвижность" ) // микроподвижность

n2008( "микрополость" ) // микрополость

n2008( "микропористость" ) // микропористость

n2008( "микропятнистость" ) // микропятнистость

n2008( "микротурбулентность" ) // микротурбулентность

n2008( "микрошероховатость" ) // микрошероховатость

n2008( "минимаксность" ) // минимаксность

n2008( "многознаменательность" ) // многознаменательность

n2008( "многоосновность" ) // многоосновность

n2008( "многоочаговость" ) // многоочаговость

n2008( "многопотоковость" ) // многопотоковость

n2008( "многопоточность" ) // многопоточность

n2008( "многопредметность" ) // многопредметность

n2008( "многоприоритетность" ) // многоприоритетность

n2008( "многопрограммность" ) // многопрограммность

n2008( "многосвязность" ) // многосвязность

n2008( "многосменность" ) // многосменность

n2008( "многоснежность" ) // многоснежность

n2008( "многоценность" ) // многоценность

n2008( "модифицируемость" ) // модифицируемость

n2008( "мультивалентность" ) // мультивалентность

n2008( "мультиколлинеарность" ) // мультиколлинеарность

n2008( "мультипликативность" ) // мультипликативность

n2008( "мультисистемность" ) // мультисистемность

n2008( "мультистабильность" ) // мультистабильность

n2008( "мультиустойчивость" ) // мультиустойчивость

n2008( "наложимость" ) // наложимость

n2008( "нанонеоднородность" ) // нанонеоднородность

n2008( "наращиваемость" ) // наращиваемость

n2008( "наследуемость" ) // наследуемость

n2008( "неавантажность" ) // неавантажность

n2008( "неаддитивность" ) // неаддитивность

n2008( "неаналитичность" ) // неаналитичность

n2008( "неаппроксимируемость" ) // неаппроксимируемость

n2008( "неаргументированность" ) // неаргументированность

n2008( "неархимедовость" ) // неархимедовость

n2008( "небезосновательность" ) // небезосновательность

n2008( "небережливость" ) // небережливость

n2008( "неблагообразность" ) // неблагообразность

n2008( "невзаимность" ) // невзаимность

n2008( "невзаимозаменяемость" ) // невзаимозаменяемость

n2008( "невзрослость" ) // невзрослость

n2008( "невиноватость" ) // невиноватость

n2008( "невозбудимость" ) // невозбудимость

n2008( "невознаградимость" ) // невознаградимость

n2008( "невоспроизводимость" ) // невоспроизводимость

n2008( "невосстанавливаемость" ) // невосстанавливаемость

n2008( "невыносливость" ) // невыносливость

n2008( "невырожденность" ) // невырожденность

n2008( "невыясненность" ) // невыясненность

n2008( "негласность" ) // негласность

n2008( "негомогенность" ) // негомогенность

n2008( "недавность" ) // недавность

n2008( "недаровитость" ) // недаровитость

n2008( "недеятельность" ) // недеятельность

n2008( "недифференцируемость" ) // недифференцируемость

n2008( "недобропорядочность" ) // недобропорядочность

n2008( "недоконченность" ) // недоконченность

n2008( "недоходчивость" ) // недоходчивость

n2008( "недуализируемость" ) // недуализируемость

n2008( "неединственность" ) // неединственность

n2008( "незаконнорожденность" ) // незаконнорождённость

n2008( "незаменяемость" ) // незаменяемость

n2008( "незанимательность" ) // незанимательность

n2008( "незаносчивость" ) // незаносчивость

n2008( "незацепляемость" ) // незацепляемость

n2008( "неизбалованность" ) // неизбалованность

n2008( "неизоморфность" ) // неизоморфность

n2008( "неизысканность" ) // неизысканность

n2008( "неинициативность" ) // неинициативность

n2008( "неинтенсивность" ) // неинтенсивность

n2008( "неискательность" ) // неискательность

n2008( "неискоренимость" ) // неискоренимость

n2008( "неискусственность" ) // неискусственность

n2008( "неистинность" ) // неистинность

n2008( "неисторичность" ) // неисторичность

n2008( "неисчерпанность" ) // неисчерпанность

n2008( "нейротоксичность" ) // нейротоксичность

n2008( "нековкость" ) // нековкость

n2008( "некоммутативность" ) // некоммутативность

n2008( "неконкурентность" ) // неконкурентность

n2008( "нелюбознательность" ) // нелюбознательность

n2008( "немноговодность" ) // немноговодность

n2008( "немногоречивость" ) // немногоречивость

n2008( "немногосложность" ) // немногосложность

n2008( "немонохроматичность" ) // немонохроматичность

n2008( "ненаходчивость" ) // ненаходчивость

n2008( "необлагаемость" ) // необлагаемость

n2008( "необходительность" ) // необходительность

n2008( "неокончательность" ) // неокончательность

n2008( "неориентируемость" ) // неориентируемость

n2008( "неосмысленность" ) // неосмысленность

n2008( "неоценимость" ) // неоценимость

n2008( "непартийность" ) // непартийность

n2008( "неперекрываемость" ) // неперекрываемость

n2008( "непересекаемость" ) // непересекаемость

n2008( "непериодичность" ) // непериодичность

n2008( "неперпендикулярность" ) // неперпендикулярность

n2008( "непитательность" ) // непитательность

n2008( "неплавность" ) // неплавность

n2008( "неплодовитость" ) // неплодовитость

n2008( "неплодоносность" ) // неплодоносность

n2008( "неплоскостность" ) // неплоскостность

n2008( "неповреждаемость" ) // неповреждаемость

n2008( "неповторяемость" ) // неповторяемость

n2008( "неподкованность" ) // неподкованность

n2008( "неподражаемость" ) // неподражаемость

n2008( "неположительность" ) // неположительность

n2008( "непополнимость" ) // непополнимость

n2008( "непотенциальность" ) // непотенциальность

n2008( "непредельность" ) // непредельность

n2008( "непредикативность" ) // непредикативность

n2008( "непреоборимость" ) // непреоборимость

n2008( "неприложимость" ) // неприложимость

n2008( "непримитивность" ) // непримитивность

n2008( "непродолжаемость" ) // непродолжаемость

n2008( "непроницательность" ) // непроницательность

n2008( "неравнодоступность" ) // неравнодоступность

n2008( "неравносильность" ) // неравносильность

n2008( "нерадостность" ) // нерадостность

n2008( "нерачительность" ) // нерачительность

n2008( "нереверсивность" ) // нереверсивность

n2008( "нерезонность" ) // нерезонность

n2008( "нерефлексивность" ) // нерефлексивность

n2008( "неродовитость" ) // неродовитость

n2008( "несвариваемость" ) // несвариваемость

n2008( "несгораемость" ) // несгораемость

n2008( "несепарабельность" ) // несепарабельность

n2008( "несингулярность" ) // несингулярность

n2008( "несинусоидальность" ) // несинусоидальность

n2008( "несмачиваемость" ) // несмачиваемость

n2008( "несмелость" ) // несмелость

n2008( "несомнительность" ) // несомнительность

n2008( "несоответственность" ) // несоответственность

n2008( "несплошность" ) // несплошность

n2008( "неспорость" ) // неспорость

n2008( "нестационарность" ) // нестационарность

n2008( "нестрогость" ) // нестрогость

n2008( "несуетливость" ) // несуетливость

n2008( "несуммируемость" ) // несуммируемость

n2008( "несферичность" ) // несферичность

n2008( "несходимость" ) // несходимость

n2008( "несходность" ) // несходность

n2008( "несценичность" ) // несценичность

n2008( "несытность" ) // несытность

n2008( "несытость" ) // несытость

n2008( "нетранспортабельность" ) // нетранспортабельность

n2008( "нетрепетность" ) // нетрепетность

n2008( "неудобоисполнимость" ) // неудобоисполнимость

n2008( "неудобопонятность" ) // неудобопонятность

n2008( "неудобопроизносимость" ) // неудобопроизносимость

n2008( "неудобочитаемость" ) // неудобочитаемость

n2008( "неулучшаемость" ) // неулучшаемость

n2008( "неустранимость" ) // неустранимость

n2008( "нехозяйственность" ) // нехозяйственность

n2008( "нецентральность" ) // нецентральность

n2008( "нечеловечность" ) // нечеловечность

n2008( "неэнергичность" ) // неэнергичность

n2008( "неэргодичность" ) // неэргодичность

n2008( "неявственность" ) // неявственность

n2008( "нильпотентность" ) // нильпотентность

n2008( "номографируемость" ) // номографируемость

n2008( "нормируемость" ) // нормируемость

n2008( "нуль - непрерывность" ) // нуль-непрерывность

n2008( "нуль - управляемость" ) // нуль-управляемость

n2008( "нуль - устойчивость" ) // нуль-устойчивость

n2008( "нульмерность" ) // нульмерность

n2008( "обороноустойчивость" ) // обороноустойчивость

n2008( "однодомность" ) // однодомность

n2008( "однолистность" ) // однолистность

n2008( "ознакомленность" ) // ознакомленность

n2008( "опознаваемость" ) // опознаваемость

n2008( "ориентируемость" ) // ориентируемость

n2008( "ортонормируемость" ) // ортонормируемость

n2008( "ортоповерхность" ) // ортоповерхность

n2008( "основность" ) // основность

n2008( "остистость" ) // остистость

n2008( "островершинность" ) // островершинность

n2008( "остроконечность" ) // остроконечность

n2008( "отказобезопасность" ) // отказобезопасность

n2008( "отличимость" ) // отличимость

n2008( "отождествляемость" ) // отождествляемость

n2008( "отчеканенность" ) // отчеканенность

n2008( "охраноспособность" ) // охраноспособность

n2008( "оцениваемость" ) // оцениваемость

n2008( "парааналитичность" ) // парааналитичность

n2008( "паракомпактность" ) // паракомпактность

n2008( "парапроводимость" ) // парапроводимость

n2008( "параселективность" ) // параселективность

n2008( "парастерильность" ) // парастерильность

n2008( "перемежаемость" ) // перемежаемость

n2008( "переместительность" ) // переместительность

n2008( "перемещаемость" ) // перемещаемость

n2008( "перечислимость" ) // перечислимость

n2008( "пиропластичность" ) // пиропластичность

n2008( "пироэлектропроводность" ) // пироэлектропроводность

n2008( "письмо - доверенность" ) // письмо-доверенность

n2008( "погружаемость" ) // погружаемость

n2008( "подокрестность" ) // подокрестность

n2008( "подпоследовательность" ) // подпоследовательность

n2008( "подсовокупность" ) // подсовокупность

n2008( "подставимость" ) // подставимость

n2008( "полидисперсность" ) // полидисперсность

n2008( "полосчатость" ) // полосчатость

n2008( "полуаддитивность" ) // полуаддитивность

n2008( "полугиперплоскость" ) // полугиперплоскость

n2008( "полудедекиндовость" ) // полудедекиндовость

n2008( "полумодулярность" ) // полумодулярность

n2008( "полуограниченность" ) // полуограниченность

n2008( "полуокрестность" ) // полуокрестность

n2008( "полупластичность" ) // полупластичность

n2008( "полуповерхность" ) // полуповерхность

n2008( "полупроницаемость" ) // полупроницаемость

n2008( "полуразность" ) // полуразность

n2008( "полурегулярность" ) // полурегулярность

n2008( "полустерильность" ) // полустерильность

n2008( "полуустойчивость" ) // полуустойчивость

n2008( "превращаемость" ) // превращаемость

n2008( "прививаемость" ) // прививаемость

n2008( "приводимость" ) // приводимость

n2008( "прилегаемость" ) // прилегаемость

n2008( "приложимость" ) // приложимость

n2008( "примарность" ) // примарность

n2008( "притяжимость" ) // притяжимость

n2008( "прогреваемость" ) // прогреваемость

n2008( "проективность" ) // проективность

n2008( "пропитанность" ) // пропитанность

n2008( "прорость" ) // прорость

n2008( "просвечиваемость" ) // просвечиваемость

n2008( "проявленность" ) // проявленность

n2008( "псевдобеременность" ) // псевдобеременность

n2008( "псевдодальность" ) // псевдодальность

n2008( "псевдокомпактность" ) // псевдокомпактность

n2008( "псевдонепроходимость" ) // псевдонепроходимость

n2008( "псевдорекуррентность" ) // псевдорекуррентность

n2008( "псевдослучайность" ) // псевдослучайность

n2008( "псевдосовместимость" ) // псевдосовместимость

n2008( "псевдосходимость" ) // псевдосходимость

n2008( "псевдоупругость" ) // псевдоупругость

n2008( "пьезопроводимость" ) // пьезопроводимость

n2008( "равновероятность" ) // равновероятность

n2008( "равнораспределенность" ) // равнораспределённость

n2008( "равносоставленность" ) // равносоставленность

n2008( "равносходимость" ) // равносходимость

n2008( "радиосветимость" ) // радиосветимость

n2008( "радиостойкость" ) // радиостойкость

n2008( "радиотоксичность" ) // радиотоксичность

n2008( "радиоустойчивость" ) // радиоустойчивость

n2008( "радиочувствительность" ) // радиочувствительность

n2008( "радиояркость" ) // радиояркость

n2008( "размагниченность" ) // размагниченность

n2008( "размножаемость" ) // размножаемость

n2008( "разъединимость" ) // разъединимость

n2008( "распределительность" ) // распределительность

n2008( "распространимость" ) // распространимость

n2008( "растренированность" ) // растренированность

n2008( "реверсируемость" ) // реверсируемость

n2008( "резус - несовместимость" ) // резус-несовместимость

n2008( "реконфигурируемость" ) // реконфигурируемость

n2008( "речивость" ) // речивость

n2008( "ригористичность" ) // ригористичность

n2008( "самовнушаемость" ) // самовнушаемость

n2008( "самовосстанавливаемость" ) // самовосстанавливаемость

n2008( "самодистрибутивность" ) // самодистрибутивность

n2008( "самозакаливаемость" ) // самозакаливаемость

n2008( "самонесовместимость" ) // самонесовместимость

n2008( "самоприменимость" ) // самоприменимость

n2008( "саморазложимость" ) // саморазложимость

n2008( "саморефлексивность" ) // саморефлексивность

n2008( "самослышимость" ) // самослышимость

n2008( "самосовместимость" ) // самосовместимость

n2008( "самосогласованность" ) // самосогласованность

n2008( "самостерильность" ) // самостерильность

n2008( "самоустойчивость" ) // самоустойчивость

n2008( "самоэквивалентность" ) // самоэквивалентность

n2008( "сближенность" ) // сближенность

n2008( "сверхароматичность" ) // сверхароматичность

n2008( "сверхдоминантность" ) // сверхдоминантность

n2008( "сверхизменчивость" ) // сверхизменчивость

n2008( "сверхкомпактность" ) // сверхкомпактность

n2008( "сверхкритичность" ) // сверхкритичность

n2008( "сверхнаправленность" ) // сверхнаправленность

n2008( "сверхсвязность" ) // сверхсвязность

n2008( "сверхсходимость" ) // сверхсходимость

n2008( "сверхэффективность" ) // сверхэффективность

n2008( "свилеватость" ) // свилеватость

n2008( "своевольность" ) // своевольность

n2008( "сентенциозность" ) // сентенциозность

n2008( "сепаративность" ) // сепаративность

n2008( "сжижаемость" ) // сжижаемость

n2008( "сиволапость" ) // сиволапость

n2008( "сигма - конечность" ) // сигма-конечность

n2008( "симплициальность" ) // симплициальность

n2008( "синеломкость" ) // синеломкость

n2008( "синусоидальность" ) // синусоидальность

n2008( "сказуемость" ) // сказуемость

n2008( "скошенность" ) // скошенность

n2008( "скринабельность" ) // скринабельность

n2008( "слабогрудость" ) // слабогрудость

n2008( "сообщительность" ) // сообщительность

n2008( "соответственность" ) // соответственность

n2008( "сочетательность" ) // сочетательность

n2008( "спектральность" ) // спектральность

n2008( "спорость" ) // спорость

n2008( "спрямляемость" ) // спрямляемость

n2008( "срепетированность" ) // срепетированность

n2008( "стайность" ) // стайность

n2008( "старинность" ) // старинность

n2008( "стеклянность" ) // стеклянность

n2008( "стереоизбирательность" ) // стереоизбирательность

n2008( "стереоселективность" ) // стереоселективность

n2008( "стереоспецифичность" ) // стереоспецифичность

n2008( "стягиваемость" ) // стягиваемость

n2008( "субгармоничность" ) // субгармоничность

n2008( "супергармоничность" ) // супергармоничность

n2008( "суперэффективность" ) // суперэффективность

n2008( "термокапиллярность" ) // термокапиллярность

n2008( "термонейтральность" ) // термонейтральность

n2008( "термопластичность" ) // термопластичность

n2008( "термоэластичность" ) // термоэластичность

n2008( "термоэлектропроводность" ) // термоэлектропроводность

n2008( "террасность" ) // террасность

n2008( "тесность" ) // тесность

n2008( "тестируемость" ) // тестируемость

n2008( "трансверсальность" ) // трансверсальность

n2008( "транспортируемость" ) // транспортируемость

n2008( "триангулируемость" ) // триангулируемость

n2008( "турбовязкость" ) // турбовязкость

n2008( "тюрьма - крепость" ) // тюрьма-крепость

n2008( "убитость" ) // убитость

n2008( "увальчивость" ) // увальчивость

n2008( "удоистость" ) // удоистость

n2008( "ультрареволюционность" ) // ультрареволюционность

n2008( "ультраустойчивость" ) // ультраустойчивость

n2008( "унивалентность" ) // унивалентность

n2008( "уникогерентность" ) // уникогерентность

n2008( "унимодальность" ) // унимодальность

n2008( "унимодулярность" ) // унимодулярность

n2008( "униполярность" ) // униполярность

n2008( "унирациональность" ) // унирациональность

n2008( "унифицированность" ) // унифицированность

n2008( "усилительность" ) // усилительность

n2008( "усреднимость" ) // усреднимость

n2008( "устранимость" ) // устранимость

n2008( "фактор - близость" ) // фактор-близость

n2008( "фактор - равномерность" ) // фактор-равномерность

n2008( "фальсифицированность" ) // фальсифицированность

n2008( "фатоватость" ) // фатоватость

n2008( "феррожидкость" ) // феррожидкость

n2008( "фольклорность" ) // фольклорность

n2008( "фондообеспеченность" ) // фондообеспеченность

n2008( "формализуемость" ) // формализуемость

n2008( "формоизменяемость" ) // формоизменяемость

n2008( "фотообратимость" ) // фотообратимость

n2008( "фотопериодичность" ) // фотопериодичность

n2008( "фотопластичность" ) // фотопластичность

n2008( "фотопроводимость" ) // фотопроводимость

n2008( "фотопромышленность" ) // фотопромышленность

n2008( "фотореалистичность" ) // фотореалистичность

n2008( "халтурность" ) // халтурность

n2008( "хемотолерантность" ) // хемотолерантность

n2008( "химактивность" ) // химактивность

n2008( "химинертность" ) // химинертность

n2008( "целозамкнутость" ) // целозамкнутость

n2008( "центрированность" ) // центрированность

n2008( "центроаффинность" ) // центроаффинность

n2008( "цитотоксичность" ) // цитотоксичность

n2008( "шепелеватость" ) // шепелеватость

n2008( "шестипалость" ) // шестипалость

n2008( "широкость" ) // широкость

n2008( "эквиангармоничность" ) // эквиангармоничность

n2008( "эквидистантность" ) // эквидистантность

n2008( "эквипотенциальность" ) // эквипотенциальность

n2008( "экстенсиональность" ) // экстенсиональность

n2008( "экстратерриториальность" ) // экстратерриториальность

n2008( "электровозбудимость" ) // электровозбудимость

n2008( "электрокапиллярность" ) // электрокапиллярность

n2008( "электросократимость" ) // электросократимость

n2008( "электростабильность" ) // электростабильность

n2008( "электрочувствительность" ) // электрочувствительность

n2008( "элиминируемость" ) // элиминируемость

n2008( "эмбриотоксичность" ) // эмбриотоксичность

n2008( "энергодоминантность" ) // энергодоминантность

n2008( "эпсилон - окрестность" ) // эпсилон-окрестность

n2008( "омнипотентность" ) // омнипотентность

n2008( "капость" ) // капость

n2008( "многостадийность" ) // многостадийность

n2008( "кроссплатформенность" ) // кроссплатформенность

n2008( "хиральность" ) // хиральность

n2008( "хитовость" ) // хитовость

n2008( "бочковатость" ) // бочковатость

n2008( "брахиморфность" ) // брахиморфность

n2008( "маскулинность" ) // маскулинность

n2008( "брыкливость" ) // брыкливость

n2008( "вагильность" ) // вагильность

n2008( "жантильность" ) // жантильность

n2008( "назальность" ) // назальность

n2008( "тезисность" ) // тезисность

n2008( "апокалиптичность" ) // апокалиптичность

n2008( "атмосфероустойчивость" ) // атмосфероустойчивость

n2008( "аутичность" ) // аутичность

n2008( "несовмещаемость" ) // несовмещаемость

n2008( "алость" ) // алость

n2008( "аловатость" ) // аловатость

n2008( "аэмоциональность" ) // аэмоциональность

n2008( "крамольность" ) // крамольность

n2008( "однозвучность" ) // однозвучность

n2008( "ярусность" ) // ярусность

n2008( "круглость" ) // круглость

n2008( "сверхготовность" ) // сверхготовность

n2008( "липофильность" ) // липофильность

n2008( "эвфемистичность" ) // эвфемистичность

n2008( "статальность" ) // статальность

n2008( "неопределительность" ) // неопределительность

n2008( "испуганность" ) // испуганность

n2008( "посессивность" ) // посессивность

n2008( "реляционность" ) // реляционность

n2008( "партитивность" ) // партитивность

n2008( "квантитативность" ) // квантитативность

n2008( "ресурсообеспеченность" ) // ресурсообеспеченность

n2008( "ячеистость" ) // ячеистость

n2008( "трансдееспособность" ) // трансдееспособность

n2008( "изумленность" ) // изумлённость

n2008( "рябоватость" ) // рябоватость

n2008( "гранулированность" ) // гранулированность

n2008( "номинативность" ) // номинативность

n2008( "несозвучность" ) // несозвучность

n2008( "закабаленность" ) // закабалённость

n2008( "этюдность" ) // этюдность

n2008( "наклоненность" ) // наклонённость

n2008( "безбожность" ) // безбожность

n2008( "оттеночность" ) // оттеночность

n2008( "преходящность" ) // преходящность

n2008( "иммерсивность" ) // иммерсивность

n2008( "азональность" ) // азональность

n2008( "антонимичность" ) // антонимичность

n2008( "сезональность" ) // сезональность

n2008( "абортивность" ) // абортивность

n2008( "гортанность" ) // гортанность

n2008( "металогичность" ) // металогичность

n2008( "некристалличность" ) // некристалличность

n2008( "стрельчатость" ) // стрельчатость

n2008( "сметность" ) // сметность

n2008( "делинквентность" ) // делинквентность

n2008( "предрассудочность" ) // предрассудочность

n2008( "основанность" ) // основанность

n2008( "аверсивность" ) // аверсивность

n2008( "рейтинговость" ) // рейтинговость

n2008( "сращенность" ) // сращённость

n2008( "диалогичность" ) // диалогичность

n2008( "выключенность" ) // выключенность

n2008( "нереферентность" ) // нереферентность

n2008( "фактивность" ) // фактивность

n2008( "членимость" ) // членимость

n2008( "многоименность" ) // многоимённость

n2008( "марлевость" ) // марлевость

n2008( "неотшлифованность" ) // неотшлифованность

n2008( "услугоемкость" ) // услугоёмкость

n2008( "трудолюбивость" ) // трудолюбивость

n2008( "антивнушаемость" ) // антивнушаемость

n2008( "обратность" ) // обратность

n2008( "взаимопротивоположность" ) // взаимопротивоположность

n2008( "аппозитивность" ) // аппозитивность

n2008( "бранчливость" ) // бранчливость

n2008( "векториальность" ) // векториальность

n2008( "вокальность" ) // вокальность

n2008( "иллогичность" ) // иллогичность

n2008( "мерзлость" ) // мёрзлость

n2008( "смесимость" ) // смесимость

n2008( "строфичность" ) // строфичность

n2008( "шерстность" ) // шёрстность

n2008( "финитность" ) // финитность

n2008( "авангардность" ) // авангардность

n2008( "интровертность" ) // интровертность

n2008( "тожественность" ) // тожественность

n2008( "аспектуальность" ) // аспектуальность

n2008( "великолепность" ) // великолепность

n2008( "безвизовость" ) // безвизовость

n2008( "нефритовость" ) // нефритовость

n2008( "монономинантность" ) // монономинантность

n2008( "безоценочность" ) // безоценочность

n2008( "мутационность" ) // мутационность

n2008( "выясненность" ) // выясненность

n2008( "разлученность" ) // разлучённость

n2008( "цыганистость" ) // цыганистость

n2008( "разуплотненность" ) // разуплотнённость

n2008( "положенность" ) // положенность

n2008( "льготность" ) // льготность

n2008( "использованность" ) // использованность

n2008( "неиспользованность" ) // неиспользованность

n2008( "прямослойность" ) // прямослойность

n2008( "ансамблевость" ) // ансамблевость

n2008( "неслиянность" ) // неслиянность

n2008( "полногрудость" ) // полногрудость

n2008( "малосущественность" ) // малосущественность

n2008( "подходимость" ) // подходимость

n2008( "разоренность" ) // разорённость

n2008( "распускаемость" ) // распускаемость

n2008( "тоталерантность" ) // тоталерантность

n2008( "варьируемость" ) // варьируемость

n2008( "начинательность" ) // начинательность

n2008( "эксплозивность" ) // эксплозивность

n2008( "идиоматичность" ) // идиоматичность

n2008( "инсулинорезистентность" ) // инсулинорезистентность

n2008( "амфотерность" ) // амфотерность

n2008( "антибиотикоустойчивость" ) // антибиотикоустойчивость

n2008( "атренированность" ) // атренированность

n2008( "ассертивность" ) // ассертивность

n2008( "астральность" ) // астральность

n2008( "юзабельность" ) // юзабельность

n2008( "предписьменность" ) // предписьменность

n2008( "проактивность" ) // проактивность

n2008( "идилличность" ) // идилличность

n2008( "линеаризуемость" ) // линеаризуемость

n2008( "акциональность" ) // акциональность

n2008( "антиисторичность" ) // антиисторичность

n2008( "антиномичность" ) // антиномичность

n2008( "антипатриотичность" ) // антипатриотичность

n2008( "антистатичность" ) // антистатичность

n2008( "антитоксичность" ) // антитоксичность

n2008( "антиэстетичность" ) // антиэстетичность

n2008( "антропоцентричность" ) // антропоцентричность

n2008( "арготичность" ) // арготичность

n2008( "асейсмичность" ) // асейсмичность

n2008( "асистемность" ) // асистемность

n2008( "волглость" ) // волглость

n2008( "властолюбивость" ) // властолюбивость

n2008( "честолюбивость" ) // честолюбивость

n2008( "бузливость" ) // бузливость

n2008( "аллотропность" ) // аллотропность

n2008( "пейоративность" ) // пейоративность

n2008( "детериоративность" ) // детериоративность

n2008( "аффектированность" ) // аффектированность

n2008( "экоизбирательность" ) // экоизбирательность

n2008( "добропочтительность" ) // добропочтительность

n2008( "отстойность" ) // отстойность

n2008( "изумительность" ) // изумительность

n2008( "безисключительность" ) // безисключительность

n2008( "антигенность" ) // антигенность

n2008( "проминентность" ) // проминентность

n2008( "полнометражность" ) // полнометражность

n2008( "транссексуальность" ) // транссексуальность

n2008( "гомоиконность" ) // гомоиконность

n2008( "иконичность" ) // иконичность

n2008( "трансгендерность" ) // трансгендерность

n2008( "игольчатость" ) // игольчатость

n2008( "иглистость" ) // иглистость

n2008( "бинокулярность" ) // бинокулярность

n2008( "благоволительность" ) // благоволительность

n2008( "безвозбранность" ) // безвозбранность

n2008( "безвыгодность" ) // безвыгодность

n2008( "безглагольность" ) // безглагольность

n2008( "сдельчивость" ) // сдельчивость

n2008( "кореферентность" ) // кореферентность

n2008( "безмотивность" ) // безмотивность

n2008( "безотвязность" ) // безотвязность

n2008( "безрогость" ) // безрогость

n2008( "безумность" ) // безумность

n2008( "безумолчность" ) // безумолчность

n2008( "безусадочность" ) // безусадочность

n2008( "безъязыкость" ) // безъязыкость

n2008( "безынерционность" ) // безынерционность

n2008( "безынтересность" ) // безынтересность

n2008( "дубовость" ) // дубовость

n2008( "белобрысость" ) // белобрысость

n2008( "белокурость" ) // белокурость

n2008( "белость" ) // белость

n2008( "беспаспортность" ) // беспаспортность

n2008( "бесписьменность" ) // бесписьменность

n2008( "бесприветность" ) // бесприветность

n2008( "беспросыпность" ) // беспросыпность

n2008( "бесстрашность" ) // бесстрашность

n2008( "бессубъектность" ) // бессубъектность

n2008( "бесталантность" ) // бесталантность

n2008( "благонравность" ) // благонравность

n2008( "английскость" ) // английскость

n2008( "губастость" ) // губастость

n2008( "узковатость" ) // узковатость

n2008( "брюзглость" ) // брюзглость

n2008( "бульварность" ) // бульварность

n2008( "эмерджентность" ) // эмерджентность

n2008( "импровизированность" ) // импровизированность

n2008( "стереотипизированность" ) // стереотипизированность

n2008( "гетеротрофность" ) // гетеротрофность

n2008( "дружескость" ) // дружескость

n2008( "узлистость" ) // узлистость

n2008( "аспонтанность" ) // аспонтанность

n2008( "субпараллельность" ) // субпараллельность

n2008( "двуслойность" ) // двуслойность

n2008( "ожирелость" ) // ожирелость

n2008( "таутохронность" ) // таутохронность

n2008( "аэротермоупругость" ) // аэротермоупругость

n2008( "разновеликость" ) // разновеликость

n2008( "серендипность" ) // серендипность

n2008( "взрачность" ) // взрачность

n2008( "контагиозность" ) // контагиозность

n2008( "богобоязливость" ) // богобоязливость

n2008( "выровненность" ) // выровненность

n2008( "глиноземность" ) // глинозёмность

n2008( "веснушчатость" ) // веснушчатость

n2008( "бемольность" ) // бемольность

n2008( "взаимообязанность" ) // взаимообязанность

n2008( "витаминность" ) // витаминность

n2008( "витаминозность" ) // витаминозность

n2008( "выбываемость" ) // выбываемость

n2008( "еженедельность" ) // еженедельность

n2008( "оледенелость" ) // оледенелость

n2008( "волосастость" ) // волосастость

n2008( "восприемлемость" ) // восприемлемость

n2008( "полисемичность" ) // полисемичность

n2008( "дентальность" ) // дентальность

n2008( "лабиальность" ) // лабиальность

n2008( "щелинность" ) // щелинность

n2008( "вигильность" ) // вигильность

n2008( "гаплоидность" ) // гаплоидность

n2008( "гемизиготность" ) // гемизиготность

n2008( "торпидность" ) // торпидность

n2008( "гетерозиготность" ) // гетерозиготность

n2008( "многопалость" ) // многопалость

n2008( "псевдоисторичность" ) // псевдоисторичность

n2008( "компьютерность" ) // компьютерность

n2008( "диплоидность" ) // диплоидность

n2008( "дискордантность" ) // дискордантность

n2008( "конкордантность" ) // конкордантность

n2008( "фузионность" ) // фузионность

n2008( "апоморфность" ) // апоморфность

n2008( "плезиоморфность" ) // плезиоморфность

n2008( "бессточность" ) // бессточность

n2008( "сладкопевность" ) // сладкопевность

n2008( "песенность" ) // песенность

n2008( "линеарность" ) // линеарность

n2008( "пятеричность" ) // пятеричность

n2008( "нездоровость" ) // нездоровость

n2008( "узуальность" ) // узуальность

n2008( "морфемность" ) // морфемность

n2008( "уступительность" ) // уступительность

n2008( "определяемость" ) // определяемость

n2008( "неконгруэнтность" ) // неконгруэнтность

n2008( "хладность" ) // хладность

n2008( "архитектурность" ) // архитектурность

n2008( "атмосферность" ) // атмосферность

n2008( "бронебойность" ) // бронебойность

n2008( "взрывность" ) // взрывность

n2008( "вовлекаемость" ) // вовлекаемость

n2008( "завиральность" ) // завиральность

n2008( "гимничность" ) // гимничность

n2008( "готичность" ) // готичность

n2008( "жанровость" ) // жанровость

n2008( "единость" ) // единость

n2008( "зажеванность" ) // зажёванность

n2008( "замороченность" ) // замороченность

n2008( "облыжность" ) // облыжность

n2008( "китчевость" ) // китчевость

n2008( "космополитичность" ) // космополитичность

n2008( "медитативность" ) // медитативность

n2008( "несклонность" ) // несклонность

n2008( "наслушанность" ) // наслушанность

n2008( "фразеологичность" ) // фразеологичность

n2008( "подростковость" ) // подростковость

n2008( "попсовость" ) // попсовость

n2008( "посконность" ) // посконность

n2008( "эзотеричность" ) // эзотеричность

n2008( "аддиктивность" ) // аддиктивность

n2008( "англоязычность" ) // англоязычность

n2008( "аконтактность" ) // аконтактность

n2008( "аффинитивность" ) // аффинитивность

n2008( "автофертильность" ) // автофертильность

n2008( "многоразрядность" ) // многоразрядность

n2008( "индустриальность" ) // индустриальность

n2008( "самовоспламеняемость" ) // самовоспламеняемость

n2008( "узористость" ) // узористость

n2008( "галлюциногенность" ) // галлюциногенность

n2008( "алкозависимость" ) // алкозависимость

n2008( "аллергенность" ) // аллергенность

n2008( "аллергентность" ) // аллергентность

n2008( "аллотриоморфность" ) // аллотриоморфность

n2008( "каплеобразность" ) // каплеобразность

n2008( "антиподность" ) // антиподность

n2008( "антиреалистичность" ) // антиреалистичность

n2008( "ариозность" ) // ариозность

n2008( "арочность" ) // арочность

n2008( "асемантичность" ) // асемантичность

n2008( "ацидофильность" ) // ацидофильность

n2008( "ацидофобность" ) // ацидофобность

n2008( "американскость" ) // американскость

n2008( "безамбициозность" ) // безамбициозность

n2008( "безъядерность" ) // безъядерность

n2008( "бритоголовость" ) // бритоголовость

n2008( "валютоемкость" ) // валютоёмкость

n2008( "валютоносность" ) // валютоносность

n2008( "свирельность" ) // свирельность

n2008( "вензаболеваемость" ) // вензаболеваемость

n2008( "вненациональность" ) // вненациональность

n2008( "внеэмоциональность" ) // внеэмоциональность

n2008( "воцерковленность" ) // воцерковлённость

n2008( "всеотзывчивость" ) // всеотзывчивость

n2008( "глянцевость" ) // глянцевость

n2008( "бездвижность" ) // бездвижность

n2008( "беспонтовость" ) // беспонтовость

n2008( "замазанность" ) // замазанность

n2008( "засвеченность" ) // засвеченность

n2008( "затюканность" ) // затюканность

n2008( "зашлакованность" ) // зашлакованность

n2008( "интернет - зависимость" ) // интернет-зависимость

n2008( "безгреховность" ) // безгреховность

n2008( "капиталистичность" ) // капиталистичность

n2008( "кликабельность" ) // кликабельность

n2008( "клиповость" ) // клиповость

n2008( "клубность" ) // клубность

n2008( "конфедеративность" ) // конфедеративность

n2008( "криптостойкость" ) // криптостойкость

n2008( "кутюрность" ) // кутюрность

n2008( "лоховатость" ) // лоховатость

n2008( "мажоритарность" ) // мажоритарность

n2008( "эксплицированность" ) // эксплицированность

n2008( "гиперчувствительность" ) // гиперчувствительность

n2008( "контравариантность" ) // контравариантность

n2008( "эусоциальность" ) // эусоциальность

n2008( "сюръективность" ) // сюръективность

n2008( "инъективность" ) // инъективность

n2008( "биективность" ) // биективность

n2008( "мыльность" ) // мыльность

n2008( "налогооблагаемость" ) // налогооблагаемость

n2008( "насмотренность" ) // насмотренность

n2008( "неаффилированность" ) // неаффилированность

n2008( "недовостребованность" ) // недовостребованность

n2008( "неевропейскость" ) // неевропейскость

n2008( "незакомплексованность" ) // незакомплексованность

n2008( "нерыночность" ) // нерыночность

n2008( "несмотрибельность" ) // несмотрибельность

n2008( "неформатность" ) // неформатность

n2008( "дилатантность" ) // дилатантность

n2008( "тиксотропность" ) // тиксотропность

n2008( "плывунность" ) // плывунность

n2008( "амфифильность" ) // амфифильность

n2008( "пиар - деятельность" ) // пиар-деятельность

n2008( "чахоточность" ) // чахоточность

n2008( "равнодневность" ) // равнодневность

n2008( "алертность" ) // алертность

n2008( "раскомплексованность" ) // раскомплексованность

n2008( "рекламоемкость" ) // рекламоёмкость

n2008( "рок - общественность" ) // рок-общественность

n2008( "желаемость" ) // желаемость

n2008( "вожделенность" ) // вожделенность

n2008( "безголовость" ) // безголовость

n2008( "интероперабельность" ) // интероперабельность

n2008( "визуальность" ) // визуальность

n2008( "виральность" ) // виральность

n2008( "выполненность" ) // выполненность

n2008( "контрарность" ) // контрарность

n2008( "контрадикторность" ) // контрадикторность

n2008( "бивалентность" ) // бивалентность

n2008( "слойчатость" ) // слойчатость

n2008( "патрилокальность" ) // патрилокальность

n2008( "самородность" ) // самородность

n2008( "сериальность" ) // сериальность

n2008( "сюрность" ) // сюрность

n2008( "рецептивность" ) // рецептивность

n2008( "тусовочность" ) // тусовочность

n2008( "унисексуальность" ) // унисексуальность

n2008( "фашизоидность" ) // фашизоидность

n2008( "неуясненность" ) // неуяснённость

n2008( "чернушность" ) // чернушность

n2008( "экстрасенсорность" ) // экстрасенсорность

n2008( "яйцеголовость" ) // яйцеголовость

n2008( "политопность" ) // политопность

n2008( "гадательность" ) // гадательность

n2008( "тяжелость" ) // тяжёлость

n2008( "всепогодность" ) // всепогодность

n2008( "восточность" ) // восточность

n2008( "залесенность" ) // залесённость

n2008( "диетичность" ) // диетичность

n2008( "заразиховыносливость" ) // заразиховыносливость

n2008( "обездвиженность" ) // обездвиженность

n2008( "облесенность" ) // облесённость

n2008( "остросюжетность" ) // остросюжетность

n2008( "ошибаемость" ) // ошибаемость

n2008( "опьянелость" ) // опьянелость

n2008( "разномарочность" ) // разномарочность

n2008( "разнооттеночность" ) // разнооттеночность

n2008( "щелистость" ) // щелистость

n2008( "селеопасность" ) // селеопасность

n2008( "слеживаемость" ) // слёживаемость

n2008( "телегеничность" ) // телегеничность

n2008( "урбанистичность" ) // урбанистичность

n2008( "фитонцидность" ) // фитонцидность

n2008( "штампованность" ) // штампованность

n2008( "пенетрантность" ) // пенетрантность

n2008( "переутомленность" ) // переутомлённость
}

