#include "rus_wiki_nouns_3012.inc"
automat sg
{

n3012( "хачапури" ) // хачапури

n3012( "апноэ" ) // апноэ

n3012( "бордеро" ) // бордеро

n3012( "группетто" ) // группетто

n3012( "каланхоэ" ) // каланхоэ

n3012( "пикколо" ) // пикколо

n3012( "пралине" ) // пралине

n3012( "радиобюро" ) // радиобюро

n3012( "скерцо" ) // скерцо

n3012( "тремоло" ) // тремоло

n3012( "фриволите" ) // фриволите

n3012( "тату" ) // тату

n3012( "койнэ" ) // койнэ

n3012( "макси" ) // макси

n3012( "ретро" ) // ретро

n3012( "киноинтервью" ) // киноинтервью

n3012( "метеобюро" ) // метеобюро

n3012( "миди" ) // миди

n3012( "продэмбарго" ) // продэмбарго

n3012( "радиоателье" ) // радиоателье

n3012( "электробигуди" ) // электробигуди

n3012( "гидрометеобюро" ) // гидрометеобюро

n3012( "соцмедиа" ) // соцмедиа

n3012( "эмо" ) // эмо

n3012( "видеокараоке" ) // видеокараоке

n3012( "карпаччо" ) // карпаччо

n3012( "гаспачо" ) // гаспачо

n3012( "ниндзюцу" ) // ниндзюцу

n3012( "прошутто" ) // прошутто

n3012( "тортеллини" ) // тортеллини

n3012( "турнедо" ) // турнедо

n3012( "феттучини" ) // феттучини

n3012( "метазоа" ) // метазоа

n3012( "мокко" ) // мокко

n3012( "антикафе" ) // антикафе

n3012( "божоле" ) // божоле

n3012( "броминдиго" ) // броминдиго

n3012( "курабье" ) // курабье

n3012( "коммьюнити" ) // коммьюнити

n3012( "чайлдфри" ) // чайлдфри

n3012( "болоньезе" ) // болоньезе

n3012( "обломинго" ) // обломинго

n3012( "коммодити" ) // коммодити
}

