// -----------------------------------------------------------------------------
// File RUS_INFINITIVES.SOL
//
// (c) Koziev Elijah
//
// Content:
// Лексикон - определения инфинитивов (неопределенных форм глагола) для Словаря.
// 29.12.2006 - для удобства работы с большими объемами статей содержимое файла
//              разбито на 2 файла - для совершенных и несовершенных глаголов.
// 
// -----------------------------------------------------------------------------
//
// CD->05.10.1995
// LC->11.12.2008
// --------------


automat sg
{


}
