automat sg
{
 #define v6053(Name) \
  #begin
   extern entry Name : ИНФИНИТИВ
   entry Name:ГЛАГОЛ
   {
    paradigm Глагол_6053
   }
  link ГЛАГОЛ : Name {}  <в_инфинитив> ИНФИНИТИВ : Name {}
  #end

  v6053( вандалить )
  v6053( зеркалить )
  v6053( каннибалить )
  v6053( пешкодралить )
  v6053( фестивалить )
  v6053( чалить )
  v6053( шпаргалить )
  v6053( бакланить )
  v6053( дербанить )
  v6053( деребанить )
  v6053( дерибанить )
  v6053( токсикоманить )
  v6053( шарлатанить )
  v6053( гусарить )
  v6053( кошмарить )
  v6053( кулинарить )
  v6053( лекарить )
  v6053( пешкарить )
  v6053( сафарить )
  v6053( токарить )
  
  v6053( каруселить )
  v6053( параллелить )
  v6053( рукоделить )
  v6053( сноркелить )
  v6053( тюленить )
  v6053( бузотерить )
  v6053( волонтерить )
  v6053( инженерить )
  v6053( мародерить )
  v6053( фрондерить )
  v6053( шкерить )
  v6053( нафталинить )
  v6053( парафинить )
  v6053( половинить )
  v6053( скринить )
  v6053( щетинить )
  v6053( бригадирить )
  v6053( мукомолить )
  v6053( паролить )
  v6053( пиздоболить )
  v6053( своеволить )
  v6053( скролить )
  v6053( балабонить )
  v6053( гегемонить )
  v6053( глистогонить )
  v6053( лохотронить )
  v6053( пижонить )
  v6053( пропагандонить )
  v6053( робинзонить )
  v6053( сифонить )
  v6053( миротворить )
  v6053( респираторить )
  v6053( рефакторить )
  v6053( малярить )
  v6053( хуярить )
  
}
