// -----------------------------------------------------------------------------
// File RUS_NOUNS_1092.SOL
//
// (c) Koziev Elijah
//
// Лексикон - определения имен существительных для русского языка.
//
// Русские существительные http://www.solarix.ru/for_developers/api/russian-noun-declension.shtml
// Особенности описания существительных http://www.solarix.ru/russian_grammar_dictionary/russian-noun-declension.shtml
// Словарные статьи http://www.solarix.ru/for_developers/docs/entries.shtml#words
//
// -----------------------------------------------------------------------------
//
// CD->05.10.1995
// LC->05.09.2016
// --------------

#include "sg_defs.h"

automat sg
{
 #define n1092(x) entry x : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1092 }
 
 n1092( олимпиец )
 n1092( колумбиец )
 n1092( бельгиец )
 n1092( латвиец )
 n1092( боливиец )
 n1092( калифорниец )
 n1092( кениец )
 n1092( китаец )
 n1092( таец )
 n1092( индиец )
 n1092( индонезиец )
 n1092( партиец )
 n1092( фракиец )
 n1092( сицилиец )
 n1092( ассириец )
 n1092( ливиец )
 n1092( флорентиец )
 n1092( финикиец )
 n1092( нубиец )
 n1092( ариец )
 n1092( чилиец )
 n1092( полинезиец )
 n1092( евразиец )
 n1092( мальтиец )
 n1092( филадельфиец )
 n1092( нигериец )
 n1092( византиец )
 n1092( балтиец )
 n1092( индеец )
 n1092( кореец )
 n1092( гвардеец )
 n1092( белогвардеец )
 n1092( пифагореец )
 n1092( красноармеец )
 n1092( ахеец )
 n1092( сомалиец )
 n1092( альбигоец )
 n1092( валлиец )
 n1092( эпикуреец )
 n1092( гаваец )
 n1092( армеец )
 n1092( нумидиец )
 n1092( меланезиец )
 n1092( каппадокиец )
 n1092( зороастриец )
 n1092( малаец )
 n1092( мариец )
 n1092( босниец )
 n1092( замбиец )
 n1092( манихеец )
 n1092( уругваец )
 n1092( анатолиец )
 n1092( индоевропеец )
 n1092( алтаец )
 n1092( нанаец )
 n1092( парагваец )
 n1092( ямаец )
 n1092( австриец )
 n1092( европеец )
 n1092( малазиец )
 n1092( сириец )
 n1092( австралиец )
 n1092( киммериец )


 n1092( молотобоец )
 n1092( андалусиец )
 n1092( анжуец )
 n1092( западноевропеец )
 n1092( италиец )
 n1092( камбоджиец )
 n1092( кентуккиец )
 n1092( северокореец )
 n1092( ибериец )
 
 n1092( НАЦГВАРДЕЕЦ )
 n1092( НОВОУРЕНГОЕЦ )
 n1092( АРАВИЕЦ )
 n1092( ВОСТОЧНОЕВРОПЕЕЦ )
 n1092( ХАНТЫМАНСИЕЦ )
 n1092( НЕЕВРОПЕЕЦ )
 n1092( УГАНДИЕЦ )
 n1092( ФЕССАЛОНИКИЕЦ )
 n1092( ИЛЛИРИЕЦ )
 n1092( ЮЖНОКОРЕЕЦ )
 n1092( РУАНДИЕЦ )
 n1092( СЕВЕРОАВСТРАЛИЕЦ )
 n1092( МЛАДОЕВРОПЕЕЦ )

 n1092( "бируниец" ) // бируниец
 n1092( "берриец" ) // берриец
 n1092( "зеец" ) // зеец
 n1092( "акриец" ) // акриец
 n1092( "аксаец" ) // аксаец
 n1092( "амальфиец" ) // амальфиец
 n1092( "альмериец" ) // альмериец
 n1092( "амасиец" ) // амасиец
 n1092( "аниец" ) // аниец
 n1092( "апулиец" ) // апулиец
 n1092( "аскривиец" ) // аскривиец
 n1092( "байрамалиец" ) // байрамалиец
 n1092( "бангиец" ) // бангиец
 n1092( "бариец" ) // бариец
 n1092( "бастиец" ) // бастиец
 n1092( "батаец" ) // батаец
 n1092( "бенгазиец" ) // бенгазиец
 n1092( "болониец" ) // болониец
 n1092( "ковентриец" ) // ковентриец
 n1092( "бонифачиец" ) // бонифачиец
 n1092( "валенсиец" ) // валенсиец
 n1092( "гуриец" ) // гуриец
 n1092( "данаец" ) // данаец
 n1092( "кампучиец" ) // кампучиец
 n1092( "пуниец" ) // пуниец
 n1092( "студиец" ) // студиец
 n1092( "судеец" ) // судеец
 n1092( "тасманиец" ) // тасманиец
 n1092( "урянхаец" ) // урянхаец
 n1092( "евпаториец" ) // евпаториец
 n1092( "дориец" ) // дориец
 n1092( "андиец" ) // андиец
 n1092( "астуриец" ) // астуриец
 n1092( "англоавстралиец" ) // англоавстралиец
 n1092( "икариец" ) // икариец
 n1092( "демпартиец" ) // демпартиец
 n1092( "ичкериец" ) // ичкериец
 n1092( "компартиец" ) // компартиец
 n1092( "неоевразиец" ) // неоевразиец
 n1092( "параолимпиец" ) // параолимпиец
 n1092( "абаец" ) // абаец
 n1092( "актогаец" ) // актогаец
 n1092( "алаец" ) // алаец
 n1092( "балтаец" ) // балтаец
 n1092( "батагаец" ) // батагаец
 n1092( "бахчисараец" ) // бахчисараец
 n1092( "белокатаец" ) // белокатаец
 n1092( "бескарагаец" ) // бескарагаец
 n1092( "биржаец" ) // биржаец
 n1092( "бискаец" ) // бискаец
 n1092( "бхилаец" ) // бхилаец
 n1092( "вагаец" ) // вагаец
 n1092( "валдаец" ) // валдаец
 n1092( "толобаец" ) // толобаец
 n1092( "ногаец" ) // ногаец
 n1092( "урукхаец" ) // урукхаец
 n1092( "вараец" ) // вараец
 n1092( "алеец" ) // алеец
 n1092( "анжеец" ) // анжеец
 n1092( "балаклеец" ) // балаклеец
 n1092( "балеец" ) // балеец
 n1092( "беец" ) // беец
 n1092( "бомбеец" ) // бомбеец
 n1092( "буреец" ) // буреец
 n1092( "вандеец" ) // вандеец
 n1092( "вереец" ) // вереец
 n1092( "верхнеуфалеец" ) // верхнеуфалеец
 n1092( "уфалеец" ) // уфалеец
 n1092( "восеец" ) // восеец
 n1092( "конармеец" ) // конармеец
 n1092( "конногвардеец" ) // конногвардеец
 n1092( "лейб-гвардеец" ) // лейб-гвардеец
 n1092( "остзеец" ) // остзеец
 n1092( "новогвинеец" ) // новогвинеец
 n1092( "компанеец" ) // компанеец
 n1092( "афроевропеец" ) // афроевропеец
 n1092( "вигоец" ) // вигоец
 n1092( "каменобоец" ) // каменобоец
 n1092( "сваебоец" ) // сваебоец
 n1092( "свинобоец" ) // свинобоец
 n1092( "скотобоец" ) // скотобоец
 n1092( "тюленебоец" ) // тюленебоец





}
