#include "rus_wiki_adjs_5024.inc"
automat sg
{


a5024( "знакочередующийся" ) // знакочередующийся

a5024( "квазисходящийся" ) // квазисходящийся

a5024( "легкоразлагающийся" ) // легкоразлагающийся

a5024( "несамоцентрирующийся" ) // несамоцентрирующийся

a5024( "перекрестноопыляющийся" ) // перекрестноопыляющийся

a5024( "псевдосходящийся" ) // псевдосходящийся

a5024( "сверхсходящийся" ) // сверхсходящийся

a5024( "малопенящийся" ) // малопенящийся

a5024( "полусходящийся" ) // полусходящийся

a5024( "самозамыкающийся" ) // самозамыкающийся

a5024( "самоизменяющийся" ) // самоизменяющийся

a5024( "самотормозящийся" ) // самотормозящийся

a5024( "самовыключающийся" ) // самовыключающийся

a5024( "подкопавшийся" ) // подкопавшийся

a5024( "раскопавшийся" ) // раскопавшийся

}

