#include "rus_wiki_nouns_2015.inc"
automat sg
{


n2015_a( "автокрановщица" ) // автокрановщица

n2015_a( "свекловичница" ) // свекловичница

n2015_ina( "акваристика" ) // акваристика

n2015_ina( "мемуаристика" ) // мемуаристика

n2015_ina( "недвига" ) // недвига

n2015_a( "ящероптица" ) // ящероптица

n2015_ina( "пальчатка" ) // пальчатка

n2015_a( "суицидница" ) // суицидница

n2015_a( "спидоносица" ) // спидоносица

n2015_a( "визировщица" ) // визировщица

n2015_ina( "биомиметика" ) // биомиметика

n2015_ina( "травматика" ) // травматика

n2015_ina( "затируха" ) // затируха

n2015_ina( "биоастронавтика" ) // биоастронавтика

n2015_ina( "биоритмика" ) // биоритмика

n2015_a( "браслетчица" ) // браслетчица

n2015_a( "богоубийца" ) // богоубийца

n2015_ina( "номотетика" ) // номотетика

n2015_ina( "нутровка" ) // нутровка

n2015_ina( "технотроника" ) // технотроника

n2015_a( "гребнечесальщица" ) // гребнечесальщица

n2015_a( "доводчица" ) // доводчица

n2015_ina( "завалюха" ) // завалюха

n2015_a( "заверточница" ) // завёрточница

n2015_a( "заряжальщица" ) // заряжальщица

n2015_a( "зубофрезеровщица" ) // зубофрезеровщица

n2015_a( "зубрица" ) // зубрица

n2015_ina( "кинопериодика" ) // кинопериодика

n2015_ina( "лентотека" ) // лентотека

n2015_ina( "маринистика" ) // маринистика

n2015_ina( "матлингвистика" ) // матлингвистика

n2015_ina( "технонаука" ) // технонаука

n2015_ina( "эвтоника" ) // эвтоника

n2015_a( "огранщица" ) // огранщица

n2015_ina( "очеркистика" ) // очеркистика

n2015_a( "первопроходчица" ) // первопроходчица

n2015_a( "пескоструйщица" ) // пескоструйщица

n2015_a( "планировщица" ) // планировщица

n2015_ina( "пневмодорога" ) // пневмодорога

n2015_a( "позолотчица" ) // позолотчица

n2015_ina( "радиожурналистика" ) // радиожурналистика

n2015_ina( "затыловка" ) // затыловка

n2015_ina( "промграфика" ) // промграфика

n2015_a( "пряжекрутильщица" ) // пряжекрутильщица

n2015_a( "пультовщица" ) // пультовщица

n2015_a( "пуховница" ) // пуховница

n2015_a( "пуховязальщица" ) // пуховязальщица

n2015_ina( "радиоастрофизика" ) // радиоастрофизика

n2015_a( "радиомонтажница" ) // радиомонтажница

n2015_ina( "геномика" ) // геномика

n2015_ina( "радиопублицистика" ) // радиопублицистика

n2015_ina( "свинофабрика" ) // свинофабрика


n2015_ina( "теледокументалистика" ) // теледокументалистика

n2015_ina( "телепублицистика" ) // телепублицистика

n2015_a( "терпеливица" ) // терпеливица

n2015_ina( "кладистика" ) // кладистика

n2015_a( "кинозрительница" ) // кинозрительница

n2015_ina( "макрокомпаративистика" ) // макрокомпаративистика

n2015_a( "недоимщица" ) // недоимщица

n2015_a( "черноризица" ) // черноризица

n2015_a( "контрразведчица" ) // контрразведчица

n2015_a( "восстановительница" ) // восстановительница

n2015_ina( "соцполитика" ) // соцполитика

n2015_a( "западница" ) // западница

n2015_ina( "телекритика" ) // телекритика

n2015_a( "ярыжница" ) // ярыжница

n2015_ina( "кардиоаэробика" ) // кардиоаэробика

n2015_ina( "далматика" ) // далматика

n2015_ina( "тюремка" ) // тюремка

n2015_ina( "металлооптика" ) // металлооптика

n2015_ina( "палеофаунистика" ) // палеофаунистика

n2015_ina( "радиотелемеханика" ) // радиотелемеханика

n2015_ina( "феногенетика" ) // феногенетика

n2015_ina( "биофармацевтика" ) // биофармацевтика

n2015_ina( "гименопластика" ) // гименопластика

n2015_ina( "зоонимика" ) // зоонимика

n2015_ina( "изопектика" ) // изопектика

n2015_ina( "информодинамика" ) // информодинамика

n2015_ina( "калистеника" ) // калистеника

n2015_ina( "космецевтика" ) // космецевтика

n2015_ina( "лингводидактика" ) // лингводидактика

n2015_ina( "литуанистика" ) // литуанистика

n2015_ina( "этнополитика" ) // этнополитика

n2015_ina( "аудиовидеотехника" ) // аудиовидеотехника

n2015_ina( "катехетика" ) // катехетика

n2015_a( "таборница" ) // таборница

n2015_a( "колобродница" ) // колобродница

n2015_a( "изыскательница" ) // изыскательница

n2015_a( "слагательница" ) // слагательница

n2015_ina( "мелизматика" ) // мелизматика

n2015_a( "минетчица" ) // минетчица

n2015_a( "погромщица" ) // погромщица

n2015_a( "паромщица" ) // паромщица

n2015_a( "наговорщица" ) // наговорщица

n2015_a( "пленительница" ) // пленительница

n2015_a( "татуировщица" ) // татуировщица

n2015_a( "дознавательница" ) // дознавательница

n2015_a( "мореплавательница" ) // мореплавательница

n2015_a( "переговорщица" ) // переговорщица

n2015_a( "оговорщица" ) // оговорщица

n2015_a( "путеводительница" ) // путеводительница

n2015_a( "карательница" ) // карательница

n2015_a( "зиждительница" ) // зиждительница

n2015_ina( "лабиопластика" ) // лабиопластика

n2015_a( "дальнобойщица" ) // дальнобойщица


n2015_a( "маслобойщица" ) // маслобойщица

n2015_ina( "эвфоника" ) // эвфоника

n2015_ina( "гномоника" ) // гномоника

n2015_a( "восходительница" ) // восходительница

n2015_ina( "хрематистика" ) // хрематистика

n2015_ina( "полистилистика" ) // полистилистика

n2015_a( "сребролюбица" ) // сребролюбица

n2015_ina( "медклиника" ) // медклиника

n2015_a( "человеколюбица" ) // человеколюбица

n2015_ina( "рассыповка" ) // рассыповка

n2015_a( "грабельщица" ) // грабельщица

n2015_a( "карманница" ) // карманница

n2015_a( "карманщица" ) // карманщица

n2015_a( "плотоугодница" ) // плотоугодница

n2015_a( "потешница" ) // потешница

n2015_a( "солодильщица" ) // солодильщица

n2015_a( "стихотворица" ) // стихотворица

n2015_a( "штукатурщица" ) // штукатурщица

n2015_ina( "антимузыка" ) // антимузыка

n2015_a( "ложногусеница" ) // ложногусеница

n2015_ina( "форензика" ) // форензика

n2015_ina( "бицуха" ) // бицуха

n2015_ina( "нацреспублика" ) // нацреспублика

n2015_ina( "автотяга" ) // автотяга

n2015_a( "первоцелинница" ) // первоцелинница

n2015_a( "соучредительница" ) // соучредительница

n2015_a( "соосновательница" ) // соосновательница

n2015_ina( "псевдомузыка" ) // псевдомузыка

n2015_a( "страховщица" ) // страховщица

n2015_ina( "верхосытка" ) // верхосытка

n2015_a( "сопредседательница" ) // сопредседательница

n2015_ina( "треха" ) // трёха

n2015_a( "душительница" ) // душительница

n2015_ina( "тряпушка" ) // тряпушка

n2015_a( "совхозница" ) // совхозница

n2015_a( "отрицательница" ) // отрицательница

n2015_a( "анимешница" ) // анимешница

n2015_ina( "тряпорезка" ) // тряпорезка

n2015_ina( "обнимаха" ) // обнимаха

n2015_a( "матюгальщица" ) // матюгальщица

n2015_a( "матюгальница" ) // матюгальница

n2015_a( "матюкальщица" ) // матюкальщица

n2015_a( "матюкальница" ) // матюкальница

n2015_a( "благонравница" ) // благонравница

n2015_a( "чмошница" ) // чмошница

n2015_a( "тестировщица" ) // тестировщица

n2015_a( "мокрушница" ) // мокрушница

n2015_a( "выпендрежница" ) // выпендрёжница

n2015_ina( "метаэвристика" ) // метаэвристика

n2015_a( "поимщица" ) // поимщица

n2015_ina( "переприсяга" ) // переприсяга

n2015_ina( "аутокератопластика" ) // аутокератопластика

n2015_a( "ювенальщица" ) // ювенальщица

n2015_a( "инстаграмщица" ) // инстаграмщица

n2015_a( "бодипозитивщица" ) // бодипозитивщица

n2015_a( "отрочица" ) // отрочица

n2015_a( "доброволица" ) // доброволица

n2015_ina( "пикнотика" ) // пикнотика

n2015_a( "авиаугонщица" ) // авиаугонщица

n2015_a( "живописица" ) // живописица

n2015_ina( "автодермопластика" ) // автодермопластика

n2015_a( "двенадцатиклассница" ) // двенадцатиклассница

n2015_a( "магазинщица" ) // магазинщица

n2015_a( "монетчица" ) // монетчица

n2015_a( "айтишница" ) // айтишница

n2015_a( "обломщица" ) // обломщица

n2015_ina( "фаллопластика" ) // фаллопластика

n2015_a( "незамужница" ) // незамужница

n2015_a( "осквернительница" ) // осквернительница

n2015_a( "послица" ) // послица

n2015_a( "парковщица" ) // парковщица

n2015_a( "мездрильщица" ) // мездрильщица

n2015_ina( "туруслуга" ) // туруслуга

n2015_ina( "экономполитика" ) // экономполитика

n2015_a( "соглашательница" ) // соглашательница

n2015_a( "конезаводчица" ) // конезаводчица

n2015_a( "уставница" ) // уставница

n2015_a( "махальщица" ) // махальщица

n2015_ina( "сараюха" ) // сараюха

n2015_ina( "приколюха" ) // приколюха

n2015_ina( "наркополитика" ) // наркополитика

n2015_ina( "евробляха" ) // евробляха

n2015_ina( "прессуха" ) // прессуха

n2015_ina( "геогенетика" ) // геогенетика

n2015_ina( "наполеонистика" ) // наполеонистика

n2015_a( "трахальщица" ) // трахальщица

n2015_a( "солнцепоклонница" ) // солнцепоклонница

n2015_ina( "басуха" ) // басуха

n2015_ina( "электропневматика" ) // электропневматика

n2015_ina( "какаха" ) // какаха

n2015_ina( "онтолингвистика" ) // онтолингвистика

n2015_ina( "полуклиника" ) // полуклиника

n2015_ina( "хлорорганика" ) // хлорорганика

n2015_ina( "перцемолка" ) // перцемолка

n2015_a( "однокорытница" ) // однокорытница

}

