// -----------------------------------------------------------------------------
// File RUS_NOUNS_1037.SOL
//
// (c) Koziev Elijah
//
// Лексикон - определения имен существительных для русского языка.
//
// Русские существительные http://www.solarix.ru/for_developers/api/russian-noun-declension.shtml
// Особенности описания существительных http://www.solarix.ru/russian_grammar_dictionary/russian-noun-declension.shtml
// Словарные статьи http://www.solarix.ru/for_developers/docs/entries.shtml#words
//
// -----------------------------------------------------------------------------
//
// CD->30.04.2006
// LC->25.08.2016
// --------------

#include "sg_defs.h"

automat sg
{
 #define заглавн(Сущ) tag СУЩЕСТВИТЕЛЬНОЕ:Сущ { CharCasing:FirstCapitalized }

 #define n1037(x) \
  #begin
   entry x : СУЩЕСТВИТЕЛЬНОЕ
   {
    ПЕРЕЧИСЛИМОСТЬ:ДА
    paradigm Сущ_1037
	flag flexer { "pl" }
   }
  #end 

 #define s1037(x) \
  #begin
   entry x : СУЩЕСТВИТЕЛЬНОЕ
   {
    ПЕРЕЧИСЛИМОСТЬ:НЕТ
    paradigm Сущ_1037
   }
  #end 

 n1037( басмач )
 n1037( военврач )
 n1037( костромич )
 n1037( сыч )
 n1037( томич )
 n1037( усач )
 n1037( фирмач )
 n1037( врач )
 n1037( санврач )
 n1037( циркач )
 n1037( богач )
 n1037( лихач )
 n1037( палач )
 n1037( стукач )
 n1037( трубач )
 n1037( главврач )
 n1037( скрипач )
 n1037( ловкач )
 n1037( рвач )
 n1037( ткач )
 n1037( толмач )
 n1037( грач )
 n1037( москвич )
 n1037( ОМИЧ )
 n1037( ТВЕРИЧ )
 n1037( бородач )
 n1037( трепач )
 n1037( космач )
 n1037( лохмач )
 n1037( сохач )
 n1037( рифмач )
 n1037( крепыш )
 n1037( морж )
 n1037( бомж )
 
}
