#include "rus_wiki_nouns_3006.inc"
automat sg
{


n3006( "двуполье" ) // двуполье

n3006( "троеполье" ) // троеполье

n3006( "хаянье" ) // хаянье

n3006( "гарцеванье" ) // гарцеванье

n3006( "подвизанье" ) // подвизанье

n3006( "жаренье" ) // жаренье

n3006( "загорье" ) // загорье

n3006( "загуменье" ) // загуменье

n3006( "задворье" ) // задворье

n3006( "заделье" ) // заделье

n3006( "залесье" ) // залесье

n3006( "заплечье" ) // заплечье

n3006( "зарукавье" ) // зарукавье

n3006( "зеванье" ) // зеванье

n3006( "злосчастье" ) // злосчастье

n3006( "иканье" ) // иканье

n3006( "клохтанье" ) // клохтанье

n3006( "корчевье" ) // корчевье

n3006( "косогорье" ) // косогорье

n3006( "краснолесье" ) // краснолесье

n3006( "ломанье" ) // ломанье

n3006( "малоземелье" ) // малоземелье

n3006( "малолесье" ) // малолесье

n3006( "маранье" ) // маранье

n3006( "межбровье" ) // межбровье

n3006( "межгорье" ) // межгорье

n3006( "междугорье" ) // междугорье

n3006( "междупарье" ) // междупарье

n3006( "междупутье" ) // междупутье

n3006( "многополье" ) // многополье

n3006( "надпереносье" ) // надпереносье

n3006( "неученье" ) // неученье

n3006( "оплечье" ) // оплечье

n3006( "очелье" ) // очелье

n3006( "перелесье" ) // перелесье

n3006( "подлесье" ) // подлесье

n3006( "подкорье" ) // подкорье

n3006( "подреберье" ) // подреберье

n3006( "полукафтанье" ) // полукафтанье

n3006( "прибережье" ) // прибережье

n3006( "приозерье" ) // приозерье

n3006( "раздорожье" ) // раздорожье

n3006( "соустье" ) // соустье

n3006( "становье" ) // становье

n3006( "тисканье" ) // тисканье

n3006( "узорочье" ) // узорочье

n3006( "чернолесье" ) // чернолесье

n3006( "беспутье" ) // беспутье

n3006( "жадничанье" ) // жадничанье

n3006( "полюдье" ) // полюдье

n3006( "малолюдье" ) // малолюдье

n3006( "подунавье" ) // Подунавье

n3006( "умничанье" ) // умничанье

n3006( "чоканье" ) // чоканье

n3006( "здравье" ) // здравье

n3006( "фамильярничанье" ) // фамильярничанье

n3006( "щупанье" ) // щупанье

n3006( "повытье" ) // повытье

n3006( "важничанье" ) // важничанье

n3006( "нюханье" ) // нюханье

n3006( "нянченье" ) // нянченье

n3006( "огребье" ) // огребье

n3006( "жульничанье" ) // жульничанье

n3006( "ойканье" ) // ойканье

n3006( "предвесенье" ) // предвесенье

n3006( "запечье" ) // запечье

n3006( "черканье" ) // чёрканье

n3006( "цуканье" ) // цуканье

n3006( "дзеканье" ) // дзеканье

n3006( "пятигорье" ) // Пятигорье

n3006( "белковье" ) // белковье

n3006( "кочевряженье" ) // кочевряженье

n3006( "ехидничанье" ) // ехидничанье

n3006( "плотничанье" ) // плотничанье

n3006( "раскапыванье" ) // раскапыванье

n3006( "любезничанье" ) // любезничанье

n3006( "шорканье" ) // шорканье

n3006( "одночасье" ) // одночасье

n3006( "свиданье" ) // свиданье

n3006( "слетье" ) // слетье

n3006( "признанье" ) // признанье

n3006( "кокетничанье" ) // кокетничанье

n3006( "полноводье" ) // полноводье

n3006( "набожничанье" ) // набожничанье

n3006( "фуканье" ) // фуканье

n3006( "размирье" ) // размирье

n3006( "вредничанье" ) // вредничанье

n3006( "мявканье" ) // мявканье

n3006( "соканье" ) // соканье

n3006( "щоканье" ) // щоканье

n3006( "цеканье" ) // цеканье

n3006( "бестолковье" ) // бестолковье

n3006( "гримасничанье" ) // гримасничанье

n3006( "уголье" ) // уголье

n3006( "каменье" ) // каменье

n3006( "багренье" ) // багренье

n3006( "бездождье" ) // бездождье

n3006( "бездолье" ) // бездолье

n3006( "бездомье" ) // бездомье

n3006( "бездонье" ) // бездонье

n3006( "безземелье" ) // безземелье

n3006( "бессонье" ) // бессонье

n3006( "бестоварье" ) // бестоварье

n3006( "бесхлебье" ) // бесхлебье

n3006( "бражничанье" ) // бражничанье

n3006( "пролесье" ) // пролесье

n3006( "бреньканье" ) // бреньканье

n3006( "идеальничанье" ) // идеальничанье

n3006( "бурканье" ) // бурканье

n3006( "шилье" ) // шилье

n3006( "копылье" ) // копылье

n3006( "лузганье" ) // лузганье

n3006( "нуканье" ) // нуканье

n3006( "перволетье" ) // перволетье

n3006( "созиданье" ) // созиданье

n3006( "многолесье" ) // многолесье

n3006( "тараторенье" ) // тараторенье

n3006( "шмяканье" ) // шмяканье

n3006( "ваваканье" ) // ваваканье

n3006( "великодушничанье" ) // великодушничанье

n3006( "вжиканье" ) // вжиканье

n3006( "прещенье" ) // прещенье

n3006( "взлезанье" ) // взлезанье

n3006( "взлетанье" ) // взлетанье

n3006( "вишенье" ) // вишенье

n3006( "вмазыванье" ) // вмазыванье

n3006( "шестиборье" ) // шестиборье

n3006( "волнованье" ) // волнованье

n3006( "петье" ) // петье

n3006( "пачканье" ) // пачканье

n3006( "поселье" ) // поселье

n3006( "краснопогодье" ) // краснопогодье

n3006( "выданье" ) // выданье

n3006( "активничанье" ) // активничанье

n3006( "амурничанье" ) // амурничанье

n3006( "безбензинье" ) // безбензинье

n3006( "безлюбье" ) // безлюбье

n3006( "межреберье" ) // межреберье

n3006( "внесезонье" ) // внесезонье

n3006( "береженье" ) // береженье

n3006( "сохраненье" ) // сохраненье

n3006( "девятидневье" ) // девятидневье

n3006( "забугорье" ) // забугорье

n3006( "заокеанье" ) // заокеанье

n3006( "кликанье" ) // кликанье

n3006( "рукоборье" ) // рукоборье

n3006( "сватанье" ) // сватанье
}

