#include "rus_wiki_adjs_5029.inc"

automat sg
{


a5029( "фурревый" ) // фуррёвый

a5029( "фрикаделистый" ) // фрикаделистый

a5029( "мочеточный" ) // мочеточный

a5029( "таловый" ) // таловый

a5029( "охульный" ) // охульный

a5029( "яблоковый" ) // яблоковый

a5029( "коверкотовый" ) // коверкотовый

a5029( "домовой" ) // домовой

a5029( "кобелиный" ) // кобелиный

a5029( "ковылистый" ) // ковылистый

a5029( "примиримый" ) // примиримый

a5029( "когенерационный" ) // когенерационный

a5029( "кожимитовый" ) // кожимитовый

a5029( "козлобородый" ) // козлобородый

a5029( "козловый" ) // козловый

a5029( "козырной" ) // козырной

a5029( "кокардовый" ) // кокардовый

a5029( "кокковый" ) // кокковый

a5029( "колбовый" ) // колбовый

a5029( "колготной" ) // колготной

a5029( "завитой" ) // завитой

a5029( "бурлескный" ) // бурлескный

a5029( "устьевый" ) // устьевый

a5029( "колеистый" ) // колеистый

a5029( "кобаламиновый" ) // кобаламиновый

a5029( "кобровый" ) // кобровый

a5029( "коллоксилиновый" ) // коллоксилиновый

a5029( "циановый" ) // циановый

a5029( "коловый" ) // коловый

a5029( "колоцинтовый" ) // колоцинтовый

a5029( "колонковый" ) // колонковый

a5029( "каурый" ) // каурый

a5029( "колонновожатый" ) // колонновожатый

a5029( "колончатый" ) // колончатый

a5029( "колосовый" ) // колосовый

a5029( "колосовой" ) // колосовой

a5029( "колумбиновый" ) // колумбиновый

a5029( "колпаковый" ) // колпаковый

a5029( "колпачковый" ) // колпачковый

a5029( "колошниковый" ) // колошниковый

a5029( "колхаминовый" ) // колхаминовый

a5029( "колхициновый" ) // колхициновый

a5029( "колчедановый" ) // колчедановый

a5029( "кользовый" ) // кользовый

a5029( "колючковый" ) // колючковый

a5029( "комковый" ) // комковый

a5029( "комбижировый" ) // комбижировый

a5029( "коматиитовый" ) // коматиитовый

a5029( "комлевый" ) // комлевый

a5029( "комлистый" ) // комлистый

a5029( "коктейлевый" ) // коктейлевый

a5029( "комкастый" ) // комкастый

a5029( "комовой" ) // комовой

a5029( "абсцизовый" ) // абсцизовый

a5029( "домовый" ) // домовый

a5029( "нулевый" ) // нулёвый

a5029( "виковый" ) // виковый

a5029( "сипатый" ) // сипатый

a5029( "хуястый" ) // хуястый

a5029( "датый" ) // датый

a5029( "яловый" ) // яловый

a5029( "неубиенный" ) // неубиенный

a5029( "фортовый" ) // фортовый

a5029( "йиффанутый" ) // йиффанутый

a5029( "строченный" ) // строчённый

a5029( "строченый" ) // строчёный

a5029( "светописный" ) // светописный

a5029( "пульсовый" ) // пульсовый

a5029( "пульсовой" ) // пульсовой

a5029( "адсорбируемый" ) // адсорбируемый

a5029( "абсорбируемый" ) // абсорбируемый

a5029( "звездистый" ) // звездистый

a5029( "самановый" ) // самановый

a5029( "реглановый" ) // реглановый

a5029( "участковый" ) // участковый

a5029( "невоеннообязанный" ) // невоеннообязанный

a5029( "автогужевой" ) // автогужевой

a5029( "полувечнозеленый" ) // полувечнозелёный

a5029( "переходной" ) // переходной

a5029( "честной" ) // честной

a5029( "атласистый" ) // атласистый

a5029( "косимый" ) // косимый

a5029( "портной" ) // портной

a5029( "звеньевой" ) // звеньевой

a5029( "аэроэлектроразведочный" ) // аэроэлектроразведочный

a5029( "злотый" ) // злотый

a5029( "городовой" ) // городовой

a5029( "абиетиновый" ) // абиетиновый

a5029( "абразионный" ) // абразионный

a5029( "авантюриновый" ) // авантюриновый

a5029( "авиаспортивный" ) // авиаспортивный

a5029( "автодуальный" ) // автодуальный

a5029( "автокузовной" ) // автокузовной

a5029( "автопогрузочный" ) // автопогрузочный

a5029( "автополярный" ) // автополярный

a5029( "автопроективный" ) // автопроективный

a5029( "автосервисный" ) // автосервисный

a5029( "автотипный" ) // автотипный

a5029( "автотормозной" ) // автотормозной

a5029( "агитмассовый" ) // агитмассовый

a5029( "агрикультурный" ) // агрикультурный

a5029( "агролесомелиоративный" ) // агролесомелиоративный

a5029( "агропочвенный" ) // агропочвенный

a5029( "адаксиальный" ) // адаксиальный

a5029( "адамбулакральный" ) // адамбулакральный

a5029( "адвективный" ) // адвективный

a5029( "адоптивный" ) // адоптивный

a5029( "адоральный" ) // адоральный

a5029( "адюльтерный" ) // адюльтерный

a5029( "аистиный" ) // аистиный

a5029( "аймачный" ) // аймачный

a5029( "акантовый" ) // акантовый

a5029( "акафистный" ) // акафистный

a5029( "акациевый" ) // акациевый

a5029( "аконитовый" ) // аконитовый

a5029( "акрокарпный" ) // акрокарпный

a5029( "аксамитовый" ) // аксамитовый

a5029( "актиноидный" ) // актиноидный

a5029( "акутовый" ) // акутовый

a5029( "акцидентный" ) // акцидентный

a5029( "алевритовый" ) // алевритовый

a5029( "алейроновый" ) // алейроновый

a5029( "ализариновый" ) // ализариновый

a5029( "аллергочувствительный" ) // аллергочувствительный

a5029( "аллоантигенный" ) // аллоантигенный

a5029( "аллогамный" ) // аллогамный

a5029( "аллоиммунный" ) // аллоиммунный

a5029( "алойный" ) // алойный

a5029( "алтейный" ) // алтейный

a5029( "алтынный" ) // алтынный

a5029( "альфа - активный" ) // альфа-активный

a5029( "альфа - спиральный" ) // альфа-спиральный

a5029( "альфа - частичный" ) // альфа-частичный

a5029( "алюможелезистый" ) // алюможелезистый

a5029( "алюмомолибденовый" ) // алюмомолибденовый

a5029( "алюмосиликатный" ) // алюмосиликатный

a5029( "алюмохромовый" ) // алюмохромовый

a5029( "амбиполярный" ) // амбиполярный

a5029( "амбисексуальный" ) // амбисексуальный

a5029( "амбиционный" ) // амбиционный

a5029( "амебоидный" ) // амёбоидный

a5029( "амиантовый" ) // амиантовый

a5029( "амилоидный" ) // амилоидный

a5029( "анаморфотный" ) // анаморфотный

a5029( "ангиогенный" ) // ангиогенный

a5029( "анемохорный" ) // анемохорный

a5029( "анидный" ) // анидный

a5029( "анизогамный" ) // анизогамный

a5029( "анизогенный" ) // анизогенный

a5029( "анизогеномный" ) // анизогеномный

a5029( "анизополярный" ) // анизополярный

a5029( "антибленнорейный" ) // антибленнорейный

a5029( "антивещественный" ) // антивещественный

a5029( "антивирулентный" ) // антивирулентный

a5029( "антигенреактивный" ) // антигенреактивный

a5029( "антигенчувствительный" ) // антигенчувствительный

a5029( "антигигиеничный" ) // антигигиеничный

a5029( "антиголоморфный" ) // антиголоморфный

a5029( "антигормональный" ) // антигормональный

a5029( "антигравийный" ) // антигравийный

a5029( "антигрибковый" ) // антигрибковый

a5029( "антидиалектичный" ) // антидиалектичный

a5029( "антижелтушный" ) // антижелтушный

a5029( "антизабастовочный" ) // антизабастовочный

a5029( "антизатратный" ) // антизатратный

a5029( "антиизоморфный" ) // антиизоморфный

a5029( "антиинтерференционный" ) // антиинтерференционный

a5029( "антикоммутативный" ) // антикоммутативный

a5029( "антикомпактный" ) // антикомпактный

a5029( "антикомплементарный" ) // антикомплементарный

a5029( "антилейкоцитарный" ) // антилейкоцитарный

a5029( "антилинейный" ) // антилинейный

a5029( "антимагнитный" ) // антимагнитный

a5029( "антимикрофонный" ) // антимикрофонный

a5029( "антимодальный" ) // антимодальный

a5029( "антипаразитарный" ) // антипаразитарный

a5029( "антипедагогичный" ) // антипедагогичный

a5029( "антипенный" ) // антипенный

a5029( "антиперестроечный" ) // антиперестроечный

a5029( "антиполярный" ) // антиполярный

a5029( "антиправовой" ) // антиправовой

a5029( "антипригарный" ) // антипригарный

a5029( "антипроективный" ) // антипроективный

a5029( "антирекламный" ) // антирекламный

a5029( "антироковый" ) // антироковый

a5029( "антисейсмичный" ) // антисейсмичный

a5029( "антисимметричный" ) // антисимметричный

a5029( "антисмысловой" ) // антисмысловой

a5029( "антистрессовый" ) // антистрессовый

a5029( "антителозависимый" ) // антителозависимый

a5029( "антитетичный" ) // антитетичный

a5029( "антитонный" ) // антитонный

a5029( "антиунитарный" ) // антиунитарный

a5029( "антиупорядоченный" ) // антиупорядоченный

a5029( "антифагоцитарный" ) // антифагоцитарный

a5029( "антифонный" ) // антифонный

a5029( "антишумовой" ) // антишумовой

a5029( "антропохорный" ) // антропохорный

a5029( "апофизарный" ) // апофизарный

a5029( "аппендикулярный" ) // аппендикулярный

a5029( "аппретурный" ) // аппретурный

a5029( "ареоларный" ) // ареоларный

a5029( "арильный" ) // арильный

a5029( "аркадный" ) // аркадный

a5029( "арканный" ) // арканный

a5029( "аркообразный" ) // аркообразный

a5029( "армячный" ) // армячный

a5029( "арниковый" ) // арниковый

a5029( "атасный" ) // атасный

a5029( "аудиогенный" ) // аудиогенный

a5029( "аутоаллергенный" ) // аутоаллергенный

a5029( "аутоантигенный" ) // аутоантигенный

a5029( "аутогамный" ) // аутогамный

a5029( "аутогеномный" ) // аутогеномный

a5029( "ауторепродуктивный" ) // ауторепродуктивный

a5029( "ацетилсерный" ) // ацетилсерный

a5029( "ацетомасляный" ) // ацетомасляный

a5029( "ацетоуксусный" ) // ацетоуксусный

a5029( "аэроплановый" ) // аэроплановый

a5029( "байт - модульный" ) // байт-модульный

a5029( "байт - мультиплексный" ) // байт-мультиплексный

a5029( "баковый" ) // баковый

a5029( "балагурный" ) // балагурный

a5029( "баламутный" ) // баламутный

a5029( "балахонистый" ) // балахонистый

a5029( "балдахинный" ) // балдахинный

a5029( "балладный" ) // балладный

a5029( "балловый" ) // балловый

a5029( "балыковый" ) // балыковый

a5029( "бальзаминный" ) // бальзаминный

a5029( "бальзаминовый" ) // бальзаминовый

a5029( "бальнеогрязевой" ) // бальнеогрязевой

a5029( "балясниковый" ) // балясниковый

a5029( "баниановый" ) // баниановый

a5029( "банкаброшный" ) // банкаброшный

a5029( "банковый" ) // банковый

a5029( "банлоновый" ) // банлоновый

a5029( "баньяновый" ) // баньяновый

a5029( "барежевый" ) // барежевый

a5029( "баржевый" ) // баржевый

a5029( "баритовый" ) // баритовый

a5029( "барный" ) // барный

a5029( "барышный" ) // барышный

a5029( "басенный" ) // басенный

a5029( "басменный" ) // басменный

a5029( "басонный" ) // басонный

a5029( "бахчевой" ) // бахчевой

a5029( "баянный" ) // баянный

a5029( "бедерный" ) // бедерный

a5029( "безаберрационный" ) // безаберрационный

a5029( "безабразивный" ) // безабразивный

a5029( "безазотистый" ) // безазотистый

a5029( "безазотный" ) // безазотный

a5029( "безасбестовый" ) // безасбестовый

a5029( "безбандерольный" ) // безбандерольный

a5029( "безбарабанный" ) // безбарабанный

a5029( "безбликовый" ) // безбликовый

a5029( "безбортовой" ) // безбортовой

a5029( "безбурный" ) // безбурный

a5029( "безбуферный" ) // безбуферный

a5029( "безвалковый" ) // безвалковый

a5029( "безвальцовый" ) // безвальцовый

a5029( "безвалютный" ) // безвалютный

a5029( "безвентильный" ) // безвентильный

a5029( "безвибрационный" ) // безвибрационный

a5029( "безводородный" ) // безводородный

a5029( "безволокнистый" ) // безволокнистый

a5029( "безвольфрамовый" ) // безвольфрамовый

a5029( "безвыбросный" ) // безвыбросный

a5029( "безвязкостный" ) // безвязкостный

a5029( "безгазовый" ) // безгазовый

a5029( "безгвоздевой" ) // безгвоздевой

a5029( "безгербицидный" ) // безгербицидный

a5029( "безгнилостный" ) // безгнилостный

a5029( "безголосный" ) // безголосный

a5029( "безгонорарный" ) // безгонорарный

a5029( "безгранный" ) // безгранный

a5029( "бездивергентный" ) // бездивергентный

a5029( "бездифракционный" ) // бездифракционный

a5029( "бездокументный" ) // бездокументный

a5029( "бездомовый" ) // бездомовый

a5029( "бездуговой" ) // бездуговой

a5029( "безжгутиковый" ) // безжгутиковый

a5029( "безжелтушный" ) // безжелтушный

a5029( "беззаботливый" ) // беззаботливый

a5029( "беззазорный" ) // беззазорный

a5029( "беззамковый" ) // беззамковый

a5029( "беззарядный" ) // беззарядный

a5029( "беззатравочный" ) // беззатравочный

a5029( "беззнаковый" ) // беззнаковый

a5029( "безлегочный" ) // безлегочный

a5029( "безлекарственный" ) // безлекарственный

a5029( "безлесый" ) // безлесый

a5029( "безлитниковый" ) // безлитниковый

a5029( "безлихорадочный" ) // безлихорадочный

a5029( "безлопаточный" ) // безлопаточный

a5029( "безмагнитный" ) // безмагнитный

a5029( "безмасляный" ) // безмасляный

a5029( "безмассовый" ) // безмассовый

a5029( "безмасштабный" ) // безмасштабный

a5029( "безмедикаментозный" ) // безмедикаментозный

a5029( "безмездный" ) // безмездный

a5029( "безмембранный" ) // безмембранный

a5029( "безмыльный" ) // безмыльный

a5029( "безнагрузочный" ) // безнагрузочный

a5029( "безнаддувный" ) // безнаддувный

a5029( "безнакопительный" ) // безнакопительный

a5029( "безнарядный" ) // безнарядный

a5029( "безнатурный" ) // безнатурный

a5029( "безнейтронный" ) // безнейтронный

a5029( "безнервный" ) // безнервный

a5029( "безнитратный" ) // безнитратный

a5029( "безнулевой" ) // безнулевой

a5029( "безобжиговый" ) // безобжиговый

a5029( "безоператорный" ) // безоператорный

a5029( "безосновный" ) // безосновный

a5029( "безостаточный" ) // безостаточный

a5029( "безрассветный" ) // безрассветный

a5029( "безрастровый" ) // безрастровый

a5029( "безрегрессный" ) // безрегрессный

a5029( "безрезьбовой" ) // безрезьбовой

a5029( "безреостатный" ) // безреостатный

a5029( "безрецидивный" ) // безрецидивный

a5029( "безрешеточный" ) // безрешеточный

a5029( "безротый" ) // безротый

a5029( "безрыбный" ) // безрыбный

a5029( "безрычажный" ) // безрычажный

a5029( "безуглеводный" ) // безуглеводный

a5029( "безуглеродистый" ) // безуглеродистый

a5029( "безунывный" ) // безунывный

a5029( "безусталостный" ) // безусталостный

a5029( "безуточный" ) // безуточный

a5029( "безъемкостный" ) // безъёмкостный

a5029( "безъязычковый" ) // безъязычковый

a5029( "безъякорный" ) // безъякорный

a5029( "безъярусный" ) // безъярусный

a5029( "безыскровый" ) // безыскровый

a5029( "безэлектродный" ) // безэлектродный

a5029( "безэлементный" ) // безэлементный

a5029( "бекасиный" ) // бекасиный

a5029( "бекешный" ) // бекешный

a5029( "беленый" ) // белёный

a5029( "белобородый" ) // белобородый

a5029( "белобровый" ) // белобровый

a5029( "беловой" ) // беловой

a5029( "белоглазый" ) // белоглазый

a5029( "белогубый" ) // белогубый

a5029( "белозерный" ) // белозёрный

a5029( "белокорый" ) // белокорый

a5029( "белокудрый" ) // белокудрый

a5029( "беломестный" ) // беломестный

a5029( "белонервный" ) // белонервный

a5029( "белоперый" ) // белопёрый

a5029( "белоплодный" ) // белоплодный

a5029( "белорунный" ) // белорунный

a5029( "белоцветковый" ) // белоцветковый

a5029( "белошерстый" ) // белошёрстый

a5029( "бельковый" ) // бельковый

a5029( "бензинный" ) // бензинный

a5029( "бензойный" ) // бензойный

a5029( "бентонитовый" ) // бентонитовый

a5029( "берданочный" ) // берданочный

a5029( "бердовый" ) // бердовый

a5029( "бересклетовый" ) // бересклетовый

a5029( "берилловый" ) // берилловый

a5029( "бескапельный" ) // бескапельный

a5029( "бескапсульный" ) // бескапсульный

a5029( "бескванторный" ) // бескванторный

a5029( "бескварцевый" ) // бескварцевый

a5029( "бескислородный" ) // бескислородный

a5029( "бескислотный" ) // бескислотный

a5029( "бесклавиатурный" ) // бесклавиатурный

a5029( "бесклеевой" ) // бесклеевой

a5029( "бесключевой" ) // бесключевой

a5029( "бесколесный" ) // бесколёсный

a5029( "бесколлекторный" ) // бесколлекторный

a5029( "бескомпрессорный" ) // бескомпрессорный

a5029( "бескондукторный" ) // бескондукторный

a5029( "бесконсольный" ) // бесконсольный

a5029( "бескопытный" ) // бескопытный

a5029( "бескордовый" ) // бескордовый

a5029( "бескорковый" ) // бескорковый

a5029( "бескоровный" ) // бескоровный

a5029( "бескофеиновый" ) // бескофеиновый

a5029( "бескривошипный" ) // бескривошипный

a5029( "бескулачковый" ) // бескулачковый

a5029( "беспаечный" ) // беспаечный

a5029( "бесперегородочный" ) // бесперегородочный

a5029( "беспеременный" ) // беспеременный

a5029( "беспесчаный" ) // беспесчаный

a5029( "беспигментный" ) // беспигментный

a5029( "бесплацкартный" ) // бесплацкартный

a5029( "бесподкладочный" ) // бесподкладочный

a5029( "бесполюсный" ) // бесполюсный

a5029( "бесполярный" ) // бесполярный

a5029( "беспоместный" ) // беспоместный

a5029( "беспоровый" ) // беспоровый

a5029( "беспороговый" ) // беспороговый

a5029( "беспоршневой" ) // беспоршневой

a5029( "беспривязный" ) // беспривязный

a5029( "бесприсадочный" ) // бесприсадочный

a5029( "беспрокладочный" ) // беспрокладочный

a5029( "бессажевый" ) // бессажевый

a5029( "бессальниковый" ) // бессальниковый

a5029( "бессдвиговый" ) // бессдвиговый

a5029( "бессеменной" ) // бессеменной

a5029( "бессепараторный" ) // бессепараторный

a5029( "бессерный" ) // бессерный

a5029( "бессиликатный" ) // бессиликатный

a5029( "бесситовый" ) // бесситовый

a5029( "бессметный" ) // бессметный

a5029( "бесспиновый" ) // бесспиновый

a5029( "бесспоровый" ) // бесспоровый

a5029( "бесстворчатый" ) // бесстворчатый

a5029( "бесстержневой" ) // бесстержневой

a5029( "бесстоечный" ) // бесстоечный

a5029( "бесстрелочный" ) // бесстрелочный

a5029( "бесстыковой" ) // бесстыковой

a5029( "бессуставчатый" ) // бессуставчатый

a5029( "бессучковый" ) // бессучковый

a5029( "бессывороточный" ) // бессывороточный

a5029( "бестемпературный" ) // бестемпературный

a5029( "бестепловой" ) // бестепловой

a5029( "бестоковый" ) // бестоковый

a5029( "бестопочный" ) // бестопочный

a5029( "бестревожный" ) // бестревожный

a5029( "беструбный" ) // беструбный

a5029( "беступиковый" ) // беступиковый

a5029( "бестычинковый" ) // бестычинковый

a5029( "бестяглый" ) // бестяглый

a5029( "бесфланцевый" ) // бесфланцевый

a5029( "бесфлюсовый" ) // бесфлюсовый

a5029( "бесфоновый" ) // бесфоновый

a5029( "бесфосфорный" ) // бесфосфорный

a5029( "бесхордовый" ) // бесхордовый

a5029( "бесцентровый" ) // бесцентровый

a5029( "бесциркуляционный" ) // бесциркуляционный

a5029( "бесчерешковый" ) // бесчерешковый

a5029( "бесшажный" ) // бесшажный

a5029( "бесшарнирный" ) // бесшарнирный

a5029( "бесшатунный" ) // бесшатунный

a5029( "бесшахтный" ) // бесшахтный

a5029( "бесшестеренный" ) // бесшестеренный

a5029( "бесшлаковый" ) // бесшлаковый

a5029( "бесшнуровой" ) // бесшнуровой

a5029( "бесшпоночный" ) // бесшпоночный

a5029( "бесшпорцевый" ) // бесшпорцевый

a5029( "бесштукатурный" ) // бесштукатурный

a5029( "бесщелевой" ) // бесщелевой

a5029( "бесщелочной" ) // бесщелочной

a5029( "бета - активный" ) // бета-активный

a5029( "бета - радиоактивный" ) // бета-радиоактивный

a5029( "биаксиальный" ) // биаксиальный

a5029( "биаффинный" ) // биаффинный

a5029( "бивариантный" ) // бивариантный

a5029( "биголоморфный" ) // биголоморфный

a5029( "бидистиллированный" ) // бидистиллированный

a5029( "бидуальный" ) // бидуальный

a5029( "биективный" ) // биективный

a5029( "биквадратичный" ) // биквадратичный

a5029( "биколлатеральный" ) // биколлатеральный

a5029( "бикомпактный" ) // бикомпактный

a5029( "бикруговой" ) // бикруговой

a5029( "биллонный" ) // биллонный

a5029( "билобарный" ) // билобарный

a5029( "билонный" ) // билонный

a5029( "бимануальный" ) // бимануальный

a5029( "биматричный" ) // биматричный

a5029( "биминеральный" ) // биминеральный

a5029( "бимолекулярный" ) // бимолекулярный

a5029( "бинормальный" ) // бинормальный

a5029( "биоактивный" ) // биоактивный

a5029( "биозащитный" ) // биозащитный

a5029( "биокоммуникационный" ) // биокоммуникационный

a5029( "биополевой" ) // биополевой

a5029( "биополимерный" ) // биополимерный

a5029( "биортогональный" ) // биортогональный

a5029( "биосенсорный" ) // биосенсорный

a5029( "биостабильный" ) // биостабильный

a5029( "бипирамидальный" ) // бипирамидальный

a5029( "бипланетарный" ) // бипланетарный

a5029( "биплановый" ) // биплановый

a5029( "бипотенциальный" ) // бипотенциальный

a5029( "бипроективный" ) // бипроективный

a5029( "бирациональный" ) // бирациональный

a5029( "бирегулярный" ) // бирегулярный

a5029( "бисвязный" ) // бисвязный

a5029( "бисериальный" ) // бисериальный

a5029( "бисимметричный" ) // бисимметричный

a5029( "бискалярный" ) // бискалярный

a5029( "биспиральный" ) // биспиральный

a5029( "бисубстратный" ) // бисубстратный

a5029( "бисульфидный" ) // бисульфидный

a5029( "битернарный" ) // битернарный

a5029( "бициркулярный" ) // бициркулярный

a5029( "биэквивалентный" ) // биэквивалентный

a5029( "благовременный" ) // благовременный

a5029( "блинообразный" ) // блинообразный

a5029( "блок - мультиплексный" ) // блок-мультиплексный

a5029( "блошливый" ) // блошливый

a5029( "блюдцеобразный" ) // блюдцеобразный

a5029( "бобковый" ) // бобковый

a5029( "бобовидный" ) // бобовидный

a5029( "бобообразный" ) // бобообразный

a5029( "бобриковый" ) // бобриковый

a5029( "бобриный" ) // бобриный

a5029( "богоданный" ) // богоданный

a5029( "бокастый" ) // бокастый

a5029( "болтовой" ) // болтовой

a5029( "бомжовый" ) // бомжовый

a5029( "бомондистый" ) // бомондистый

a5029( "бондарный" ) // бондарный

a5029( "бонтонный" ) // бонтонный

a5029( "бористый" ) // бористый

a5029( "боровой" ) // боровой

a5029( "бородастый" ) // бородастый

a5029( "бороздной" ) // бороздной

a5029( "бороздовой" ) // бороздовой

a5029( "бороздчатонервный" ) // бороздчатонервный

a5029( "бороздчатоплодный" ) // бороздчатоплодный

a5029( "бороздчатостебельный" ) // бороздчатостебельный

a5029( "боронный" ) // боронный

a5029( "бортевой" ) // бортевой

a5029( "бортный" ) // бортный

a5029( "борфтористоводородный" ) // борфтористоводородный

a5029( "борщовый" ) // борщовый

a5029( "боскетный" ) // боскетный

a5029( "бостонный" ) // бостонный

a5029( "бостоновый" ) // бостоновый

a5029( "ботовый" ) // ботовый

a5029( "бочажный" ) // бочажный

a5029( "бочарный" ) // бочарный

a5029( "бочковатый" ) // бочковатый

a5029( "бракеражный" ) // бракеражный

a5029( "брандвахтенный" ) // брандвахтенный

a5029( "брандерный" ) // брандерный

a5029( "брандмауэрный" ) // брандмауэрный

a5029( "браный" ) // браный

a5029( "брейковый" ) // брейковый

a5029( "бричечный" ) // бричечный

a5029( "бровный" ) // бровный

a5029( "бродяжный" ) // бродяжный

a5029( "бронежилетный" ) // бронежилетный

a5029( "бронетранспортерный" ) // бронетранспортёрный

a5029( "бронхоальвеолярный" ) // бронхоальвеолярный

a5029( "бронховезикулярный" ) // бронховезикулярный

a5029( "бронхогенный" ) // бронхогенный

a5029( "бронхокавернозный" ) // бронхокавернозный

a5029( "бронхомоторный" ) // бронхомоторный

a5029( "брустверный" ) // брустверный

a5029( "брыластый" ) // брыластый

a5029( "буерный" ) // буерный

a5029( "бузинный" ) // бузинный

a5029( "бузиновый" ) // бузиновый

a5029( "буйковый" ) // буйковый

a5029( "буквоотливной" ) // буквоотливной

a5029( "буклетный" ) // буклетный

a5029( "буксирочный" ) // буксирочный

a5029( "буксовый" ) // буксовый

a5029( "булавчатый" ) // булавчатый

a5029( "бунтовой" ) // бунтовой

a5029( "бунтовской" ) // бунтовской

a5029( "бунчуковый" ) // бунчуковый

a5029( "бурачный" ) // бурачный

a5029( "буревой" ) // буревой

a5029( "буреломный" ) // буреломный

a5029( "буростебельчатый" ) // буростебельчатый

a5029( "буртовой" ) // буртовой

a5029( "бурьянистый" ) // бурьянистый

a5029( "бутербродный" ) // бутербродный

a5029( "бутовый" ) // бутовый

a5029( "буферированный" ) // буферированный

a5029( "буффонный" ) // буффонный

a5029( "бушлатный" ) // бушлатный

a5029( "былевой" ) // былевой

a5029( "быстронатяжной" ) // быстронатяжной

a5029( "быстроразборный" ) // быстроразборный

a5029( "быстроразгрузочный" ) // быстроразгрузочный

a5029( "быстроударный" ) // быстроударный

a5029( "бычковый" ) // бычковый

a5029( "бюварный" ) // бюварный

a5029( "вагранковый" ) // вагранковый

a5029( "ваграночный" ) // ваграночный

a5029( "вазомоторный" ) // вазомоторный

a5029( "вакуум - плотный" ) // вакуум-плотный

a5029( "вакуум - формовочный" ) // вакуум-формовочный

a5029( "вакуумплотный" ) // вакуумплотный

a5029( "вакуумформовочный" ) // вакуумформовочный

a5029( "вакцинный" ) // вакцинный

a5029( "валериановый" ) // валериановый

a5029( "валковый" ) // валковый

a5029( "вальсовый" ) // вальсовый

a5029( "ванный" ) // ванный

a5029( "ватиновый" ) // ватиновый

a5029( "ваттметровый" ) // ваттметровый

a5029( "ваттный" ) // ваттный

a5029( "ввозный" ) // ввозный

a5029( "ведовской" ) // ведовской

a5029( "ведьмовской" ) // ведьмовской

a5029( "великородный" ) // великородный

a5029( "вензелевый" ) // вензелевый

a5029( "венный" ) // венный

a5029( "венодвигательный" ) // венодвигательный

a5029( "вентерный" ) // вентерный

a5029( "вентролатеральный" ) // вентролатеральный

a5029( "вентромедиальный" ) // вентромедиальный

a5029( "вербеновый" ) // вербеновый

a5029( "вербовый" ) // вербовый

a5029( "веретеноклеточный" ) // веретеноклеточный

a5029( "верньерный" ) // верньерный

a5029( "вероисповедный" ) // вероисповедный

a5029( "верстный" ) // вёрстный

a5029( "вертикальнофрезерный" ) // вертикальнофрезерный

a5029( "вертлюжный" ) // вертлюжный

a5029( "верфный" ) // верфный

a5029( "верфяной" ) // верфяной

a5029( "верхнебродильный" ) // верхнебродильный

a5029( "верхнегортанный" ) // верхнегортанный

a5029( "верхнезатылочный" ) // верхнезатылочный

a5029( "верхнефюзеляжный" ) // верхнефюзеляжный

a5029( "верховый" ) // верховый

a5029( "верхоплодный" ) // верхоплодный

a5029( "вестимый" ) // вестимый

a5029( "ветвяной" ) // ветвяной

a5029( "ветловый" ) // ветловый

a5029( "веяный" ) // веяный

a5029( "взаимнообратный" ) // взаимнообратный

a5029( "взаимносопряженный" ) // взаимносопряжённый

a5029( "взаимообменный" ) // взаимообменный

a5029( "взаимооднозначный" ) // взаимооднозначный

a5029( "вздутоплодный" ) // вздутоплодный

a5029( "вибробезопасный" ) // вибробезопасный

a5029( "виброзащитный" ) // виброзащитный

a5029( "виброопасный" ) // виброопасный

a5029( "вибропрокатный" ) // вибропрокатный

a5029( "вибропрочный" ) // вибропрочный

a5029( "виброударный" ) // виброударный

a5029( "вивианитовый" ) // вивианитовый

a5029( "вигоневый" ) // вигоневый

a5029( "видеокассетный" ) // видеокассетный

a5029( "видеомагнитофонный" ) // видеомагнитофонный

a5029( "видеопрокатный" ) // видеопрокатный

a5029( "видеотелефонный" ) // видеотелефонный

a5029( "вилковый" ) // вилковый

a5029( "вильчатый" ) // вильчатый

a5029( "винилэфирный" ) // винилэфирный

a5029( "винно - каменный" ) // винно-каменный

a5029( "виннокаменный" ) // виннокаменный

a5029( "виногонный" ) // виногонный

a5029( "винокурный" ) // винокурный

a5029( "винчестерный" ) // винчестерный

a5029( "вирусоподобный" ) // вирусоподобный

a5029( "вислоплодный" ) // вислоплодный

a5029( "вислоусый" ) // вислоусый

a5029( "витаминовый" ) // витаминовый

a5029( "витаминозный" ) // витаминозный

a5029( "вич - инфицированный" ) // ВИЧ-инфицированный

a5029( "вишенный" ) // вишенный

a5029( "вишневокрасный" ) // вишневокрасный

a5029( "вкладной" ) // вкладной

a5029( "влагалищнолистный" ) // влагалищнолистный

a5029( "владычный" ) // владычный

a5029( "власяной" ) // власяной

a5029( "вневероисповедный" ) // вневероисповедный

a5029( "вневойсковой" ) // вневойсковой

a5029( "вневременный" ) // вневременный

a5029( "внегонадный" ) // внегонадный

a5029( "внегравитационный" ) // внегравитационный

a5029( "внедоговорный" ) // внедоговорный

a5029( "внежаберный" ) // внежаберный

a5029( "внежелудочковый" ) // внежелудочковый

a5029( "внеклассовый" ) // внеклассовый

a5029( "внеконкурентный" ) // внеконкурентный

a5029( "внекостный" ) // внекостный

a5029( "внелунный" ) // внелунный

a5029( "внемассовый" ) // внемассовый

a5029( "внемеридианный" ) // внемеридианный

a5029( "внеосевой" ) // внеосевой

a5029( "внепиковый" ) // внепиковый

a5029( "внепирамидный" ) // внепирамидный

a5029( "внепланетный" ) // внепланетный

a5029( "внерегистровый" ) // внерегистровый

a5029( "внесердечный" ) // внесердечный

a5029( "внестаночный" ) // внестаночный

a5029( "внесуставный" ) // внесуставный

a5029( "внетабличный" ) // внетабличный

a5029( "внетычиночный" ) // внетычиночный

a5029( "внефокальный" ) // внефокальный

a5029( "внехромосомный" ) // внехромосомный

a5029( "внецветковый" ) // внецветковый

a5029( "внецентральный" ) // внецентральный

a5029( "внецерковный" ) // внецерковный

a5029( "внешнесекреторный" ) // внешнесекреторный

a5029( "внешнесетчатый" ) // внешнесетчатый

a5029( "внеэмбриональный" ) // внеэмбриональный

a5029( "внеядерный" ) // внеядерный

a5029( "внутренностный" ) // внутренностный

a5029( "внутривлагалищный" ) // внутривлагалищный

a5029( "внутригрудной" ) // внутригрудной

a5029( "внутригрупповой" ) // внутригрупповой

a5029( "внутрижелточный" ) // внутрижелточный

a5029( "внутрижелудочковый" ) // внутрижелудочковый

a5029( "внутрижелудочный" ) // внутрижелудочный

a5029( "внутрикадровый" ) // внутрикадровый

a5029( "внутрикольцевой" ) // внутрикольцевой

a5029( "внутрикорковый" ) // внутрикорковый

a5029( "внутримассовый" ) // внутримассовый

a5029( "внутримембранный" ) // внутримембранный

a5029( "внутринервный" ) // внутринервный

a5029( "внутриопухолевый" ) // внутриопухолевый

a5029( "внутриплацентарный" ) // внутриплацентарный

a5029( "внутриплевральный" ) // внутриплевральный

a5029( "внутриплодниковый" ) // внутриплодниковый

a5029( "внутриплодный" ) // внутриплодный

a5029( "внутрипоездной" ) // внутрипоездной

a5029( "внутрипозвоночный" ) // внутрипозвоночный

a5029( "внутрипочечный" ) // внутрипочечный

a5029( "внутрипроцессный" ) // внутрипроцессный

a5029( "внутрипроцессорный" ) // внутрипроцессорный

a5029( "внутрипузырный" ) // внутрипузырный

a5029( "внутриротовой" ) // внутриротовой

a5029( "внутрирядный" ) // внутрирядный

a5029( "внутрисвязочный" ) // внутрисвязочный

a5029( "внутрисетчатый" ) // внутрисетчатый

a5029( "внутристолбчатый" ) // внутристолбчатый

a5029( "внутристрочный" ) // внутристрочный

a5029( "внутритрубный" ) // внутритрубный

a5029( "внутритычиночный" ) // внутритычиночный

a5029( "внутриушной" ) // внутриушной

a5029( "внутрифреймовый" ) // внутрифреймовый

a5029( "внутрихрящевой" ) // внутрихрящевой

a5029( "внутриэпителиальный" ) // внутриэпителиальный

a5029( "внутриячейковый" ) // внутриячейковый

a5029( "внучатный" ) // внучатный

a5029( "воднодисперсионный" ) // воднодисперсионный

a5029( "водноледниковый" ) // водноледниковый

a5029( "водномазутный" ) // водномазутный

a5029( "воднорастворимый" ) // воднорастворимый

a5029( "водноспиртовой" ) // водноспиртовой

a5029( "водносуспензионный" ) // водносуспензионный

a5029( "водоочистный" ) // водоочистный

a5029( "водоплавный" ) // водоплавный

a5029( "водопрочный" ) // водопрочный

a5029( "водородистый" ) // водородистый

a5029( "военно - промышленный" ) // военно-промышленный

a5029( "военно - учебный" ) // военно-учебный

a5029( "возгоночный" ) // возгоночный

a5029( "возгораемый" ) // возгораемый

a5029( "воздухонагревательный" ) // воздухонагревательный

a5029( "воздушнодуговой" ) // воздушнодуговой

a5029( "волнистопокровный" ) // волнистопокровный

a5029( "волокнистообразный" ) // волокнистообразный

a5029( "волокнистоэластичный" ) // волокнистоэластичный

a5029( "волокноотделительный" ) // волокноотделительный

a5029( "волоковой" ) // волоковой

a5029( "волосной" ) // волосной

a5029( "волосовидный" ) // волосовидный

a5029( "волосообразный" ) // волосообразный

a5029( "волоченый" ) // волочёный

a5029( "вольт - амперный" ) // вольт-амперный

a5029( "вольтамперный" ) // вольтамперный

a5029( "вольтижировочный" ) // вольтижировочный

a5029( "вольтовый" ) // вольтовый

a5029( "вольфрамистый" ) // вольфрамистый

a5029( "ворванный" ) // ворванный

a5029( "воронковидный" ) // воронковидный

a5029( "воротниковый" ) // воротниковый

a5029( "воротный" ) // воротный

a5029( "ворсинковый" ) // ворсинковый

a5029( "ворсинчатый" ) // ворсинчатый

a5029( "ворсовый" ) // ворсовый

a5029( "ворсяной" ) // ворсяной

a5029( "восемнадцатичасовой" ) // восемнадцатичасовой

a5029( "восковой" ) // восковой

a5029( "воскообразный" ) // воскообразный

a5029( "воспроизводственный" ) // воспроизводственный

a5029( "востоковедный" ) // востоковедный

a5029( "вострый" ) // вострый

a5029( "восьмериковый" ) // восьмериковый

a5029( "восьмибитовый" ) // восьмибитовый

a5029( "восьмиклассный" ) // восьмиклассный

a5029( "восьмиричный" ) // восьмиричный

a5029( "восьмирядный" ) // восьмирядный

a5029( "восьмистопный" ) // восьмистопный

a5029( "восьмичленный" ) // восьмичленный

a5029( "вощаной" ) // вощаной

a5029( "вощинный" ) // вощинный

a5029( "впалоглазый" ) // впалоглазый

a5029( "впалогрудый" ) // впалогрудый

a5029( "временнообязанный" ) // временнообязанный

a5029( "времяобразный" ) // времяобразный

a5029( "времяподобный" ) // времяподобный

a5029( "времяпролетный" ) // времяпролетный

a5029( "врубовый" ) // врубовый

a5029( "вседневный" ) // вседневный

a5029( "всеканальный" ) // всеканальный

a5029( "всеминутный" ) // всеминутный

a5029( "всеотраслевой" ) // всеотраслевой

a5029( "всецелый" ) // всецелый

a5029( "всечасный" ) // всечасный

a5029( "вспухлый" ) // вспухлый

a5029( "втачной" ) // втачной

a5029( "вторичнополостной" ) // вторичнополостной

a5029( "второклассный" ) // второклассный

a5029( "вуалевый" ) // вуалевый

a5029( "вулканный" ) // вулканный

a5029( "выбойчатый" ) // выбойчатый

a5029( "выбросной" ) // выбросной

a5029( "выворотный" ) // выворотный

a5029( "выгрузной" ) // выгрузной

a5029( "выдровый" ) // выдровый

a5029( "выемной" ) // выемной

a5029( "выемчатый" ) // выемчатый

a5029( "выжигательный" ) // выжигательный

a5029( "выписной" ) // выписной

a5029( "выплатной" ) // выплатной

a5029( "выпоротковый" ) // выпоротковый

a5029( "выпуклокомпактный" ) // выпуклокомпактный

a5029( "вырезной" ) // вырезной

a5029( "выростковый" ) // выростковый

a5029( "выростной" ) // выростной

a5029( "высокоазотистый" ) // высокоазотистый

a5029( "высоковероятный" ) // высоковероятный

a5029( "высоковитаминный" ) // высоковитаминный

a5029( "высоководный" ) // высоководный

a5029( "высокоглинистый" ) // высокоглинистый

a5029( "высокоглиноземистый" ) // высокоглиноземистый

a5029( "высокодобротный" ) // высокодобротный

a5029( "высокоиндексный" ) // высокоиндексный

a5029( "высококоэрцитивный" ) // высококоэрцитивный

a5029( "высококремнистый" ) // высококремнистый

a5029( "высокомарганцовистый" ) // высокомарганцовистый

a5029( "высоконапорный" ) // высоконапорный

a5029( "высокоогнеупорный" ) // высокоогнеупорный

a5029( "высокопараллельный" ) // высокопараллельный

a5029( "высокополимерный" ) // высокополимерный

a5029( "высокопреподобный" ) // высокопреподобный

a5029( "высокопроцентный" ) // высокопроцентный

a5029( "высокосводчатый" ) // высокосводчатый

a5029( "высокоталантливый" ) // высокоталантливый

a5029( "высокотвердый" ) // высокотвёрдый

a5029( "высокотитанистый" ) // высокотитанистый

a5029( "высокотоварный" ) // высокотоварный

a5029( "высокофосфористый" ) // высокофосфористый

a5029( "высокохромистый" ) // высокохромистый

a5029( "высокощелочной" ) // высокощелочной

a5029( "выставной" ) // выставной

a5029( "высыпной" ) // высыпной

a5029( "вытравной" ) // вытравной

a5029( "вышивной" ) // вышивной

a5029( "вьюшечный" ) // вьюшечный

a5029( "вязковатый" ) // вязковатый

a5029( "вязкопластичный" ) // вязкопластичный

a5029( "вязкостный" ) // вязкостный

a5029( "вязкоэластичный" ) // вязкоэластичный

a5029( "вязовый" ) // вязовый

a5029( "газоновый" ) // газоновый

a5029( "газосветный" ) // газосветный

a5029( "гаишный" ) // гаишный

a5029( "гайконарезной" ) // гайконарезной

a5029( "галерочный" ) // галерочный

a5029( "галопный" ) // галопный

a5029( "галошный" ) // галошный

a5029( "галунный" ) // галунный

a5029( "галчиный" ) // галчиный

a5029( "гамма - активный" ) // гамма-активный

a5029( "гамма - лучевой" ) // гамма-лучевой

a5029( "ганоидный" ) // ганоидный

a5029( "гаоляновый" ) // гаоляновый

a5029( "гаревый" ) // гаревый

a5029( "гармонный" ) // гармонный

a5029( "гарнцевый" ) // гарнцевый

a5029( "гарный" ) // гарный

a5029( "гартовый" ) // гартовый

a5029( "гасительный" ) // гасительный

a5029( "гастрогенный" ) // гастрогенный

a5029( "гастродуоденальный" ) // гастродуоденальный

a5029( "гваяковый" ) // гваяковый

a5029( "гвоздяной" ) // гвоздяной

a5029( "гексагенный" ) // гексагенный

a5029( "гексаметиловый" ) // гексаметиловый

a5029( "гексасимметричный" ) // гексасимметричный

a5029( "гелиофобный" ) // гелиофобный

a5029( "гемизиготный" ) // гемизиготный

a5029( "гемоглобинный" ) // гемоглобинный

a5029( "гемотоксичный" ) // гемотоксичный

a5029( "геоактивный" ) // геоактивный

a5029( "геоантиклинальный" ) // геоантиклинальный

a5029( "геострофный" ) // геострофный

a5029( "гепариновый" ) // гепариновый

a5029( "гепатогенный" ) // гепатогенный

a5029( "гераниевый" ) // гераниевый

a5029( "герминативный" ) // герминативный

a5029( "гетероантигенный" ) // гетероантигенный

a5029( "гетеровалентный" ) // гетеровалентный

a5029( "гетерогамный" ) // гетерогамный

a5029( "гетерогеномный" ) // гетерогеномный

a5029( "гетеродромный" ) // гетеродромный

a5029( "гетероиммунный" ) // гетероиммунный

a5029( "гетерополярный" ) // гетерополярный

a5029( "гетероспецифичный" ) // гетероспецифичный

a5029( "гетероспоровый" ) // гетероспоровый

a5029( "гетерохроматиновый" ) // гетерохроматиновый

a5029( "гетероцельный" ) // гетероцельный

a5029( "гетероцепной" ) // гетероцепной

a5029( "гигабайтовый" ) // гигабайтовый

a5029( "гидроидный" ) // гидроидный

a5029( "гидроимпульсный" ) // гидроимпульсный

a5029( "гидрокопировальный" ) // гидрокопировальный

a5029( "гидрокоричный" ) // гидрокоричный

a5029( "гидролабильный" ) // гидролабильный

a5029( "гидромагнитный" ) // гидромагнитный

a5029( "гидромассажный" ) // гидромассажный

a5029( "гидромелиоративный" ) // гидромелиоративный

a5029( "гидромониторный" ) // гидромониторный

a5029( "гидропоршневой" ) // гидропоршневой

a5029( "гидрореактивный" ) // гидрореактивный

a5029( "гидросернистый" ) // гидросернистый

a5029( "гильзовый" ) // гильзовый

a5029( "гиперэкспоненциальный" ) // гиперэкспоненциальный

a5029( "гипногенный" ) // гипногенный

a5029( "гипогалогенный" ) // гипогалогенный

a5029( "гипогаплоидный" ) // гипогаплоидный

a5029( "гипокомпактный" ) // гипокомпактный

a5029( "гипоманиакальный" ) // гипоманиакальный

a5029( "гипореактивный" ) // гипореактивный

a5029( "гипорегенераторный" ) // гипорегенераторный

a5029( "гипосекреторный" ) // гипосекреторный

a5029( "гипосинхронный" ) // гипосинхронный

a5029( "гипостатичный" ) // гипостатичный

a5029( "гипотензивный" ) // гипотензивный

a5029( "гипотермальный" ) // гипотермальный

a5029( "гипофизарный" ) // гипофизарный

a5029( "гипюрный" ) // гипюрный

a5029( "гипюровый" ) // гипюровый

a5029( "гладковолосый" ) // гладковолосый

a5029( "гладкогребенчатый" ) // гладкогребенчатый

a5029( "гладкоколосый" ) // гладкоколосый

a5029( "гладкокрашеный" ) // гладкокрашеный

a5029( "гладкоплодный" ) // гладкоплодный

a5029( "гладкопокровный" ) // гладкопокровный

a5029( "гладкотекстурный" ) // гладкотекстурный

a5029( "гладкоцветковый" ) // гладкоцветковый

a5029( "гладкошерстый" ) // гладкошерстый

a5029( "глаженый" ) // глаженый

a5029( "глазетовый" ) // глазетовый

a5029( "глазчатый" ) // глазчатый

a5029( "гландулярный" ) // гландулярный

a5029( "гликолизный" ) // гликолизный

a5029( "глиномятный" ) // глиномятный

a5029( "глистный" ) // глистный

a5029( "глобусный" ) // глобусный

a5029( "глубокоразрезной" ) // глубокоразрезной

a5029( "глубокофокусный" ) // глубокофокусный

a5029( "глухоманный" ) // глухоманный

a5029( "глыбастый" ) // глыбастый

a5029( "глыбистый" ) // глыбистый

a5029( "глыбовый" ) // глыбовый

a5029( "глюкогенный" ) // глюкогенный

a5029( "глюконовый" ) // глюконовый

a5029( "гноевидный" ) // гноевидный

a5029( "гноеродный" ) // гноеродный

a5029( "гобеленный" ) // гобеленный

a5029( "гоголиный" ) // гоголиный

a5029( "голавлевый" ) // голавлевый

a5029( "головневый" ) // головневый

a5029( "головообразный" ) // головообразный

a5029( "головчатый" ) // головчатый

a5029( "голожаберный" ) // голожаберный

a5029( "голозерный" ) // голозерный

a5029( "голокорешковый" ) // голокорешковый

a5029( "голокриновый" ) // голокриновый

a5029( "голокрылый" ) // голокрылый

a5029( "гололобый" ) // гололобый

a5029( "голопестичный" ) // голопестичный

a5029( "голоплодный" ) // голоплодный

a5029( "голопятый" ) // голопятый

a5029( "голоростковый" ) // голоростковый

a5029( "голостебельный" ) // голостебельный

a5029( "голостебельчатый" ) // голостебельчатый

a5029( "голохвостый" ) // голохвостый

a5029( "голоцветковый" ) // голоцветковый

a5029( "гольевой" ) // гольевой

a5029( "гольцовый" ) // гольцовый

a5029( "гомогамный" ) // гомогамный

a5029( "гомодромный" ) // гомодромный

a5029( "гомополярный" ) // гомополярный

a5029( "гомотетичный" ) // гомотетичный

a5029( "гомоцепной" ) // гомоцепной

a5029( "гонадный" ) // гонадный

a5029( "гонтовой" ) // гонтовой

a5029( "горбистый" ) // горбистый

a5029( "горельефный" ) // горельефный

a5029( "горечавковый" ) // горечавковый

a5029( "горочный" ) // горочный

a5029( "горькоминдальный" ) // горькоминдальный

a5029( "горькоплодный" ) // горькоплодный

a5029( "горюче - смазочный" ) // горюче-смазочный

a5029( "горячекованый" ) // горячекованый

a5029( "горячепрессовый" ) // горячепрессовый

a5029( "гофреный" ) // гофреный

a5029( "грабленый" ) // грабленый

a5029( "грабовый" ) // грабовый

a5029( "гравелистый" ) // гравелистый

a5029( "гравилатный" ) // гравилатный

a5029( "грависный" ) // грависный

a5029( "градовой" ) // градовой

a5029( "градусный" ) // градусный

a5029( "грамм - молекулярный" ) // грамм-молекулярный

a5029( "граммовый" ) // граммовый

a5029( "гранатный" ) // гранатный

a5029( "гранистый" ) // гранистый

a5029( "гранитолевый" ) // гранитолевый

a5029( "граночный" ) // граночный

a5029( "графитистый" ) // графитистый

a5029( "графленый" ) // графленый

a5029( "грачовый" ) // грачовый

a5029( "гребенчатоплодный" ) // гребенчатоплодный

a5029( "гребенчатосетчатый" ) // гребенчатосетчатый

a5029( "гримерный" ) // гримёрный

a5029( "грубодисперсионный" ) // грубодисперсионный

a5029( "грубооднородный" ) // грубооднородный

a5029( "грудобрюшный" ) // грудобрюшный

a5029( "груздевый" ) // груздевый

a5029( "грыжевый" ) // грыжевый

a5029( "грядковый" ) // грядковый

a5029( "грядной" ) // грядной

a5029( "грядовый" ) // грядовый

a5029( "грязнобелый" ) // грязнобелый

a5029( "губно - носовой" ) // губно-носовой

a5029( "губоцветный" ) // губоцветный

a5029( "гудочный" ) // гудочный

a5029( "гулевой" ) // гулевой

a5029( "гуменный" ) // гуменный

a5029( "гуммигутовый" ) // гуммигутовый

a5029( "гуммиластиковый" ) // гуммиластиковый

a5029( "гуммозный" ) // гуммозный

a5029( "гуртильный" ) // гуртильный

a5029( "гуртовой" ) // гуртовой

a5029( "гусельный" ) // гусельный

a5029( "гуслярный" ) // гуслярный

a5029( "густогривый" ) // густогривый

a5029( "густоколосый" ) // густоколосый

a5029( "густоплодный" ) // густоплодный

a5029( "густопсовый" ) // густопсовый

a5029( "густорасположенный" ) // густорасположенный

a5029( "густочешуйчатый" ) // густочешуйчатый

a5029( "густошиповатый" ) // густошиповатый

a5029( "давленый" ) // давленый

a5029( "дайджестный" ) // дайджестный

a5029( "дармоедный" ) // дармоедный

a5029( "двадцатидвухчасовой" ) // двадцатидвухчасовой

a5029( "двадцатипятицентовый" ) // двадцатипятицентовый

a5029( "двадцатитрехчасовой" ) // двадцатитрехчасовой

a5029( "двенадцатисложный" ) // двенадцатисложный

a5029( "двенадцатиугольный" ) // двенадцатиугольный

a5029( "двоякозазубренный" ) // двоякозазубренный

a5029( "двоякоперистый" ) // двоякоперистый

a5029( "двоякопильчатый" ) // двоякопильчатый

a5029( "двоякотройчатый" ) // двоякотройчатый

a5029( "двуаммониевый" ) // двуаммониевый

a5029( "двубороздчатый" ) // двубороздчатый

a5029( "двувершинный" ) // двувершинный

a5029( "двувидовой" ) // двувидовой

a5029( "двугорлый" ) // двугорлый

a5029( "двугранный" ) // двугранный

a5029( "двугребенчатый" ) // двугребенчатый

a5029( "двугубый" ) // двугубый

a5029( "двужгутиковый" ) // двужгутиковый

a5029( "двужелезистый" ) // двужелезистый

a5029( "двукилевой" ) // двукилевой

a5029( "двукислый" ) // двукислый

a5029( "двукосточковый" ) // двукосточковый

a5029( "двукремниевый" ) // двукремниевый

a5029( "двунатриевый" ) // двунатриевый

a5029( "двуносый" ) // двуносый

a5029( "двуострый" ) // двуострый

a5029( "двупалый" ) // двупалый

a5029( "двуперистый" ) // двуперистый

a5029( "двуперстый" ) // двуперстый

a5029( "двупильчатый" ) // двупильчатый

a5029( "двупламенный" ) // двупламенный

a5029( "двупланный" ) // двупланный

a5029( "двупластинчатый" ) // двупластинчатый

a5029( "двупленчатый" ) // двуплёнчатый

a5029( "двуполосатый" ) // двуполосатый

a5029( "двуполостной" ) // двуполостной

a5029( "двурезцовый" ) // двурезцовый

a5029( "двурукий" ) // двурукий

a5029( "двусводчатый" ) // двусводчатый

a5029( "двусемянный" ) // двусемянный

a5029( "двускладчатый" ) // двускладчатый

a5029( "двуслоговой" ) // двуслоговой

a5029( "двуспоровый" ) // двуспоровый

a5029( "двустепенный" ) // двустепенный

a5029( "двустолбчатый" ) // двустолбчатый

a5029( "двутычинковый" ) // двутычинковый

a5029( "двууглекислый" ) // двууглекислый

a5029( "двухаршинный" ) // двухаршинный

a5029( "двухбайтовый" ) // двухбайтовый

a5029( "двухвалковый" ) // двухвалковый

a5029( "двухвостый" ) // двухвостый

a5029( "двухдонный" ) // двухдонный

a5029( "двухдуговой" ) // двухдуговой

a5029( "двухколенчатый" ) // двухколенчатый

a5029( "двухколонный" ) // двухколонный

a5029( "двухкрылый" ) // двухкрылый

a5029( "двухламповый" ) // двухламповый

a5029( "двухлористый" ) // двухлористый

a5029( "двухпортовый" ) // двухпортовый

a5029( "двухпроводной" ) // двухпроводной

a5029( "двухпунктовый" ) // двухпунктовый

a5029( "двухрублевый" ) // двухрублёвый

a5029( "двухтелый" ) // двухтелый

a5029( "двухходовой" ) // двухходовой

a5029( "двухцилиндровый" ) // двухцилиндровый

a5029( "двушпорцевый" ) // двушпорцевый

a5029( "дебитовый" ) // дебитовый

a5029( "девятериковый" ) // девятериковый

a5029( "девятиглавый" ) // девятиглавый

a5029( "девятиступенчатый" ) // девятиступенчатый

a5029( "девятнадцатичасовой" ) // девятнадцатичасовой

a5029( "дегтевой" ) // дегтевой

a5029( "делеционный" ) // делеционный

a5029( "демикотоновый" ) // демикотоновый

a5029( "денной" ) // денной

a5029( "деревянистый" ) // деревянистый

a5029( "держаный" ) // держаный

a5029( "десенный" ) // дёсенный

a5029( "десятериковый" ) // десятериковый

a5029( "детонированный" ) // детонированный

a5029( "диаспоровый" ) // диаспоровый

a5029( "диафановый" ) // диафановый

a5029( "дигенный" ) // дигенный

a5029( "дилижансовый" ) // дилижансовый

a5029( "динозавровый" ) // динозавровый

a5029( "диоритовый" ) // диоритовый

a5029( "диплококковый" ) // диплококковый

a5029( "дискоцветковый" ) // дискоцветковый

a5029( "диэтиленовый" ) // диэтиленовый

a5029( "длинногорлый" ) // длинногорлый

a5029( "длинноколосый" ) // длинноколосый

a5029( "длинностебельчатый" ) // длинностебельчатый

a5029( "длинностолбиковый" ) // длинностолбиковый

a5029( "длинностолбчатый" ) // длинностолбчатый

a5029( "длинноцветковый" ) // длинноцветковый

a5029( "длинночерешковый" ) // длинночерешковый

a5029( "длинношерстый" ) // длинношёрстый

a5029( "длиннощетинистый" ) // длиннощетинистый

a5029( "довременный" ) // довременный

a5029( "довсходовый" ) // довсходовый

a5029( "докадмиевый" ) // докадмиевый

a5029( "докристаллизационный" ) // докристаллизационный

a5029( "долгогривый" ) // долгогривый

a5029( "долгохвостый" ) // долгохвостый

a5029( "долгошерстый" ) // долгошёрстый

a5029( "долотчатый" ) // долотчатый

a5029( "домашинный" ) // домашинный

a5029( "домбровый" ) // домбровый

a5029( "доминантовый" ) // доминантовый

a5029( "доминируемый" ) // доминируемый

a5029( "домровый" ) // домровый

a5029( "донниковый" ) // донниковый

a5029( "доплатной" ) // доплатной

a5029( "допытливый" ) // допытливый

a5029( "досинхронный" ) // досинхронный

a5029( "доспелый" ) // доспелый

a5029( "драконовый" ) // драконовый

a5029( "дратвенный" ) // дратвенный

a5029( "дресвяный" ) // дресвяный

a5029( "дриблинговый" ) // дриблинговый

a5029( "дробленый" ) // дроблёный

a5029( "дробнопорядковый" ) // дробнопорядковый

a5029( "дробношаговый" ) // дробношаговый

a5029( "дроздовый" ) // дроздовый

a5029( "дроковый" ) // дроковый

a5029( "дрофиный" ) // дрофиный

a5029( "дубинноголовый" ) // дубинноголовый

a5029( "дубинный" ) // дубинный

a5029( "дудчатый" ) // дудчатый

a5029( "дупелиный" ) // дупелиный

a5029( "дутьевой" ) // дутьевой

a5029( "единоглавый" ) // единоглавый

a5029( "единомысленный" ) // единомысленный

a5029( "единомышленный" ) // единомышленный

a5029( "ежиный" ) // ежиный

a5029( "езжалый" ) // езжалый

a5029( "езженый" ) // езженый

a5029( "елевый" ) // елевый

a5029( "епанчовый" ) // епанчовый

a5029( "ершиный" ) // ершиный

a5029( "ершовый" ) // ершовый

a5029( "жаровой" ) // жаровой

a5029( "жгучеволосый" ) // жгучеволосый

a5029( "жеваный" ) // жёваный

a5029( "железистосинеродистый" ) // железистосинеродистый

a5029( "железистостебельчатый" ) // железистостебельчатый

a5029( "железистоцианистый" ) // железистоцианистый

a5029( "железокаменный" ) // железокаменный

a5029( "железомарганцевый" ) // железомарганцевый

a5029( "железосинеродистый" ) // железосинеродистый

a5029( "железоуглеродистый" ) // железоуглеродистый

a5029( "железоцианистый" ) // железоцианистый

a5029( "желобоватый" ) // желобоватый

a5029( "желудиный" ) // желудиный

a5029( "жердевой" ) // жердевой

a5029( "жердяной" ) // жердяной

a5029( "жеребьевый" ) // жеребьевый

a5029( "жесткошерстый" ) // жесткошёрстый

a5029( "жесткощетинистый" ) // жесткощетинистый

a5029( "жидкоплазменный" ) // жидкоплазменный

a5029( "жилковатый" ) // жилковатый

a5029( "жиловатый" ) // жиловатый

a5029( "жирафовый" ) // жирафовый

a5029( "жирноизвестковый" ) // жирноизвестковый

a5029( "жирнохвостый" ) // жирнохвостый

a5029( "жирообменный" ) // жирообменный

a5029( "жмыховый" ) // жмыховый

a5029( "завялый" ) // завялый

a5029( "заглохлый" ) // заглохлый

a5029( "загуменный" ) // загуменный

a5029( "заднебрюшной" ) // заднебрюшной

a5029( "заднеосевой" ) // заднеосевой

a5029( "заднеспинной" ) // заднеспинной

a5029( "заднетеменной" ) // заднетеменной

a5029( "заднечерепной" ) // заднечерепной

a5029( "закаменелый" ) // закаменелый

a5029( "заливный" ) // заливный

a5029( "заломистый" ) // заломистый

a5029( "замшалый" ) // замшалый

a5029( "заносистый" ) // заносистый

a5029( "запрошлый" ) // запрошлый

a5029( "заревой" ) // заревой

a5029( "зарезистый" ) // зарезистый

a5029( "затонный" ) // затонный

a5029( "зацепистый" ) // зацепистый

a5029( "зверовой" ) // зверовой

a5029( "зебровый" ) // зебровый

a5029( "зеленной" ) // зеленной

a5029( "зеленокаменный" ) // зеленокаменный

a5029( "зеркальноотраженный" ) // зеркальноотражённый

a5029( "зетовый" ) // зетовый

a5029( "зефировый" ) // зефировый

a5029( "зимнезеленый" ) // зимнезелёный

a5029( "злаченый" ) // злачёный

a5029( "золеный" ) // золеный

a5029( "золотохлористый" ) // золотохлористый

a5029( "зольгелиевый" ) // зольгелиевый

a5029( "зоогенный" ) // зоогенный

a5029( "зоопланктонный" ) // зоопланктонный

a5029( "зубовой" ) // зубовой

a5029( "зубоскалистый" ) // зубоскалистый

a5029( "зубровый" ) // зубровый

a5029( "зяблевый" ) // зяблевый

a5029( "ивасевый" ) // ивасевый

a5029( "играный" ) // играный

a5029( "игреневый" ) // игреневый

a5029( "изломистый" ) // изломистый

a5029( "изовалериановый" ) // изовалериановый

a5029( "изогенный" ) // изогенный

a5029( "изогнутозубчатый" ) // изогнутозубчатый

a5029( "изогнутостебельчатый" ) // изогнутостебельчатый

a5029( "изогнутоцветковый" ) // изогнутоцветковый

a5029( "изоиммунный" ) // изоиммунный

a5029( "изоионный" ) // изоионный

a5029( "изомасляный" ) // изомасляный

a5029( "изосинхронный" ) // изосинхронный

a5029( "изотонный" ) // изотонный

a5029( "изоэлектронный" ) // изоэлектронный

a5029( "изюбревый" ) // изюбревый

a5029( "изюбровый" ) // изюбровый

a5029( "иконный" ) // иконный

a5029( "икряной" ) // икряной

a5029( "ильковый" ) // ильковый

a5029( "ильмовый" ) // ильмовый

a5029( "инволюционный" ) // инволюционный

a5029( "индюшиный" ) // индюшиный

a5029( "инистый" ) // инистый

a5029( "иодистый" ) // иодистый

a5029( "ихтиоловый" ) // ихтиоловый

a5029( "кабаржиный" ) // кабаржиный

a5029( "кабельтовый" ) // кабельтовый

a5029( "казинетовый" ) // казинетовый

a5029( "казистый" ) // казистый

a5029( "кайловый" ) // кайловый

a5029( "каймановый" ) // каймановый

a5029( "какаовый" ) // какаовый

a5029( "каламянковый" ) // каламянковый

a5029( "каландровый" ) // каландровый

a5029( "калибровый" ) // калибровый

a5029( "калиновый" ) // калиновый

a5029( "каляный" ) // каляный

a5029( "камедистый" ) // камедистый

a5029( "камельковый" ) // камельковый

a5029( "камлотовый" ) // камлотовый

a5029( "кампешевый" ) // кампешевый

a5029( "камчатый" ) // камчатый

a5029( "камышистый" ) // камышистый

a5029( "камышитовый" ) // камышитовый

a5029( "канаусовый" ) // канаусовый

a5029( "канвовый" ) // канвовый

a5029( "канифасовый" ) // канифасовый

a5029( "канунный" ) // канунный

a5029( "каперсовый" ) // каперсовый

a5029( "капковый" ) // капковый

a5029( "каповый" ) // каповый

a5029( "капрониловый" ) // капрониловый

a5029( "карагачевый" ) // карагачевый

a5029( "караковый" ) // караковый

a5029( "карасевый" ) // карасёвый

a5029( "карасиный" ) // карасиный

a5029( "кардамонный" ) // кардамонный

a5029( "кардамоновый" ) // кардамоновый

a5029( "кармазинный" ) // кармазинный

a5029( "карповый" ) // карповый

a5029( "катаный" ) // катаный

a5029( "катионообменный" ) // катионообменный

a5029( "кафешантанный" ) // кафешантанный

a5029( "квазимонотонный" ) // квазимонотонный

a5029( "квазиоткрытый" ) // квазиоткрытый

a5029( "квазисамосопряженный" ) // квазисамосопряжённый

a5029( "квазисинхронный" ) // квазисинхронный

a5029( "квазистепенный" ) // квазистепенный

a5029( "квазиэлектронный" ) // квазиэлектронный

a5029( "керамиковый" ) // керамиковый

a5029( "керосинный" ) // керосинный

a5029( "кетовый" ) // кетовый

a5029( "кизилевый" ) // кизилевый

a5029( "килобитовый" ) // килобитовый

a5029( "китайчатый" ) // китайчатый

a5029( "клееный" ) // клеёный

a5029( "клестовый" ) // клестовый

a5029( "клещевинный" ) // клещевинный

a5029( "клинистый" ) // клинистый

a5029( "клинковый" ) // клинковый

a5029( "клиновой" ) // клиновой

a5029( "клинчатый" ) // клинчатый

a5029( "клиповый" ) // клиповый

a5029( "клопиный" ) // клопиный

a5029( "клоповый" ) // клоповый

a5029( "клубневой" ) // клубневой

a5029( "княжой" ) // княжой

a5029( "кобальтистый" ) // кобальтистый

a5029( "кодозависимый" ) // кодозависимый

a5029( "колбочковый" ) // колбочковый

a5029( "колючеголовчатый" ) // колючеголовчатый

a5029( "колючеперый" ) // колючеперый

a5029( "колючещетинистый" ) // колючещетинистый

a5029( "конгенный" ) // конгенный

a5029( "контактовый" ) // контактовый

a5029( "контрабасовый" ) // контрабасовый

a5029( "конфедерационный" ) // конфедерационный

a5029( "конфекционный" ) // конфекционный

a5029( "копаловый" ) // копаловый

a5029( "копытчатый" ) // копытчатый

a5029( "кордовый" ) // кордовый

a5029( "кордонный" ) // кордонный

a5029( "кордшнуровой" ) // кордшнуровой

a5029( "коревой" ) // коревой

a5029( "корешковый" ) // корешковый

a5029( "корзинный" ) // корзинный

a5029( "кориандровый" ) // кориандровый

a5029( "корнистый" ) // корнистый

a5029( "корольковый" ) // корольковый

a5029( "корончатый" ) // корончатый

a5029( "коростовый" ) // коростовый

a5029( "коротковолокнистый" ) // коротковолокнистый

a5029( "короткоголовый" ) // короткоголовый

a5029( "короткозвенный" ) // короткозвенный

a5029( "короткозубчатый" ) // короткозубчатый

a5029( "короткокрылый" ) // короткокрылый

a5029( "короткопламенный" ) // короткопламенный

a5029( "короткополый" ) // короткополый

a5029( "короткостебельчатый" ) // короткостебельчатый

a5029( "короткостолбиковый" ) // короткостолбиковый

a5029( "короткостолбчатый" ) // короткостолбчатый

a5029( "короткоусый" ) // короткоусый

a5029( "короткоцветковый" ) // короткоцветковый

a5029( "короткошерстый" ) // короткошёрстый

a5029( "короткошиповатый" ) // короткошиповатый

a5029( "корчеватый" ) // корчеватый

a5029( "корьевой" ) // корьевой

a5029( "косинусный" ) // косинусный

a5029( "косовалковый" ) // косовалковый

a5029( "косозубчатый" ) // косозубчатый

a5029( "косозубый" ) // косозубый

a5029( "косоротый" ) // косоротый

a5029( "кососамосопряженный" ) // кососамосопряжённый

a5029( "косослоистый" ) // косослоистый

a5029( "кососопряженный" ) // кососопряжённый

a5029( "костномозговой" ) // костномозговой

a5029( "косточковый" ) // косточковый

a5029( "кострецовый" ) // кострецовый

a5029( "костровый" ) // костровый

a5029( "котловинный" ) // котловинный

a5029( "котловый" ) // котловый

a5029( "кочкастый" ) // кочкастый

a5029( "кошельковый" ) // кошельковый

a5029( "кошеный" ) // кошеный

a5029( "кошмовый" ) // кошмовый

a5029( "крапчатоцветковый" ) // крапчатоцветковый

a5029( "красновато - коричневый" ) // красновато-коричневый

a5029( "красноглинистый" ) // красноглинистый

a5029( "краснодубленый" ) // краснодубленый

a5029( "краснокрылый" ) // краснокрылый

a5029( "красноталовый" ) // красноталовый

a5029( "кратноупорядоченный" ) // кратноупорядоченный

a5029( "крашенинный" ) // крашенинный

a5029( "кредитовый" ) // кредитовый

a5029( "кремнемолибденовый" ) // кремнемолибденовый

a5029( "кремненикелевый" ) // кремненикелевый

a5029( "кремнефтористый" ) // кремнефтористый

a5029( "креп - жоржетовый" ) // креп-жоржетовый

a5029( "крестинный" ) // крестинный

a5029( "кретонный" ) // кретонный

a5029( "кретоновый" ) // кретоновый

a5029( "кроеный" ) // кроеный

a5029( "кронистый" ) // кронистый

a5029( "кроновый" ) // кроновый

a5029( "крошеный" ) // крошеный

a5029( "круглобородый" ) // круглобородый

a5029( "круглогодовой" ) // круглогодовой

a5029( "круглокрылый" ) // круглокрылый

a5029( "круглолобый" ) // круглолобый

a5029( "кружковой" ) // кружковой

a5029( "крупнозубый" ) // крупнозубый

a5029( "крупноклетчатый" ) // крупноклетчатый

a5029( "крупноколосый" ) // крупноколосый

a5029( "крупнокусковой" ) // крупнокусковой

a5029( "крупноперый" ) // крупноперый

a5029( "крупнопесчаный" ) // крупнопесчаный

a5029( "крупносеменной" ) // крупносеменной

a5029( "крупносетчатый" ) // крупносетчатый

a5029( "крупнотычинковый" ) // крупнотычинковый

a5029( "крупноцветковый" ) // крупноцветковый

a5029( "крупнощитовой" ) // крупнощитовой

a5029( "крутозадый" ) // крутозадый

a5029( "кручинный" ) // кручинный

a5029( "крушинный" ) // крушинный

a5029( "крушиновый" ) // крушиновый

a5029( "крыловой" ) // крыловой

a5029( "крылоцветковый" ) // крылоцветковый

a5029( "крюковой" ) // крюковой

a5029( "крючковой" ) // крючковой

a5029( "кряжевый" ) // кряжевый

a5029( "ксилолитовый" ) // ксилолитовый

a5029( "ксилоновый" ) // ксилоновый

a5029( "кувшинковый" ) // кувшинковый

a5029( "кувшинный" ) // кувшинный

a5029( "кувшинчатый" ) // кувшинчатый

a5029( "кудрявоцветковый" ) // кудрявоцветковый

a5029( "кукурузовый" ) // кукурузовый

a5029( "кулевой" ) // кулевой

a5029( "культурно - бытовой" ) // культурно-бытовой

a5029( "культурно - массовый" ) // культурно-массовый

a5029( "куражистый" ) // куражистый

a5029( "куркумовый" ) // куркумовый

a5029( "курной" ) // курной

a5029( "куропатковый" ) // куропатковый

a5029( "куртинный" ) // куртинный

a5029( "курчавоволосый" ) // курчавоволосый

a5029( "курчавокрылый" ) // курчавокрылый

a5029( "кутаный" ) // кутаный

a5029( "куцехвостый" ) // куцехвостый

a5029( "лабрадоровый" ) // лабрадоровый

a5029( "лавровенчанный" ) // лавровенчанный

a5029( "лавровишневый" ) // лавровишневый

a5029( "ладанный" ) // ладанный

a5029( "ладонный" ) // ладонный

a5029( "лажовый" ) // лажовый

a5029( "ламинариевый" ) // ламинариевый

a5029( "лапистый" ) // лапистый

a5029( "лаповый" ) // лаповый

a5029( "лапшаной" ) // лапшаной

a5029( "лапшовый" ) // лапшовый

a5029( "ларьковый" ) // ларьковый

a5029( "ластовый" ) // ластовый

a5029( "латуковый" ) // латуковый

a5029( "левозавитой" ) // левозавитой

a5029( "леворазрешимый" ) // леворазрешимый

a5029( "левоупорядоченный" ) // левоупорядоченный

a5029( "легкореализуемый" ) // легкореализуемый

a5029( "легкоходовой" ) // легкоходовой

a5029( "леденистый" ) // леденистый

a5029( "ледериновый" ) // ледериновый

a5029( "лежневой" ) // лежневой

a5029( "лессовый" ) // лессовый

a5029( "лещиновый" ) // лещиновый

a5029( "лещовый" ) // лещовый

a5029( "лизигенный" ) // лизигенный

a5029( "лимоновый" ) // лимоновый

a5029( "лисиный" ) // лисиный

a5029( "листоватый" ) // листоватый

a5029( "литниковый" ) // литниковый

a5029( "личинковый" ) // личинковый

a5029( "логико - информационный" ) // логико-информационный

a5029( "ложевой" ) // ложевой

a5029( "ложецветковый" ) // ложецветковый

a5029( "ложнокоренной" ) // ложнокоренной

a5029( "ложноперегородчатый" ) // ложноперегородчатый

a5029( "лозняковый" ) // лозняковый

a5029( "лозовый" ) // лозовый

a5029( "лонный" ) // лонный

a5029( "лопушистый" ) // лопушистый

a5029( "лосевый" ) // лосевый

a5029( "лосинный" ) // лосинный

a5029( "лосиновый" ) // лосиновый

a5029( "лососинный" ) // лососинный

a5029( "лотовый" ) // лотовый

a5029( "лотосовый" ) // лотосовый

a5029( "лоховый" ) // лоховый

a5029( "лубовый" ) // лубовый

a5029( "лубяной" ) // лубяной

a5029( "лунчатый" ) // лунчатый

a5029( "лучинный" ) // лучинный

a5029( "лучковый" ) // лучковый

a5029( "лущеный" ) // лущеный

a5029( "лыковый" ) // лыковый

a5029( "льновый" ) // льновый

a5029( "люстриновый" ) // люстриновый

a5029( "люфовый" ) // люфовый

a5029( "люффовый" ) // люффовый

a5029( "лягавый" ) // лягавый

a5029( "лягушиный" ) // лягушиный

a5029( "мадаполамовый" ) // мадаполамовый

a5029( "мазанковый" ) // мазанковый

a5029( "мазаный" ) // мазаный

a5029( "майоликовый" ) // майоликовый

a5029( "майорановый" ) // майорановый

a5029( "макрелевый" ) // макрелевый

a5029( "макропористый" ) // макропористый

a5029( "макросетчатый" ) // макросетчатый

a5029( "макросинхронный" ) // макросинхронный

a5029( "малинный" ) // малинный

a5029( "маловыдвижной" ) // маловыдвижной

a5029( "малоголовчатый" ) // малоголовчатый

a5029( "малоголовый" ) // малоголовый

a5029( "малоезженый" ) // малоезженый

a5029( "малозубчатый" ) // малозубчатый

a5029( "малокорневой" ) // малокорневой

a5029( "малоплодовый" ) // малоплодовый

a5029( "малопонятливый" ) // малопонятливый

a5029( "малоприменимый" ) // малоприменимый

a5029( "малоталантливый" ) // малоталантливый

a5029( "малотычинковый" ) // малотычинковый

a5029( "малоудойливый" ) // малоудойливый

a5029( "малоустойчивый" ) // малоустойчивый

a5029( "малохоженый" ) // малохоженый

a5029( "малоцветковый" ) // малоцветковый

a5029( "малощелочной" ) // малощелочной

a5029( "малышовый" ) // малышовый

a5029( "мальвовый" ) // мальвовый

a5029( "манганиновый" ) // манганиновый

a5029( "манганитовый" ) // манганитовый

a5029( "манглевый" ) // манглевый

a5029( "манометровый" ) // манометровый

a5029( "марганцовый" ) // марганцовый

a5029( "маревый" ) // маревый

a5029( "маренный" ) // маренный

a5029( "маркизетовый" ) // маркизетовый

a5029( "марокеновый" ) // марокеновый

a5029( "мартенситовый" ) // мартенситовый

a5029( "марципанный" ) // марципанный

a5029( "маслинный" ) // маслинный

a5029( "маслиновый" ) // маслиновый

a5029( "масловыпускной" ) // масловыпускной

a5029( "маслозаводской" ) // маслозаводской

a5029( "маслоналивной" ) // маслоналивной

a5029( "маслонепроницаемый" ) // маслонепроницаемый

a5029( "маслорастворимый" ) // маслорастворимый

a5029( "мастиковый" ) // мастиковый

a5029( "мастистый" ) // мастистый

a5029( "маховой" ) // маховой

a5029( "махорчатый" ) // махорчатый

a5029( "машинозависимый" ) // машинозависимый

a5029( "медвежеватый" ) // медвежеватый

a5029( "медистый" ) // медистый

a5029( "меднобородый" ) // меднобородый

a5029( "меднолицый" ) // меднолицый

a5029( "меднолобый" ) // меднолобый

a5029( "медянистый" ) // медянистый

a5029( "медяный" ) // медяный

a5029( "междуведомственный" ) // междуведомственный

a5029( "междувидовой" ) // междувидовой

a5029( "междугосударственный" ) // междугосударственный

a5029( "междуколонный" ) // междуколонный

a5029( "междулинзовый" ) // междулинзовый

a5029( "междуплеменной" ) // междуплеменной

a5029( "меженный" ) // меженный

a5029( "межклассовый" ) // межклассовый

a5029( "межкраевой" ) // межкраевой

a5029( "межобластной" ) // межобластной

a5029( "межокружной" ) // межокружной

a5029( "межродовой" ) // межродовой

a5029( "межсетевой" ) // межсетевой

a5029( "межсортовой" ) // межсортовой

a5029( "межфирменный" ) // межфирменный

a5029( "межцеховой" ) // межцеховой

a5029( "межчелюстной" ) // межчелюстной

a5029( "межъязыковой" ) // межъязыковой

a5029( "меленый" ) // меленый

a5029( "мелинитовый" ) // мелинитовый

a5029( "мелистый" ) // мелистый

a5029( "мелкобахромчатый" ) // мелкобахромчатый

a5029( "мелкобородавчатый" ) // мелкобородавчатый

a5029( "мелковильчатый" ) // мелковильчатый

a5029( "мелковолокнистый" ) // мелковолокнистый

a5029( "мелкоголовчатый" ) // мелкоголовчатый

a5029( "мелкодольчатый" ) // мелкодольчатый

a5029( "мелкодонный" ) // мелкодонный

a5029( "мелкозазубренный" ) // мелкозазубренный

a5029( "мелкозвездчатый" ) // мелкозвездчатый

a5029( "мелкоземистый" ) // мелкозёмистый

a5029( "мелкозубый" ) // мелкозубый

a5029( "мелкоигольчатый" ) // мелкоигольчатый

a5029( "мелкокомковатый" ) // мелкокомковатый

a5029( "мелкокрупитчатый" ) // мелкокрупитчатый

a5029( "мелкокусковой" ) // мелкокусковой

a5029( "мелкокустарниковый" ) // мелкокустарниковый

a5029( "мелколинейчатый" ) // мелколинейчатый

a5029( "мелколистый" ) // мелколистый

a5029( "мелкопильчатый" ) // мелкопильчатый

a5029( "мелкорешетчатый" ) // мелкорешетчатый

a5029( "мелкоскладчатый" ) // мелкоскладчатый

a5029( "мелкостебельчатый" ) // мелкостебельчатый

a5029( "мелкотрещинный" ) // мелкотрещинный

a5029( "мелкоцветковый" ) // мелкоцветковый

a5029( "мелкошерстый" ) // мелкошёрстый

a5029( "мелкошиповатый" ) // мелкошиповатый

a5029( "мелкощетинистый" ) // мелкощетинистый

a5029( "мелкощитовой" ) // мелкощитовой

a5029( "мергелистый" ) // мергелистый

a5029( "мерлушковый" ) // мерлушковый

a5029( "метакремневый" ) // метакремневый

a5029( "метельчатый" ) // метельчатый

a5029( "метеный" ) // метеный

a5029( "метризационный" ) // метризационный

a5029( "метризованный" ) // метризованный

a5029( "микроворсинчатый" ) // микроворсинчатый

a5029( "микропегматитовый" ) // микропегматитовый

a5029( "микроплазменный" ) // микроплазменный

a5029( "микросотовый" ) // микросотовый

a5029( "микросплавной" ) // микросплавной

a5029( "милиционный" ) // милиционный

a5029( "мирабелевый" ) // мирабелевый

a5029( "мирровый" ) // мирровый

a5029( "миртовый" ) // миртовый

a5029( "миткалевый" ) // миткалевый

a5029( "мишенный" ) // мишенный

a5029( "младописьменный" ) // младописьменный

a5029( "многобайтовый" ) // многобайтовый

a5029( "многобитовый" ) // многобитовый

a5029( "многобороздчатый" ) // многобороздчатый

a5029( "многобугорчатый" ) // многобугорчатый

a5029( "многоволновый" ) // многоволновый

a5029( "многоволоконный" ) // многоволоконный

a5029( "многовходной" ) // многовходной

a5029( "многогалогенный" ) // многогалогенный

a5029( "многоглаголивый" ) // многоглаголивый

a5029( "многоглазый" ) // многоглазый

a5029( "многоголовчатый" ) // многоголовчатый

a5029( "многодисковый" ) // многодисковый

a5029( "многодольчатый" ) // многодольчатый

a5029( "многодоменный" ) // многодоменный

a5029( "многодырчатый" ) // многодырчатый

a5029( "многожгутиковый" ) // многожгутиковый

a5029( "многожилковатый" ) // многожилковатый

a5029( "многозубый" ) // многозубый

a5029( "многокилограммовый" ) // многокилограммовый

a5029( "многоклапанный" ) // многоклапанный

a5029( "многоковшовый" ) // многоковшовый

a5029( "многоколонный" ) // многоколонный

a5029( "многоколосый" ) // многоколосый

a5029( "многокольцевой" ) // многокольцевой

a5029( "многокольчатый" ) // многокольчатый

a5029( "многокорешковый" ) // многокорешковый

a5029( "многокорневой" ) // многокорневой

a5029( "многокосточковый" ) // многокосточковый

a5029( "многокрылый" ) // многокрылый

a5029( "многоламповый" ) // многоламповый

a5029( "многолепестковый" ) // многолепестковый

a5029( "многолинзовый" ) // многолинзовый

a5029( "многолитниковый" ) // многолитниковый

a5029( "многолотковый" ) // многолотковый

a5029( "многомассовый" ) // многомассовый

a5029( "многомилостивый" ) // многомилостивый

a5029( "многоотводной" ) // многоотводной

a5029( "многопазовый" ) // многопазовый

a5029( "многопалый" ) // многопалый

a5029( "многопальцевый" ) // многопальцевый

a5029( "многоперегородчатый" ) // многоперегородчатый

a5029( "многопланный" ) // многопланный

a5029( "многоплеменный" ) // многоплеменный

a5029( "многоплоскостной" ) // многоплоскостной

a5029( "многопортовый" ) // многопортовый

a5029( "многопотоковый" ) // многопотоковый

a5029( "многопучковый" ) // многопучковый

a5029( "многоразрезной" ) // многоразрезной

a5029( "многоременный" ) // многоременный

a5029( "многороликовый" ) // многороликовый

a5029( "многоручьевой" ) // многоручьевой

a5029( "многосетевой" ) // многосетевой

a5029( "многоскладчатый" ) // многоскладчатый

a5029( "многоспоровый" ) // многоспоровый

a5029( "многостержневой" ) // многостержневой

a5029( "многостручковый" ) // многостручковый

a5029( "многотычинковый" ) // многотычинковый

a5029( "многоузловой" ) // многоузловой

a5029( "многофазовый" ) // многофазовый

a5029( "многохоженый" ) // многохоженый

a5029( "многоцветковый" ) // многоцветковый

a5029( "многоцикловой" ) // многоцикловой

a5029( "многочешуйчатый" ) // многочешуйчатый

a5029( "многошариковый" ) // многошариковый

a5029( "многошинный" ) // многошинный

a5029( "многоштырьковый" ) // многоштырьковый

a5029( "многощупальцевый" ) // многощупальцевый

a5029( "многоэкранный" ) // многоэкранный

a5029( "многоэлектронный" ) // многоэлектронный

a5029( "многоязычковый" ) // многоязычковый

a5029( "многояйцевой" ) // многояйцевой

a5029( "многоячеистый" ) // многоячеистый

a5029( "модернистый" ) // модернистый

a5029( "молевой" ) // молевой

a5029( "моллюсковый" ) // моллюсковый

a5029( "молненный" ) // молненный

a5029( "молотовой" ) // молотовой

a5029( "молоченый" ) // молоченый

a5029( "монеторазменный" ) // монеторазменный

a5029( "моногенный" ) // моногенный

a5029( "монометиловый" ) // монометиловый

a5029( "моноспоровый" ) // моноспоровый

a5029( "монохордовый" ) // монохордовый

a5029( "моноширинный" ) // моноширинный

a5029( "монощелочной" ) // монощелочной

a5029( "моноэтиленовый" ) // моноэтиленовый

a5029( "моноэтиловый" ) // моноэтиловый

a5029( "мотоватый" ) // мотоватый

a5029( "мотовской" ) // мотовской

a5029( "моторвагонный" ) // моторвагонный

a5029( "мочковатый" ) // мочковатый

a5029( "мочковый" ) // мочковый

a5029( "мрамористый" ) // мрамористый

a5029( "муравленый" ) // муравленый

a5029( "мутовчатый" ) // мутовчатый

a5029( "мухортый" ) // мухортый

a5029( "мухояровый" ) // мухояровый

a5029( "мшаный" ) // мшаный

a5029( "мылистый" ) // мылистый

a5029( "мыльнофазовый" ) // мыльнофазовый

a5029( "мышьяковистый" ) // мышьяковистый

a5029( "мягкоперый" ) // мягкоперый

a5029( "мягкосердый" ) // мягкосердый

a5029( "мягкотянутый" ) // мягкотянутый

a5029( "мягкошерстый" ) // мягкошёрстый

a5029( "набеговый" ) // набеговый

a5029( "набойчатый" ) // набойчатый

a5029( "набросной" ) // набросной

a5029( "набухлый" ) // набухлый

a5029( "навесистый" ) // навесистый

a5029( "навивной" ) // навивной

a5029( "навислый" ) // навислый

a5029( "наводной" ) // наводной

a5029( "наганный" ) // наганный

a5029( "наголенный" ) // наголенный

a5029( "нагорелый" ) // нагорелый

a5029( "надвижной" ) // надвижной

a5029( "надписной" ) // надписной

a5029( "надрывчатый" ) // надрывчатый

a5029( "надставной" ) // надставной

a5029( "надчелюстной" ) // надчелюстной

a5029( "нажимистый" ) // нажимистый

a5029( "назывной" ) // назывной

a5029( "наказной" ) // наказной

a5029( "накипной" ) // накипной

a5029( "наклейной" ) // наклейной

a5029( "наложимый" ) // наложимый

a5029( "намолотистый" ) // намолотистый

a5029( "нанковый" ) // нанковый

a5029( "наоконный" ) // наоконный

a5029( "нардовый" ) // нардовый

a5029( "нартенный" ) // нартенный

a5029( "нартовый" ) // нартовый

a5029( "нарциссовый" ) // нарциссовый

a5029( "насадной" ) // насадной

a5029( "наспинный" ) // наспинный

a5029( "наставной" ) // наставной

a5029( "натрийнатриевый" ) // натрийнатриевый

a5029( "натристый" ) // натристый

a5029( "натровый" ) // натровый

a5029( "натронный" ) // натронный

a5029( "нафтеновый" ) // нафтеновый

a5029( "нафтоловый" ) // нафтоловый

a5029( "начетистый" ) // начётистый

a5029( "нашивной" ) // нашивной

a5029( "неамортизированный" ) // неамортизированный

a5029( "неантигенный" ) // неантигенный

a5029( "небелковый" ) // небелковый

a5029( "небесноголубой" ) // небесноголубой

a5029( "небеспричинный" ) // небеспричинный

a5029( "неблаговонный" ) // неблаговонный

a5029( "неблаговременный" ) // неблаговременный

a5029( "небоязливый" ) // небоязливый

a5029( "небренный" ) // небренный

a5029( "невариационный" ) // невариационный

a5029( "невеяный" ) // невеяный

a5029( "невихревой" ) // невихревой

a5029( "неводный" ) // неводный

a5029( "невозбудимый" ) // невозбудимый

a5029( "невозгораемый" ) // невозгораемый

a5029( "невознаградимый" ) // невознаградимый

a5029( "неволокнистый" ) // неволокнистый

a5029( "невоскресимый" ) // невоскресимый

a5029( "неврожденный" ) // неврождённый

a5029( "невскрытый" ) // невскрытый

a5029( "невыжатый" ) // невыжатый

a5029( "невырожденный" ) // невырожденный

a5029( "невычислимый" ) // невычислимый

a5029( "неглавный" ) // неглавный

a5029( "неглаженый" ) // неглаженый

a5029( "негнездовой" ) // негнездовой

a5029( "неголовчатый" ) // неголовчатый

a5029( "негомогенный" ) // негомогенный

a5029( "негораздый" ) // негораздый

a5029( "недаровитый" ) // недаровитый

a5029( "неделовой" ) // неделовой

a5029( "недемпфированный" ) // недемпфированный

a5029( "недержаный" ) // недержаный

a5029( "недобычливый" ) // недобычливый

a5029( "недокаленный" ) // недокалённый

a5029( "недонапряженный" ) // недонапряжённый

a5029( "недонасыщенный" ) // недонасыщенный

a5029( "недоопределенный" ) // недоопределённый

a5029( "недорасширенный" ) // недорасширенный

a5029( "недорослый" ) // недорослый

a5029( "недосвязанный" ) // недосвязанный

a5029( "недотепистый" ) // недотёпистый

a5029( "недоученый" ) // недоученый

a5029( "недоходчивый" ) // недоходчивый

a5029( "недошитый" ) // недошитый

a5029( "недробленый" ) // недробленый

a5029( "неединственный" ) // неединственный

a5029( "неезженый" ) // неезженый

a5029( "нежженый" ) // нежженый

a5029( "незаквашенный" ) // незаквашенный

a5029( "незаклеенный" ) // незаклеенный

a5029( "незаносистый" ) // незаносистый

a5029( "незаносчивый" ) // незаносчивый

a5029( "незасаженный" ) // незасаженный

a5029( "незасекреченный" ) // незасекреченный

a5029( "незатасканный" ) // незатасканный

a5029( "незатрудненный" ) // незатруднённый

a5029( "незлой" ) // незлой

a5029( "неизбитый" ) // неизбитый

a5029( "неизысканный" ) // неизысканный

a5029( "неименной" ) // неименной

a5029( "неинкассированный" ) // неинкассированный

a5029( "неинкорпорированный" ) // неинкорпорированный

a5029( "неинформационный" ) // неинформационный

a5029( "неионный" ) // неионный

a5029( "неискусственный" ) // неискусственный

a5029( "нейрогенный" ) // нейрогенный

a5029( "нейроэндокринный" ) // нейроэндокринный

a5029( "некассовый" ) // некассовый

a5029( "неквантовый" ) // неквантовый

a5029( "некислый" ) // некислый

a5029( "неклиринговый" ) // неклиринговый

a5029( "неклубеньковый" ) // неклубеньковый

a5029( "некованый" ) // некованый

a5029( "некогезионный" ) // некогезионный

a5029( "неколичественный" ) // неколичественный

a5029( "некормленый" ) // некормленый

a5029( "некоррелированный" ) // некоррелированный

a5029( "некорыстолюбивый" ) // некорыстолюбивый

a5029( "некошеный" ) // некошеный

a5029( "некрекинговый" ) // некрекинговый

a5029( "некроссированный" ) // некроссированный

a5029( "некруговой" ) // некруговой

a5029( "некрутой" ) // некрутой

a5029( "нелуженый" ) // нелуженый

a5029( "нелущеный" ) // нелущеный

a5029( "немазаный" ) // немазаный

a5029( "немалочисленный" ) // немалочисленный

a5029( "немасляный" ) // немасляный

a5029( "немахровый" ) // немахровый

a5029( "немереный" ) // немереный

a5029( "немужской" ) // немужской

a5029( "ненастроенный" ) // ненастроенный

a5029( "ненатяжной" ) // ненатяжной

a5029( "ненаходчивый" ) // ненаходчивый

a5029( "неначерченный" ) // неначерченный

a5029( "ненормализованный" ) // ненормализованный

a5029( "ненулевой" ) // ненулевой

a5029( "необделанный" ) // необделанный

a5029( "необразцовый" ) // необразцовый

a5029( "необращенный" ) // необращённый

a5029( "необрезной" ) // необрезной

a5029( "неогеновый" ) // неогеновый

a5029( "неодновременный" ) // неодновременный

a5029( "неодноименный" ) // неодноимённый

a5029( "неокладной" ) // неокладной

a5029( "неоколотый" ) // неоколотый

a5029( "неопороченный" ) // неопороченный

a5029( "неопухолевый" ) // неопухолевый

a5029( "неосевой" ) // неосевой

a5029( "неоседлый" ) // неоседлый

a5029( "неосновной" ) // неосновной

a5029( "неособенный" ) // неособенный

a5029( "неособый" ) // неособый

a5029( "неотбытый" ) // неотбытый

a5029( "неотиповой" ) // неотиповой

a5029( "неоткидной" ) // неоткидной

a5029( "неотменный" ) // неотменный

a5029( "неотравленный" ) // неотравленный

a5029( "неотраслевой" ) // неотраслевой

a5029( "неоценовый" ) // неоценовый

a5029( "непарнопалый" ) // непарнопалый

a5029( "непатогенный" ) // непатогенный

a5029( "непередвижной" ) // непередвижной

a5029( "непеременный" ) // непеременный

a5029( "неперечеркнутый" ) // неперечёркнутый

a5029( "непиковый" ) // непиковый

a5029( "непитьевой" ) // непитьевой

a5029( "непищевой" ) // непищевой

a5029( "неплановый" ) // неплановый

a5029( "неплеменной" ) // неплеменной

a5029( "непоглощенный" ) // непоглощённый

a5029( "непогруженный" ) // непогруженный

a5029( "неподатной" ) // неподатной

a5029( "непозиционный" ) // непозиционный

a5029( "непоклонный" ) // непоклонный

a5029( "неполивной" ) // неполивной

a5029( "неполовозрелый" ) // неполовозрелый

a5029( "непомеченный" ) // непомеченный

a5029( "непораженный" ) // непоражённый

a5029( "непоставленный" ) // непоставленный

a5029( "неправовой" ) // неправовой

a5029( "непрерванный" ) // непрерванный

a5029( "непрерывистый" ) // непрерывистый

a5029( "неприготовленный" ) // неприготовленный

a5029( "непрожитый" ) // непрожитый

a5029( "непромытый" ) // непромытый

a5029( "непротеиновый" ) // непротеиновый

a5029( "непружинный" ) // непружинный

a5029( "непугливый" ) // непугливый

a5029( "непустой" ) // непустой

a5029( "непустотелый" ) // непустотелый

a5029( "неравнокрылый" ) // неравнокрылый

a5029( "неравностворчатый" ) // неравностворчатый

a5029( "неравночленный" ) // неравночленный

a5029( "неразвернутый" ) // неразвернутый

a5029( "нераздвижной" ) // нераздвижной

a5029( "неразмеченный" ) // неразмеченный

a5029( "неразрезной" ) // неразрезной

a5029( "нерандомизированный" ) // нерандомизированный

a5029( "нераскаянный" ) // нераскаянный

a5029( "нераспаханный" ) // нераспаханный

a5029( "нерасплавленный" ) // нерасплавленный

a5029( "нерасчленимый" ) // нерасчленимый

a5029( "нервногранный" ) // нервногранный

a5029( "нерезаный" ) // нерезаный

a5029( "нерезервированный" ) // нерезервированный

a5029( "неродовитый" ) // неродовитый

a5029( "нерповый" ) // нерповый

a5029( "несбытовой" ) // несбытовой

a5029( "несварной" ) // несварной

a5029( "несвернутый" ) // несвернутый

a5029( "несвершенный" ) // несвершенный

a5029( "несиловой" ) // несиловой

a5029( "несквозной" ) // несквозной

a5029( "нескладчатый" ) // нескладчатый

a5029( "неслоговой" ) // неслоговой

a5029( "неслоистый" ) // неслоистый

a5029( "несмещенный" ) // несмещённый

a5029( "несмоленый" ) // несмолёный

a5029( "неснятой" ) // неснятой

a5029( "несократимый" ) // несократимый

a5029( "несоленый" ) // несолёный

a5029( "несопряженный" ) // несопряжённый

a5029( "несортовой" ) // несортовой

a5029( "несочлененный" ) // несочленённый

a5029( "неспасенный" ) // неспасённый

a5029( "неспорый" ) // неспорый

a5029( "нестроганый" ) // нестроганый

a5029( "несуетливый" ) // несуетливый

a5029( "несходственный" ) // несходственный

a5029( "несытный" ) // несытный

a5029( "несытый" ) // несытый

a5029( "неталый" ) // неталый

a5029( "нетепловой" ) // нетепловой

a5029( "нетесаный" ) // нетесаный

a5029( "нетиповой" ) // нетиповой

a5029( "нетканый" ) // нетканый

a5029( "нетождественный" ) // нетождественный

a5029( "нетонный" ) // нетонный

a5029( "нетопленый" ) // нетопленый

a5029( "нетореный" ) // нетореный

a5029( "неточеный" ) // неточёный

a5029( "нетрубчатый" ) // нетрубчатый

a5029( "нетрусливый" ) // нетрусливый

a5029( "неубористый" ) // неубористый

a5029( "неугасаемый" ) // неугасаемый

a5029( "неугодливый" ) // неугодливый

a5029( "неудобоисполнимый" ) // неудобоисполнимый

a5029( "неукороченный" ) // неукороченный

a5029( "неусвояемый" ) // неусвояемый

a5029( "неформатированный" ) // неформатированный

a5029( "нефтебуровой" ) // нефтебуровой

a5029( "нехищный" ) // нехищный

a5029( "неходовой" ) // неходовой

a5029( "нецветковый" ) // нецветковый

a5029( "нецелевой" ) // нецелевой

a5029( "нецелый" ) // нецелый

a5029( "нецифровой" ) // нецифровой

a5029( "нечитаный" ) // нечитаный

a5029( "нечищеный" ) // нечищеный

a5029( "нещелевой" ) // нещелевой

a5029( "неядовитый" ) // неядовитый

a5029( "низкогрудый" ) // низкогрудый

a5029( "низкозадый" ) // низкозадый

a5029( "низкокремнистый" ) // низкокремнистый

a5029( "низкооктановый" ) // низкооктановый

a5029( "низкоскоростной" ) // низкоскоростной

a5029( "низкоуглеродистый" ) // низкоуглеродистый

a5029( "низкоуровневый" ) // низкоуровневый

a5029( "низкоштамбовый" ) // низкоштамбовый

a5029( "низкощелочной" ) // низкощелочной

a5029( "никелиновый" ) // никелиновый

a5029( "никелистый" ) // никелистый

a5029( "никельмарганцевый" ) // никельмарганцевый

a5029( "никлый" ) // никлый

a5029( "никотинный" ) // никотинный

a5029( "нитридванадиевый" ) // нитридванадиевый

a5029( "нитролаковый" ) // нитролаковый

a5029( "нитроновый" ) // нитроновый

a5029( "новобранный" ) // новобранный

a5029( "новокрещеный" ) // новокрещёный

a5029( "новоледниковый" ) // новоледниковый

a5029( "новонареченный" ) // новонаречённый

a5029( "новонаселенный" ) // новонаселённый

a5029( "новопаханый" ) // новопаханый

a5029( "новорубленый" ) // новорубленый

a5029( "ногастый" ) // ногастый

a5029( "ноготковый" ) // ноготковый

a5029( "ногтистый" ) // ногтистый

a5029( "ногтяной" ) // ногтяной

a5029( "ножовый" ) // ножовый

a5029( "ноздревой" ) // ноздревой

a5029( "нолевой" ) // нолевой

a5029( "норд - вестовый" ) // норд-вестовый

a5029( "норд - остовый" ) // норд-остовый

a5029( "норичниковый" ) // норичниковый

a5029( "норовой" ) // норовой

a5029( "носковый" ) // носковый

a5029( "нотационный" ) // нотационный

a5029( "нырковый" ) // нырковый

a5029( "обвалистый" ) // обвалистый

a5029( "обварной" ) // обварной

a5029( "обеднелый" ) // обеднелый

a5029( "обивной" ) // обивной

a5029( "облинялый" ) // облинялый

a5029( "обмелелый" ) // обмелелый

a5029( "обмяклый" ) // обмяклый

a5029( "оболочковый" ) // оболочковый

a5029( "оборчатый" ) // оборчатый

a5029( "обрезковый" ) // обрезковый

a5029( "обрывной" ) // обрывной

a5029( "обсыпной" ) // обсыпной

a5029( "обтачной" ) // обтачной

a5029( "обушковый" ) // обушковый

a5029( "общеприменимый" ) // общеприменимый

a5029( "общефирменный" ) // общефирменный

a5029( "общеядовитый" ) // общеядовитый

a5029( "объектовый" ) // объектовый

a5029( "обыскной" ) // обыскной

a5029( "оводовый" ) // оводовый

a5029( "огнистый" ) // огнистый

a5029( "огрузлый" ) // огрузлый

a5029( "однобайтовый" ) // однобайтовый

a5029( "одновершинный" ) // одновершинный

a5029( "одновидовой" ) // одновидовой

a5029( "одновозрастной" ) // одновозрастной

a5029( "одноглавый" ) // одноглавый

a5029( "одноголовчатый" ) // одноголовчатый

a5029( "однодолевой" ) // однодолевой

a5029( "одножгутиковый" ) // одножгутиковый

a5029( "одножелобчатый" ) // одножелобчатый

a5029( "однозвенный" ) // однозвенный

a5029( "однозубчатый" ) // однозубчатый

a5029( "однокилевой" ) // однокилевой

a5029( "одноковшовый" ) // одноковшовый

a5029( "одноколенный" ) // одноколенный

a5029( "одноколонный" ) // одноколонный

a5029( "однокоренной" ) // однокоренной

a5029( "однокосточковый" ) // однокосточковый

a5029( "однолитровый" ) // однолитровый

a5029( "однолотковый" ) // однолотковый

a5029( "одномутовчатый" ) // одномутовчатый

a5029( "однооболочковый" ) // однооболочковый

a5029( "одноосевой" ) // одноосевой

a5029( "однопалый" ) // однопалый

a5029( "одноперистый" ) // одноперистый

a5029( "одноплеменный" ) // одноплеменный

a5029( "однополостной" ) // однополостной

a5029( "однопортовый" ) // однопортовый

a5029( "однопроблесковый" ) // однопроблесковый

a5029( "однопроводной" ) // однопроводной

a5029( "одноранговый" ) // одноранговый

a5029( "однорезцовый" ) // однорезцовый

a5029( "однорельсовый" ) // однорельсовый

a5029( "одноручьевой" ) // одноручьевой

a5029( "односопловой" ) // односопловой

a5029( "односпоровый" ) // односпоровый

a5029( "односпутниковый" ) // односпутниковый

a5029( "одностебельчатый" ) // одностебельчатый

a5029( "одностолбиковый" ) // одностолбиковый

a5029( "однотактовый" ) // однотактовый

a5029( "однотычинковый" ) // однотычинковый

a5029( "одноугловой" ) // одноугловой

a5029( "одноузловой" ) // одноузловой

a5029( "однофазовый" ) // однофазовый

a5029( "однофракционный" ) // однофракционный

a5029( "одноходовой" ) // одноходовой

a5029( "одноцветковый" ) // одноцветковый

a5029( "одноцелевой" ) // одноцелевой

a5029( "одноцилиндровый" ) // одноцилиндровый

a5029( "одночасовой" ) // одночасовой

a5029( "одношаговый" ) // одношаговый

a5029( "однощелевой" ) // однощелевой

a5029( "одноэлектронный" ) // одноэлектронный

a5029( "однояйцовый" ) // однояйцовый

a5029( "одряхлелый" ) // одряхлелый

a5029( "одутлый" ) // одутлый

a5029( "окатистый" ) // окатистый

a5029( "округлозубчатый" ) // округлозубчатый

a5029( "оленевый" ) // оленевый

a5029( "олигогенный" ) // олигогенный

a5029( "олигоценовый" ) // олигоценовый

a5029( "омулевый" ) // омулевый

a5029( "омутистый" ) // омутистый

a5029( "оолитовый" ) // оолитовый

a5029( "опаковый" ) // опаковый

a5029( "опалочный" ) // опалочный

a5029( "опалый" ) // опалый

a5029( "опойковый" ) // опойковый

a5029( "опоковый" ) // опоковый

a5029( "опрокидной" ) // опрокидной

a5029( "оптико - волоконный" ) // оптико-волоконный

a5029( "опухлый" ) // опухлый

a5029( "опьянелый" ) // опьянелый

a5029( "органогенный" ) // органогенный

a5029( "ортогенный" ) // ортогенный

a5029( "ортохромовый" ) // ортохромовый

a5029( "оскоминный" ) // оскоминный

a5029( "оскомистый" ) // оскомистый

a5029( "оскуделый" ) // оскуделый

a5029( "ослабелый" ) // ослабелый

a5029( "ослизлый" ) // ослизлый

a5029( "особонизкоуглеродистый" ) // особонизкоуглеродистый

a5029( "осотовый" ) // осотовый

a5029( "оспяной" ) // оспяной

a5029( "остевой" ) // остевой

a5029( "остовый" ) // остовый

a5029( "островской" ) // островской

a5029( "острогранный" ) // острогранный

a5029( "острозубчатый" ) // острозубчатый

a5029( "острокрылый" ) // острокрылый

a5029( "остролистый" ) // остролистый

a5029( "остролицый" ) // остролицый

a5029( "остроребрый" ) // остроребрый

a5029( "остроскулый" ) // остроскулый

a5029( "острохвостый" ) // острохвостый

a5029( "остроцветковый" ) // остроцветковый

a5029( "острошиповатый" ) // острошиповатый

a5029( "острощетинистый" ) // острощетинистый

a5029( "остылый" ) // остылый

a5029( "отбросовый" ) // отбросовый

a5029( "отдвижной" ) // отдвижной

a5029( "отказной" ) // отказной

a5029( "отпрысковый" ) // отпрысковый

a5029( "отрывчатый" ) // отрывчатый

a5029( "отцепной" ) // отцепной

a5029( "отчетистый" ) // отчетистый

a5029( "отчинный" ) // отчинный

a5029( "офитовый" ) // офитовый

a5029( "офф - лайновый" ) // офф-лайновый

a5029( "офф - шорный" ) // офф-шорный

a5029( "оффлайновый" ) // оффлайновый

a5029( "охряный" ) // охряный

a5029( "очеретовый" ) // очеретовый

a5029( "очеретяный" ) // очеретяный

a5029( "падевый" ) // падевый

a5029( "падубовый" ) // падубовый

a5029( "пакляный" ) // пакляный

a5029( "палеогеновый" ) // палеогеновый

a5029( "палисандровый" ) // палисандровый

a5029( "пальтовый" ) // пальтовый

a5029( "пампасовый" ) // пампасовый

a5029( "папулезный" ) // папулезный

a5029( "параинфекционный" ) // параинфекционный

a5029( "паракаучуковый" ) // паракаучуковый

a5029( "паратый" ) // паратый

a5029( "парафинировочный" ) // парафинировочный

a5029( "париковый" ) // париковый

a5029( "парножаберный" ) // парножаберный

a5029( "парнопалый" ) // парнопалый

a5029( "парноперистый" ) // парноперистый

a5029( "парноцветковый" ) // парноцветковый

a5029( "паровичный" ) // паровичный

a5029( "паровоздушный" ) // паровоздушный

a5029( "паровозоремонтный" ) // паровозоремонтный

a5029( "парораспределительный" ) // парораспределительный

a5029( "партесный" ) // партесный

a5029( "парусинный" ) // парусинный

a5029( "парфорсный" ) // парфорсный

a5029( "пасочный" ) // пасочный

a5029( "пассажирный" ) // пассажирный

a5029( "пассажный" ) // пассажный

a5029( "пастилочный" ) // пастилочный

a5029( "пастильный" ) // пастильный

a5029( "патрилинейный" ) // патрилинейный

a5029( "патронташный" ) // патронташный

a5029( "паужинный" ) // паужинный

a5029( "пауковый" ) // пауковый

a5029( "паутинистый" ) // паутинистый

a5029( "паушальный" ) // паушальный

a5029( "паханый" ) // паханый

a5029( "пахитосный" ) // пахитосный

a5029( "пахтальный" ) // пахтальный

a5029( "пачулевый" ) // пачулевый

a5029( "пашинный" ) // пашинный

a5029( "паштетный" ) // паштетный

a5029( "паяный" ) // паяный

a5029( "пегматитовый" ) // пегматитовый

a5029( "пекарный" ) // пекарный

a5029( "пепеловидный" ) // пепеловидный

a5029( "пепельноплодный" ) // пепельноплодный

a5029( "пепсиновый" ) // пепсиновый

a5029( "пептоновый" ) // пептоновый

a5029( "первичноротый" ) // первичноротый

a5029( "первокурсный" ) // первокурсный

a5029( "первопечатный" ) // первопечатный

a5029( "первоцветный" ) // первоцветный

a5029( "пергаменный" ) // пергаменный

a5029( "перевивной" ) // перевивной

a5029( "перегарный" ) // перегарный

a5029( "перегибистый" ) // перегибистый

a5029( "передзакатный" ) // передзакатный

a5029( "передирный" ) // передирный

a5029( "передковый" ) // передковый

a5029( "переднебрюшной" ) // переднебрюшной

a5029( "переднежаберный" ) // переднежаберный

a5029( "переднеприводной" ) // переднеприводной

a5029( "переднесрединный" ) // переднесрединный

a5029( "передночной" ) // передночной

a5029( "передобеденный" ) // передобеденный

a5029( "передопросный" ) // передопросный

a5029( "передрассветный" ) // передрассветный

a5029( "перекатный" ) // перекатный

a5029( "перекипелый" ) // перекипелый

a5029( "перекосный" ) // перекосный

a5029( "перекупной" ) // перекупной

a5029( "перележалый" ) // перележалый

a5029( "переливный" ) // переливный

a5029( "переложный" ) // переложный

a5029( "перемерзлый" ) // перемёрзлый

a5029( "переплавной" ) // переплавной

a5029( "перепродажный" ) // перепродажный

a5029( "перепутный" ) // перепутный

a5029( "переразвитый" ) // переразвитый

a5029( "перерослый" ) // перерослый

a5029( "перерывистый" ) // перерывистый

a5029( "перерывчатый" ) // перерывчатый

a5029( "пересохлый" ) // пересохлый

a5029( "переставной" ) // переставной

a5029( "перестоялый" ) // перестоялый

a5029( "переходчивый" ) // переходчивый

a5029( "перечневый" ) // перечневый

a5029( "периаортальный" ) // периаортальный

a5029( "перибронхиальный" ) // перибронхиальный

a5029( "перивенозный" ) // перивенозный

a5029( "перивисцеральный" ) // перивисцеральный

a5029( "перикраниальный" ) // перикраниальный

a5029( "перильный" ) // перильный

a5029( "перильчатый" ) // перильчатый

a5029( "периокулярный" ) // периокулярный

a5029( "периоперационный" ) // периоперационный

a5029( "периоральный" ) // периоральный

a5029( "периорбитальный" ) // периорбитальный

a5029( "перипортальный" ) // перипортальный

a5029( "периректальный" ) // периректальный

a5029( "перисинусоидальный" ) // перисинусоидальный

a5029( "перистодольчатый" ) // перистодольчатый

a5029( "перистолистный" ) // перистолистный

a5029( "перистолопастный" ) // перистолопастный

a5029( "перистонервный" ) // перистонервный

a5029( "перистораздельный" ) // перистораздельный

a5029( "перифибриллярный" ) // перифибриллярный

a5029( "перицентральный" ) // перицентральный

a5029( "перкалевый" ) // перкалевый

a5029( "перлитный" ) // перлитный

a5029( "перовой" ) // перовой

a5029( "перстневидный" ) // перстневидный

a5029( "перстнеобразный" ) // перстнеобразный

a5029( "перцовочный" ) // перцовочный

a5029( "перяной" ) // перяной

a5029( "пескодувный" ) // пескодувный

a5029( "пестрокрылый" ) // пестрокрылый

a5029( "пестролиственный" ) // пестролиственный

a5029( "пестролистный" ) // пестролистный

a5029( "пестролистый" ) // пестролистый

a5029( "пестротканый" ) // пестротканый

a5029( "песчаниковый" ) // песчаниковый

a5029( "петельчатый" ) // петельчатый

a5029( "петитный" ) // петитный

a5029( "петлевой" ) // петлевой

a5029( "петлястый" ) // петлястый

a5029( "печаточный" ) // печаточный

a5029( "пиеловенозный" ) // пиеловенозный

a5029( "пижонистый" ) // пижонистый

a5029( "пикетажный" ) // пикетажный

a5029( "пикноядерный" ) // пикноядерный

a5029( "пиленый" ) // пиленый

a5029( "пилирный" ) // пилирный

a5029( "пильчатый" ) // пильчатый

a5029( "пирамидальнометельчатый" ) // пирамидальнометельчатый

a5029( "пирамидный" ) // пирамидный

a5029( "пирожный" ) // пирожный

a5029( "пирофосфорный" ) // пирофосфорный

a5029( "писальный" ) // писальный

a5029( "пистонный" ) // пистонный

a5029( "писцовый" ) // писцовый

a5029( "письмоводный" ) // письмоводный

a5029( "письмосортировочный" ) // письмосортировочный

a5029( "пищеприемный" ) // пищеприёмный

a5029( "плавленолитой" ) // плавленолитой

a5029( "плавленый" ) // плавленый

a5029( "пламеобразный" ) // пламеобразный

a5029( "плантажный" ) // плантажный

a5029( "плантарный" ) // плантарный

a5029( "пластинниковый" ) // пластинниковый

a5029( "пластинный" ) // пластинный

a5029( "пластинчатовидный" ) // пластинчатовидный

a5029( "пластинчатоклювый" ) // пластинчатоклювый

a5029( "пластинчатоусый" ) // пластинчатоусый

a5029( "пластовой" ) // пластовой

a5029( "пластырный" ) // пластырный

a5029( "плательный" ) // плательный

a5029( "платинный" ) // платинный

a5029( "плахтовый" ) // плахтовый

a5029( "плачевой" ) // плачевой

a5029( "плашкоутный" ) // плашкоутный

a5029( "плевровисцеральный" ) // плевровисцеральный

a5029( "плеврогенный" ) // плеврогенный

a5029( "плевропедальный" ) // плевропедальный

a5029( "плевроспоровый" ) // плевроспоровый

a5029( "плевроцеребральный" ) // плевроцеребральный

a5029( "пленэрный" ) // пленэрный

a5029( "плесенный" ) // плесенный

a5029( "плетевидный" ) // плетевидный

a5029( "плетейный" ) // плетейный

a5029( "плетневый" ) // плетневый

a5029( "плечной" ) // плечной

a5029( "плисовый" ) // плисовый

a5029( "плитный" ) // плитный

a5029( "плитняковый" ) // плитняковый

a5029( "плитчатый" ) // плитчатый

a5029( "плодниковый" ) // плодниковый

a5029( "плодогонный" ) // плодогонный

a5029( "плодопеременный" ) // плодопеременный

a5029( "плодосменный" ) // плодосменный

a5029( "плодоядный" ) // плодоядный

a5029( "плоеный" ) // плоеный

a5029( "плоско - вогнутый" ) // плоско-вогнутый

a5029( "плосковидный" ) // плосковидный

a5029( "плоскоголовый" ) // плоскоголовый

a5029( "плосконервный" ) // плосконервный

a5029( "плоскопечатный" ) // плоскопечатный

a5029( "плоскоплодный" ) // плоскоплодный

a5029( "плоскопокровный" ) // плоскопокровный

a5029( "плоскопространственный" ) // плоскопространственный

a5029( "плоскостебельчатый" ) // плоскостебельчатый

a5029( "плоскостручковый" ) // плоскостручковый

a5029( "плоскофакельный" ) // плоскофакельный

a5029( "плоскоцветковый" ) // плоскоцветковый

a5029( "плоскоэлектродный" ) // плоскоэлектродный

a5029( "плотнозернистый" ) // плотнозернистый

a5029( "плотовой" ) // плотовой

a5029( "плошечный" ) // плошечный

a5029( "плуговой" ) // плуговой

a5029( "плужный" ) // плужный

a5029( "плюсневой" ) // плюсневой

a5029( "плюсовый" ) // плюсовый

a5029( "плющевой" ) // плющевой

a5029( "пневмобаллонный" ) // пневмобаллонный

a5029( "пневмовихревой" ) // пневмовихревой

a5029( "пневмоимпульсный" ) // пневмоимпульсный

a5029( "пневмококковый" ) // пневмококковый

a5029( "пневмоколесный" ) // пневмоколёсный

a5029( "пневый" ) // пнёвый

a5029( "пнистый" ) // пнистый

a5029( "побайтный" ) // побайтный

a5029( "поблеклый" ) // поблеклый

a5029( "поверстный" ) // поверстный

a5029( "повеселелый" ) // повеселелый

a5029( "поветовый" ) // поветовый

a5029( "повзводный" ) // повзводный

a5029( "повиличный" ) // повиличный

a5029( "повинностный" ) // повинностный

a5029( "повислый" ) // повислый

a5029( "поводковый" ) // поводковый

a5029( "поводочный" ) // поводочный

a5029( "повсечасный" ) // повсечасный

a5029( "повторносложный" ) // повторносложный

a5029( "повялый" ) // повялый

a5029( "погребной" ) // погребной

a5029( "погрубелый" ) // погрубелый

a5029( "погружной" ) // погружной

a5029( "податной" ) // податной

a5029( "подбашенный" ) // подбашенный

a5029( "подбедренный" ) // подбедренный

a5029( "подбережный" ) // подбережный

a5029( "подблоковый" ) // подблоковый

a5029( "подблюдный" ) // подблюдный

a5029( "подборный" ) // подборный

a5029( "подбородный" ) // подбородный

a5029( "подбортный" ) // подбортный

a5029( "подбрюшинный" ) // подбрюшинный

a5029( "подведомый" ) // подведомый

a5029( "подверточный" ) // подверточный

a5029( "подвидовой" ) // подвидовой

a5029( "подвозный" ) // подвозный

a5029( "подворный" ) // подворный

a5029( "подворотный" ) // подворотный

a5029( "подвязной" ) // подвязной

a5029( "подгибной" ) // подгибной

a5029( "подглазный" ) // подглазный

a5029( "подглазурный" ) // подглазурный

a5029( "подглоточный" ) // подглоточный

a5029( "подголовный" ) // подголовный

a5029( "подгонный" ) // подгонный

a5029( "подгорный" ) // подгорный

a5029( "подгородный" ) // подгородный

a5029( "подгребной" ) // подгребной

a5029( "подгрудинный" ) // подгрудинный

a5029( "подгрудный" ) // подгрудный

a5029( "подгубный" ) // подгубный

a5029( "поддоночный" ) // поддоночный

a5029( "поддульный" ) // поддульный

a5029( "поджаберный" ) // поджаберный

a5029( "поджимный" ) // поджимный

a5029( "подзаголовочный" ) // подзаголовочный

a5029( "подзвездный" ) // подзвездный

a5029( "подзвуковой" ) // подзвуковой

a5029( "подзолистый" ) // подзолистый

a5029( "подкладной" ) // подкладной

a5029( "подковный" ) // подковный

a5029( "подковыристый" ) // подковыристый

a5029( "подкопный" ) // подкопный

a5029( "подкоренной" ) // подкоренной

a5029( "подкорный" ) // подкорный

a5029( "подкосный" ) // подкосный

a5029( "подкостный" ) // подкостный

a5029( "подкрановый" ) // подкрановый

a5029( "подкрестцовый" ) // подкрестцовый

a5029( "подкулачный" ) // подкулачный

a5029( "подлегочный" ) // подлегочный

a5029( "подледниковый" ) // подледниковый

a5029( "подливной" ) // подливной

a5029( "подлихорадочный" ) // подлихорадочный

a5029( "подлопастный" ) // подлопастный

a5029( "подмерзлотный" ) // подмерзлотный

a5029( "подмерзлый" ) // подмёрзлый

a5029( "подмикронный" ) // подмикронный

a5029( "подмоклый" ) // подмоклый

a5029( "поднавесный" ) // поднавесный

a5029( "подногтевой" ) // подногтевой

a5029( "поднормальный" ) // поднормальный

a5029( "подносный" ) // подносный

a5029( "подовый" ) // подовый

a5029( "подогревный" ) // подогревный

a5029( "подопрелый" ) // подопрелый

a5029( "подострый" ) // подострый

a5029( "подпазушный" ) // подпазушный

a5029( "подпаутинный" ) // подпаутинный

a5029( "подпаховый" ) // подпаховый

a5029( "подпахотный" ) // подпахотный

a5029( "подпестичный" ) // подпестичный

a5029( "подпилковый" ) // подпилковый

a5029( "подпилочный" ) // подпилочный

a5029( "подпищеводный" ) // подпищеводный

a5029( "подпленочный" ) // подплёночный

a5029( "подплодный" ) // подплодный

a5029( "подподъязычный" ) // подподъязычный

a5029( "подпокровный" ) // подпокровный

a5029( "подпрямой" ) // подпрямой

a5029( "подпупочный" ) // подпупочный

a5029( "подпускной" ) // подпускной

a5029( "подпухлый" ) // подпухлый

a5029( "подракушечный" ) // подракушечный

a5029( "подрезной" ) // подрезной

a5029( "подротовой" ) // подротовой

a5029( "подрубочный" ) // подрубочный

a5029( "подрукавный" ) // подрукавный

a5029( "подсадистый" ) // подсадистый

a5029( "подсевной" ) // подсевной

a5029( "подсевочный" ) // подсевочный

a5029( "подсемядольный" ) // подсемядольный

a5029( "подсерозный" ) // подсерозный

a5029( "подскуловой" ) // подскуловой

a5029( "подслепый" ) // подслепый

a5029( "подслизистый" ) // подслизистый

a5029( "подсмазочный" ) // подсмазочный

a5029( "подсменный" ) // подсменный

a5029( "подсмольный" ) // подсмольный

a5029( "подснежный" ) // подснежный

a5029( "подсолевой" ) // подсолевой

a5029( "подсочный" ) // подсочный

a5029( "подспорный" ) // подспорный

a5029( "подстежной" ) // подстежной

a5029( "подстепной" ) // подстепной

a5029( "подстойный" ) // подстойный

a5029( "подстоличный" ) // подстоличный

a5029( "подсумочный" ) // подсумочный

a5029( "подсыльный" ) // подсыльный

a5029( "подталый" ) // подталый

a5029( "подтеменной" ) // подтеменной

a5029( "подтепловой" ) // подтепловой

a5029( "подтоварный" ) // подтоварный

a5029( "подтональный" ) // подтональный

a5029( "подтопочный" ) // подтопочный

a5029( "подуздый" ) // подуздый

a5029( "подузелковый" ) // подузелковый

a5029( "подузловой" ) // подузловой

a5029( "подусадебный" ) // подусадебный

a5029( "подхалимистый" ) // подхалимистый

a5029( "подхвостовой" ) // подхвостовой

a5029( "подходный" ) // подходный

a5029( "подчашечный" ) // подчашечный

a5029( "подчревный" ) // подчревный

a5029( "подшивной" ) // подшивной

a5029( "подшламовый" ) // подшламовый

a5029( "подъяремный" ) // подъяремный

a5029( "подэпителиальный" ) // подэпителиальный

a5029( "поеный" ) // поеный

a5029( "пожолклый" ) // пожолклый

a5029( "позднеспелый" ) // позднеспелый

a5029( "поземный" ) // поземный

a5029( "позументный" ) // позументный

a5029( "позументовый" ) // позументовый

a5029( "позывистый" ) // позывистый

a5029( "позывной" ) // позывной

a5029( "поимущественный" ) // поимущественный

a5029( "покадровый" ) // покадровый

a5029( "покатистый" ) // покатистый

a5029( "поковочный" ) // поковочный

a5029( "поколенный" ) // поколенный

a5029( "поколонный" ) // поколонный

a5029( "покомпонентный" ) // покомпонентный

a5029( "покоординатный" ) // покоординатный

a5029( "покосный" ) // покосный

a5029( "покромочный" ) // покромочный

a5029( "покрывной" ) // покрывной

a5029( "покрытоплодный" ) // покрытоплодный

a5029( "покрытосемянный" ) // покрытосемянный

a5029( "полбенный" ) // полбенный

a5029( "полбяной" ) // полбяной

a5029( "полеглый" ) // полеглый

a5029( "полежалый" ) // полежалый

a5029( "полезащитный" ) // полезащитный

a5029( "поленообразный" ) // поленообразный

a5029( "полеподобный" ) // полеподобный

a5029( "полиакриловый" ) // полиакриловый

a5029( "поливанный" ) // поливанный

a5029( "поливариантный" ) // поливариантный

a5029( "полигенный" ) // полигенный

a5029( "полигеномный" ) // полигеномный

a5029( "полиградиентный" ) // полиградиентный

a5029( "полидисперсный" ) // полидисперсный

a5029( "полимербетонный" ) // полимербетонный

a5029( "полимикробный" ) // полимикробный

a5029( "полимолекулярный" ) // полимолекулярный

a5029( "полинафтеновый" ) // полинафтеновый

a5029( "полиномиальнозначный" ) // полиномиальнозначный

a5029( "полиплоидный" ) // полиплоидный

a5029( "полипный" ) // полипный

a5029( "полипообразный" ) // полипообразный

a5029( "полиспастовый" ) // полиспастовый

a5029( "полистный" ) // полистный

a5029( "политипажный" ) // политипажный

a5029( "политипичный" ) // политипичный

a5029( "полифонный" ) // полифонный

a5029( "полихлорвиниловый" ) // полихлорвиниловый

a5029( "полиэдральный" ) // полиэдральный

a5029( "полиэкранный" ) // полиэкранный

a5029( "полноголосый" ) // полноголосый

a5029( "полногрузный" ) // полногрузный

a5029( "полнодоступный" ) // полнодоступный

a5029( "полнодревесный" ) // полнодревесный

a5029( "полноквадратный" ) // полноквадратный

a5029( "полномощный" ) // полномощный

a5029( "полноповоротный" ) // полноповоротный

a5029( "полноразрядный" ) // полноразрядный

a5029( "полнородный" ) // полнородный

a5029( "полносборный" ) // полносборный

a5029( "полносвязный" ) // полносвязный

a5029( "полносочный" ) // полносочный

a5029( "полностраничный" ) // полностраничный

a5029( "полноцветный" ) // полноцветный

a5029( "половодный" ) // половодный

a5029( "половый" ) // половый

a5029( "пологоскладчатый" ) // пологоскладчатый

a5029( "полосный" ) // полосный

a5029( "полосовой" ) // полосовой

a5029( "полостебельный" ) // полостебельный

a5029( "полотерный" ) // полотёрный

a5029( "полтевой" ) // полтевой

a5029( "полуаддитивный" ) // полуаддитивный

a5029( "полуамбулаторный" ) // полуамбулаторный

a5029( "полубесконечный" ) // полубесконечный

a5029( "полубилинейный" ) // полубилинейный

a5029( "полубороздчатый" ) // полубороздчатый

a5029( "полуваттный" ) // полуваттный

a5029( "полувероятностный" ) // полувероятностный

a5029( "полувлажный" ) // полувлажный

a5029( "полуводный" ) // полуводный

a5029( "полуволновый" ) // полуволновый

a5029( "полугарный" ) // полугарный

a5029( "полуглянцевый" ) // полуглянцевый

a5029( "полугнилой" ) // полугнилой

a5029( "полуголовый" ) // полуголовый

a5029( "полугрупповой" ) // полугрупповой

a5029( "полудистрибутивный" ) // полудистрибутивный

a5029( "полудополнительный" ) // полудополнительный

a5029( "полужесткокрылый" ) // полужесткокрылый

a5029( "полужидкостный" ) // полужидкостный

a5029( "полужирный" ) // полужирный

a5029( "полузаказной" ) // полузаказной

a5029( "полузонтичный" ) // полузонтичный

a5029( "полуитеративный" ) // полуитеративный

a5029( "полукарликовый" ) // полукарликовый

a5029( "полуклубневой" ) // полуклубневой

a5029( "полукоматозный" ) // полукоматозный

a5029( "полуконсервативный" ) // полуконсервативный

a5029( "полукровный" ) // полукровный

a5029( "полукружный" ) // полукружный

a5029( "полукрылатый" ) // полукрылатый

a5029( "полукустарниковый" ) // полукустарниковый

a5029( "полулетальный" ) // полулетальный

a5029( "полулинейный" ) // полулинейный

a5029( "полулокальный" ) // полулокальный

a5029( "полулопастный" ) // полулопастный

a5029( "полулунный" ) // полулунный

a5029( "полуматовый" ) // полуматовый

a5029( "полумахровый" ) // полумахровый

a5029( "полумодулярный" ) // полумодулярный

a5029( "полумутовчатый" ) // полумутовчатый

a5029( "полунаследственный" ) // полунаследственный

a5029( "полунатурный" ) // полунатурный

a5029( "полунезависимый" ) // полунезависимый

a5029( "полунепрерывный" ) // полунепрерывный

a5029( "полунощный" ) // полунощный

a5029( "полуобратный" ) // полуобратный

a5029( "полуординарный" ) // полуординарный

a5029( "полуостровной" ) // полуостровной

a5029( "полуперегородчатый" ) // полуперегородчатый

a5029( "полуперепончатый" ) // полуперепончатый

a5029( "полуперистый" ) // полуперистый

a5029( "полуплотный" ) // полуплотный

a5029( "полупогружной" ) // полупогружной

a5029( "полупокровный" ) // полупокровный

a5029( "полупотайной" ) // полупотайной

a5029( "полуправильный" ) // полуправильный

a5029( "полупудовый" ) // полупудовый

a5029( "полупустотелый" ) // полупустотелый

a5029( "полуравномерный" ) // полуравномерный

a5029( "полуразрешимый" ) // полуразрешимый

a5029( "полурегулярный" ) // полурегулярный

a5029( "полурефлексивный" ) // полурефлексивный

a5029( "полуслабый" ) // полуслабый

a5029( "полуспециальный" ) // полуспециальный

a5029( "полусплошной" ) // полусплошной

a5029( "полуспокойный" ) // полуспокойный

a5029( "полустационарный" ) // полустационарный

a5029( "полутвердый" ) // полутвёрдый

a5029( "полутоновый" ) // полутоновый

a5029( "полуунитарный" ) // полуунитарный

a5029( "полууставный" ) // полууставный

a5029( "полуфунтовый" ) // полуфунтовый

a5029( "полухордовый" ) // полухордовый

a5029( "полуцелый" ) // полуцелый

a5029( "получистовой" ) // получистовой

a5029( "получистый" ) // получистый

a5029( "полушелковый" ) // полушёлковый

a5029( "полушечный" ) // полушечный

a5029( "полуявный" ) // полуявный

a5029( "помадный" ) // помадный

a5029( "померзлый" ) // помёрзлый

a5029( "помесный" ) // помесный

a5029( "помидоровый" ) // помидоровый

a5029( "понизовый" ) // понизовый

a5029( "пониклый" ) // пониклый

a5029( "пониточный" ) // пониточный

a5029( "поносительный" ) // поносительный

a5029( "попеременноперистый" ) // попеременноперистый

a5029( "поперечнобороздчатый" ) // поперечнобороздчатый

a5029( "поперечнополосатый" ) // поперечнополосатый

a5029( "поплиновый" ) // поплиновый

a5029( "пополнительный" ) // пополнительный

a5029( "породный" ) // породный

a5029( "порожняковый" ) // порожняковый

a5029( "порослевый" ) // порослевый

a5029( "поротный" ) // поротный

a5029( "портерный" ) // портерный

a5029( "портулаковый" ) // портулаковый

a5029( "порубежный" ) // порубежный

a5029( "поручный" ) // поручный

a5029( "порфирный" ) // порфирный

a5029( "порфировый" ) // порфировый

a5029( "порывчатый" ) // порывчатый

a5029( "посаженый" ) // посаженый

a5029( "поседелый" ) // поседелый

a5029( "посинелый" ) // посинелый

a5029( "последовый" ) // последовый

a5029( "послеполетный" ) // послеполётный

a5029( "послеударный" ) // послеударный

a5029( "пословный" ) // пословный

a5029( "поставный" ) // поставный

a5029( "поставцовый" ) // поставцовый

a5029( "постанальный" ) // постанальный

a5029( "поствакцинный" ) // поствакцинный

a5029( "постилочный" ) // постилочный

a5029( "посткапиллярный" ) // посткапиллярный

a5029( "постконвульсивный" ) // постконвульсивный

a5029( "посткоординатный" ) // посткоординатный

a5029( "постолбцовый" ) // постолбцовый

a5029( "посторбитальный" ) // посторбитальный

a5029( "постплиоценовый" ) // постплиоценовый

a5029( "постпубертатный" ) // постпубертатный

a5029( "пострадиационный" ) // пострадиационный

a5029( "постскарлатинозный" ) // постскарлатинозный

a5029( "потальный" ) // потальный

a5029( "поташный" ) // поташный

a5029( "потниковый" ) // потниковый

a5029( "потовой" ) // потовой

a5029( "потомный" ) // потомный

a5029( "потравный" ) // потравный

a5029( "починный" ) // починный

a5029( "почковидный" ) // почковидный

a5029( "почковый" ) // почковый

a5029( "поярковый" ) // поярковый

a5029( "правленый" ) // правленый

a5029( "правнучатный" ) // правнучатный

a5029( "правнучатый" ) // правнучатый

a5029( "правозавитой" ) // правозавитой

a5029( "правописный" ) // правописный

a5029( "правосубъектный" ) // правосубъектный

a5029( "празднословный" ) // празднословный

a5029( "праязычный" ) // праязычный

a5029( "пребогатый" ) // пребогатый

a5029( "преважный" ) // преважный

a5029( "превкусный" ) // превкусный

a5029( "преглупый" ) // преглупый

a5029( "прегрязный" ) // прегрязный

a5029( "предалтарный" ) // предалтарный

a5029( "предбоевой" ) // предбоевой

a5029( "предвыходной" ) // предвыходной

a5029( "предглазничный" ) // предглазничный

a5029( "предгрудинный" ) // предгрудинный

a5029( "предгрупповой" ) // предгрупповой

a5029( "преддоговорный" ) // преддоговорный

a5029( "преддождевой" ) // преддождевой

a5029( "преджаберный" ) // преджаберный

a5029( "преджелтушный" ) // преджелтушный

a5029( "предзатылочный" ) // предзатылочный

a5029( "предзачетный" ) // предзачетный

a5029( "предзубной" ) // предзубной

a5029( "предконвульсивный" ) // предконвульсивный

a5029( "предкоординатный" ) // предкоординатный

a5029( "предлихорадочный" ) // предлихорадочный

a5029( "предлобный" ) // предлобный

a5029( "предмобилизационный" ) // предмобилизационный

a5029( "преднерестовый" ) // преднерестовый

a5029( "предночной" ) // предночной

a5029( "предобродушный" ) // предобродушный

a5029( "предобросовестный" ) // предобросовестный

a5029( "предобрый" ) // предобрый

a5029( "предопухолевый" ) // предопухолевый

a5029( "предосадный" ) // предосадный

a5029( "предотечный" ) // предотечный

a5029( "предплюсневой" ) // предплюсневой

a5029( "предпозвоночный" ) // предпозвоночный

a5029( "предпузырный" ) // предпузырный

a5029( "предраковый" ) // предраковый

a5029( "предремонтный" ) // предремонтный

a5029( "предсоборный" ) // предсоборный

a5029( "предсудорожный" ) // предсудорожный

a5029( "предтеменной" ) // предтеменной

a5029( "предузловой" ) // предузловой

a5029( "предупорядоченный" ) // предупорядоченный

a5029( "предустьевый" ) // предустьевый

a5029( "предчашечный" ) // предчашечный

a5029( "предчелюстной" ) // предчелюстной

a5029( "прежирный" ) // прежирный

a5029( "презлой" ) // презлой

a5029( "преискусный" ) // преискусный

a5029( "прелиминарный" ) // прелиминарный

a5029( "препаративный" ) // препаративный

a5029( "препарировочный" ) // препарировочный

a5029( "препаровочный" ) // препаровочный

a5029( "прерывистоперистый" ) // прерывистоперистый

a5029( "прерывный" ) // прерывный

a5029( "прерывчатый" ) // прерывчатый

a5029( "пресспрокатный" ) // пресспрокатный

a5029( "престрашный" ) // престрашный

a5029( "прехитрый" ) // прехитрый

a5029( "прибережный" ) // прибережный

a5029( "прибивной" ) // прибивной

a5029( "приболотный" ) // приболотный

a5029( "прибылой" ) // прибылой

a5029( "приварной" ) // приварной

a5029( "привесной" ) // привесной

a5029( "приветный" ) // приветный

a5029( "прививной" ) // прививной

a5029( "приводный" ) // приводный

a5029( "пригаражный" ) // пригаражный

a5029( "пригибной" ) // пригибной

a5029( "приглагольный" ) // приглагольный

a5029( "приглядистый" ) // приглядистый

a5029( "приглядный" ) // приглядный

a5029( "приглядчивый" ) // приглядчивый

a5029( "пригонный" ) // пригонный

a5029( "пригоночный" ) // пригоночный

a5029( "придельный" ) // придельный

a5029( "прижимочный" ) // прижимочный

a5029( "приземный" ) // приземный

a5029( "призмоидальный" ) // призмоидальный

a5029( "призмообразный" ) // призмообразный

a5029( "приказательный" ) // приказательный

a5029( "прилетный" ) // прилётный

a5029( "приливо - отливный" ) // приливо-отливный

a5029( "примерзлый" ) // примёрзлый

a5029( "приносный" ) // приносный

a5029( "припайный" ) // припайный

a5029( "приполюсный" ) // приполюсный

a5029( "прирубежный" ) // прирубежный

a5029( "присасывательный" ) // присасывательный

a5029( "присмирелый" ) // присмирелый

a5029( "пристежной" ) // пристежной

a5029( "приступочный" ) // приступочный

a5029( "притачной" ) // притачной

a5029( "приустьевый" ) // приустьевый

a5029( "приходо - расходный" ) // приходо-расходный

a5029( "прицепочный" ) // прицепочный

a5029( "причинно - следственный" ) // причинно-следственный

a5029( "причтовый" ) // причтовый

a5029( "пришивной" ) // пришивной

a5029( "приютный" ) // приютный

a5029( "прободной" ) // прободной

a5029( "пробористый" ) // пробористый

a5029( "провизорный" ) // провизорный

a5029( "провозный" ) // провозный

a5029( "провонялый" ) // провонялый

a5029( "проголосный" ) // проголосный

a5029( "прогонистый" ) // прогонистый

a5029( "прогорелый" ) // прогорелый

a5029( "продромальный" ) // продромальный

a5029( "продтоварный" ) // продтоварный

a5029( "прокладной" ) // прокладной

a5029( "прокосный" ) // прокосный

a5029( "пролеточный" ) // пролеточный

a5029( "проломный" ) // проломный

a5029( "промежуточнозначный" ) // промежуточнозначный

a5029( "промерный" ) // промерный

a5029( "промывной" ) // промывной

a5029( "прополочный" ) // прополочный

a5029( "проскурняковый" ) // проскурняковый

a5029( "просовидный" ) // просовидный

a5029( "простоголовый" ) // простоголовый

a5029( "простойный" ) // простойный

a5029( "простотранзитивный" ) // простотранзитивный

a5029( "пространственноподобный" ) // пространственноподобный

a5029( "простылый" ) // простылый

a5029( "простынный" ) // простынный

a5029( "просфорный" ) // просфорный

a5029( "противоатомный" ) // противоатомный

a5029( "противобленнорейный" ) // противобленнорейный

a5029( "противобродильный" ) // противобродильный

a5029( "противовибрационный" ) // противовибрационный

a5029( "противоводяночный" ) // противоводяночный

a5029( "противогазовый" ) // противогазовый

a5029( "противогангренозный" ) // противогангренозный

a5029( "противоглистный" ) // противоглистный

a5029( "противогнилостный" ) // противогнилостный

a5029( "противогонорейный" ) // противогонорейный

a5029( "противодизентерийный" ) // противодизентерийный

a5029( "противодифтеритный" ) // противодифтеритный

a5029( "противодымный" ) // противодымный

a5029( "противожелтушный" ) // противожелтушный

a5029( "противозобный" ) // противозобный

a5029( "противоипритный" ) // противоипритный

a5029( "противокислотный" ) // противокислотный

a5029( "противоконкурентный" ) // противоконкурентный

a5029( "противолучевой" ) // противолучевой

a5029( "противонародный" ) // противонародный

a5029( "противонатяжной" ) // противонатяжной

a5029( "противообщественный" ) // противообщественный

a5029( "противоокислительный" ) // противоокислительный

a5029( "противооспенный" ) // противооспенный

a5029( "противопаразитарный" ) // противопаразитарный

a5029( "противопневмококковый" ) // противопневмококковый

a5029( "противопоносный" ) // противопоносный

a5029( "противопригарный" ) // противопригарный

a5029( "противорвотный" ) // противорвотный

a5029( "противореволюционный" ) // противореволюционный

a5029( "противосамолетный" ) // противосамолётный

a5029( "противоскарлатинозный" ) // противоскарлатинозный

a5029( "противоснарядный" ) // противоснарядный

a5029( "противостафилококковый" ) // противостафилококковый

a5029( "противострептококковый" ) // противострептококковый

a5029( "противофоновый" ) // противофоновый

a5029( "противохолерный" ) // противохолерный

a5029( "противошумный" ) // противошумный

a5029( "противоэкзематозный" ) // противоэкзематозный

a5029( "противоэнцефалитный" ) // противоэнцефалитный

a5029( "протогенный" ) // протогенный

a5029( "протравной" ) // протравной

a5029( "прочувственный" ) // прочувственный

a5029( "прошеный" ) // прошеный

a5029( "прошивной" ) // прошивной

a5029( "прудовой" ) // прудовой

a5029( "прутковый" ) // прутковый

a5029( "прутьевидный" ) // прутьевидный

a5029( "прутяной" ) // прутяной

a5029( "прюнелевый" ) // прюнелевый

a5029( "пряденый" ) // пряденый

a5029( "пряжечный" ) // пряжечный

a5029( "прямоволновый" ) // прямоволновый

a5029( "прямоволокнистый" ) // прямоволокнистый

a5029( "прямоголовчатый" ) // прямоголовчатый

a5029( "прямоемкостный" ) // прямоёмкостный

a5029( "пряможилковатый" ) // пряможилковатый

a5029( "прямозубчатый" ) // прямозубчатый

a5029( "прямоколосый" ) // прямоколосый

a5029( "прямокрылый" ) // прямокрылый

a5029( "прямоносый" ) // прямоносый

a5029( "прямопараллельный" ) // прямопараллельный

a5029( "прямостебельный" ) // прямостебельный

a5029( "прямоцветковый" ) // прямоцветковый

a5029( "прямочастотный" ) // прямочастотный

a5029( "прямошовный" ) // прямошовный

a5029( "псалтырный" ) // псалтырный

a5029( "псаммитовый" ) // псаммитовый

a5029( "псарный" ) // псарный

a5029( "псевдоабдоминальный" ) // псевдоабдоминальный

a5029( "псевдоавтономный" ) // псевдоавтономный

a5029( "псевдоангинозный" ) // псевдоангинозный

a5029( "псевдовекторный" ) // псевдовекторный

a5029( "псевдогаллюцинаторный" ) // псевдогаллюцинаторный

a5029( "псевдогриппозный" ) // псевдогриппозный

a5029( "псевдожелезистый" ) // псевдожелезистый

a5029( "псевдокоматозный" ) // псевдокоматозный

a5029( "псевдокомпактный" ) // псевдокомпактный

a5029( "псевдокомпозиционный" ) // псевдокомпозиционный

a5029( "псевдоконформный" ) // псевдоконформный

a5029( "псевдокреативный" ) // псевдокреативный

a5029( "псевдомембранный" ) // псевдомембранный

a5029( "псевдомногослойный" ) // псевдомногослойный

a5029( "псевдоортогональный" ) // псевдоортогональный

a5029( "псевдопараллельный" ) // псевдопараллельный

a5029( "псевдопаренхиматозный" ) // псевдопаренхиматозный

a5029( "псевдополный" ) // псевдополный

a5029( "псевдополутоновый" ) // псевдополутоновый

a5029( "псевдорациональный" ) // псевдорациональный

a5029( "псевдорекуррентный" ) // псевдорекуррентный

a5029( "псевдосаркоматозный" ) // псевдосаркоматозный

a5029( "псевдоскалярный" ) // псевдоскалярный

a5029( "псевдосопряженный" ) // псевдосопряжённый

a5029( "псевдотроичный" ) // псевдотроичный

a5029( "псевдоунитарный" ) // псевдоунитарный

a5029( "псиный" ) // псиный

a5029( "психоаудиторный" ) // психоаудиторный

a5029( "психокортикальный" ) // психокортикальный

a5029( "психослуховой" ) // психослуховой

a5029( "птицеобразный" ) // птицеобразный

a5029( "пудреный" ) // пудреный

a5029( "пузыревидный" ) // пузыревидный

a5029( "пузырный" ) // пузырный

a5029( "пульный" ) // пульный

a5029( "пультовый" ) // пультовый

a5029( "пуржистый" ) // пуржистый

a5029( "пустобородый" ) // пустобородый

a5029( "пустоколосый" ) // пустоколосый

a5029( "пустопоместный" ) // пустопоместный

a5029( "пустословный" ) // пустословный

a5029( "пустоцветный" ) // пустоцветный

a5029( "пустырный" ) // пустырный

a5029( "путовой" ) // путовой

a5029( "пучковатый" ) // пучковатый

a5029( "пучковидный" ) // пучковидный

a5029( "пучковый" ) // пучковый

a5029( "пушистоплодный" ) // пушистоплодный

a5029( "пушистохвостый" ) // пушистохвостый

a5029( "пушисточешуйчатый" ) // пушисточешуйчатый

a5029( "пушистоязычковый" ) // пушистоязычковый

a5029( "пчеловодный" ) // пчеловодный

a5029( "пышногривый" ) // пышногривый

a5029( "пьезомагнитный" ) // пьезомагнитный

a5029( "пэтэушный" ) // пэтэушный

a5029( "пястный" ) // пястный

a5029( "пятаковый" ) // пятаковый

a5029( "пятачковый" ) // пятачковый

a5029( "пятериковый" ) // пятериковый

a5029( "пятиактный" ) // пятиактный

a5029( "пятивалентный" ) // пятивалентный

a5029( "пятиведерный" ) // пятиведерный

a5029( "пятивершинный" ) // пятивершинный

a5029( "пятидесятикопеечный" ) // пятидесятикопеечный

a5029( "пятиклассный" ) // пятиклассный

a5029( "пятилистный" ) // пятилистный

a5029( "пятиосновный" ) // пятиосновный

a5029( "пятиплодный" ) // пятиплодный

a5029( "пятиричный" ) // пятиричный

a5029( "пятирядный" ) // пятирядный

a5029( "пятицилиндровый" ) // пятицилиндровый

a5029( "пятовый" ) // пятовый

a5029( "работный" ) // работный

a5029( "равновременный" ) // равновременный

a5029( "равноденственный" ) // равноденственный

a5029( "равнозначимый" ) // равнозначимый

a5029( "равнозначительный" ) // равнозначительный

a5029( "равнозубый" ) // равнозубый

a5029( "равноклеточный" ) // равноклеточный

a5029( "равнокоррелированный" ) // равнокоррелированный

a5029( "равномолярный" ) // равномолярный

a5029( "равномускульный" ) // равномускульный

a5029( "равнонаправленный" ) // равнонаправленный

a5029( "равноосный" ) // равноосный

a5029( "равнопалый" ) // равнопалый

a5029( "равноперистый" ) // равноперистый

a5029( "равнопотенциальный" ) // равнопотенциальный

a5029( "равноприливный" ) // равноприливный

a5029( "равнопротивоположный" ) // равнопротивоположный

a5029( "равноразмерный" ) // равноразмерный

a5029( "равноресничный" ) // равноресничный

a5029( "равноспоровый" ) // равноспоровый

a5029( "равностепенный" ) // равностепенный

a5029( "равностолбчатый" ) // равностолбчатый

a5029( "равнотемпературный" ) // равнотемпературный

a5029( "равноточный" ) // равноточный

a5029( "равнофазный" ) // равнофазный

a5029( "равночастотный" ) // равночастотный

a5029( "равноэлементный" ) // равноэлементный

a5029( "равноэнтропийный" ) // равноэнтропийный

a5029( "радиационно - опасный" ) // радиационно-опасный

a5029( "радиоветровой" ) // радиоветровой

a5029( "радиолюминесцентный" ) // радиолюминесцентный

a5029( "радиопозывной" ) // радиопозывной

a5029( "радиосигнализационный" ) // радиосигнализационный

a5029( "радиотелеграфный" ) // радиотелеграфный

a5029( "радиотепловой" ) // радиотепловой

a5029( "радиусный" ) // радиусный

a5029( "раешный" ) // раешный

a5029( "разбивной" ) // разбивной

a5029( "разбраковочный" ) // разбраковочный

a5029( "разбросной" ) // разбросной

a5029( "развалистый" ) // развалистый

a5029( "разверсточный" ) // разверсточный

a5029( "развильчатый" ) // развильчатый

a5029( "разводистый" ) // разводистый

a5029( "разводный" ) // разводный

a5029( "разговористый" ) // разговористый

a5029( "раздельнолепестковый" ) // раздельнолепестковый

a5029( "раздельнолепестный" ) // раздельнолепестный

a5029( "раздельнополый" ) // раздельнополый

a5029( "раздельнотычиночный" ) // раздельнотычиночный

a5029( "раздойный" ) // раздойный

a5029( "разжимный" ) // разжимный

a5029( "разладный" ) // разладный

a5029( "разлетный" ) // разлётный

a5029( "разливистый" ) // разливистый

a5029( "разметистый" ) // разметистый

a5029( "размолочный" ) // размолочный

a5029( "размывной" ) // размывной

a5029( "размывчатый" ) // размывчатый

a5029( "размяклый" ) // размяклый

a5029( "разноверный" ) // разноверный

a5029( "разновесный" ) // разновесный

a5029( "разновидный" ) // разновидный

a5029( "разноглазый" ) // разноглазый

a5029( "разноголосный" ) // разноголосный

a5029( "разножанровый" ) // разножанровый

a5029( "разнокрылый" ) // разнокрылый

a5029( "разнолепестный" ) // разнолепестный

a5029( "разнолистный" ) // разнолистный

a5029( "разнолистый" ) // разнолистый

a5029( "разномасштабный" ) // разномасштабный

a5029( "разномерный" ) // разномерный

a5029( "разнонародный" ) // разнонародный

a5029( "разноплеменный" ) // разноплемённый

a5029( "разноплодный" ) // разноплодный

a5029( "разнороднопокровный" ) // разнороднопокровный

a5029( "разносословный" ) // разносословный

a5029( "разносоставный" ) // разносоставный

a5029( "разностопный" ) // разностопный

a5029( "разнотонный" ) // разнотонный

a5029( "разнотравный" ) // разнотравный

a5029( "разнофасонный" ) // разнофасонный

a5029( "разнояйцевый" ) // разнояйцевый

a5029( "разрушимый" ) // разрушимый

a5029( "разуверительный" ) // разуверительный

a5029( "разупорядоченный" ) // разупорядоченный

a5029( "разутешный" ) // разутешный

a5029( "разъездный" ) // разъездный

a5029( "разъемистый" ) // разъёмистый

a5029( "разыскной" ) // разыскной

a5029( "ракетоносный" ) // ракетоносный

a5029( "ракитовый" ) // ракитовый

a5029( "раковинообразный" ) // раковинообразный

a5029( "раковистый" ) // раковистый

a5029( "ракурсный" ) // ракурсный

a5029( "ранговый" ) // ранговый

a5029( "рантовый" ) // рантовый

a5029( "рапной" ) // рапной

a5029( "раскатный" ) // раскатный

a5029( "раскислый" ) // раскислый

a5029( "раскомандировочный" ) // раскомандировочный

a5029( "раскосный" ) // раскосный

a5029( "раскряжевочный" ) // раскряжевочный

a5029( "распарочный" ) // распарочный

a5029( "распорочный" ) // распорочный

a5029( "распухлый" ) // распухлый

a5029( "рассадный" ) // рассадный

a5029( "расстилочный" ) // расстилочный

a5029( "растворный" ) // растворный

a5029( "растениеядный" ) // растениеядный

a5029( "растительноживотный" ) // растительноживотный

a5029( "раструбный" ) // раструбный

a5029( "расщепленнолистный" ) // расщепленнолистный

a5029( "рафинерный" ) // рафинёрный

a5029( "ребристотрубчатый" ) // ребристотрубчатый

a5029( "ребровый" ) // ребровый

a5029( "ревенный" ) // ревенный

a5029( "регенератный" ) // регенератный

a5029( "редковолосый" ) // редковолосый

a5029( "редкодырчатый" ) // редкодырчатый

a5029( "редкоячеистый" ) // редкоячеистый

a5029( "резедовый" ) // резедовый

a5029( "резинковый" ) // резинковый

a5029( "резинный" ) // резинный

a5029( "резольвентный" ) // резольвентный

a5029( "реиммиграционный" ) // реиммиграционный

a5029( "рейсмусовый" ) // рейсмусовый

a5029( "реквизитный" ) // реквизитный

a5029( "реконверсионный" ) // реконверсионный

a5029( "ремонтантный" ) // ремонтантный

a5029( "ремонтопригодный" ) // ремонтопригодный

a5029( "реперфораторный" ) // реперфораторный

a5029( "репетичный" ) // репетичный

a5029( "репный" ) // репный

a5029( "реповый" ) // реповый

a5029( "репринтный" ) // репринтный

a5029( "репсовый" ) // репсовый

a5029( "репульсионный" ) // репульсионный

a5029( "ретикулиновый" ) // ретикулиновый

a5029( "ретирадный" ) // ретирадный

a5029( "ретортный" ) // ретортный

a5029( "ретроплацентарный" ) // ретроплацентарный

a5029( "ретрофлексный" ) // ретрофлексный

a5029( "рефератный" ) // рефератный

a5029( "рефлексогенный" ) // рефлексогенный

a5029( "рефрактерный" ) // рефрактерный

a5029( "рефулерный" ) // рефулёрный

a5029( "решетный" ) // решетный

a5029( "реэвакуационный" ) // реэвакуационный

a5029( "ржавокрасный" ) // ржавокрасный

a5029( "ригористичный" ) // ригористичный

a5029( "рифменный" ) // рифменный

a5029( "рициновый" ) // рициновый

a5029( "роботообразный" ) // роботообразный

a5029( "роботоподобный" ) // роботоподобный

a5029( "ровничный" ) // ровничный

a5029( "рогастый" ) // рогастый

a5029( "роговидный" ) // роговидный

a5029( "рогожный" ) // рогожный

a5029( "рогозовый" ) // рогозовый

a5029( "роданистый" ) // роданистый

a5029( "родановый" ) // родановый

a5029( "родистый" ) // родистый

a5029( "рожистый" ) // рожистый

a5029( "рожковый" ) // рожковый

a5029( "розговый" ) // розговый

a5029( "розный" ) // розный

a5029( "розовато - белый" ) // розовато-белый

a5029( "розовокрасный" ) // розовокрасный

a5029( "ройный" ) // ройный

a5029( "роковый" ) // роковый

a5029( "рольный" ) // рольный

a5029( "романный" ) // романный

a5029( "романсный" ) // романсный

a5029( "ронгалитовый" ) // ронгалитовый

a5029( "ропотный" ) // ропотный

a5029( "росный" ) // росный

a5029( "ростковый" ) // ростковый

a5029( "ростовой" ) // ростовой

a5029( "ротанговый" ) // ротанговый

a5029( "ротаторный" ) // ротаторный

a5029( "рубероидовый" ) // рубероидовый

a5029( "рубцеватый" ) // рубцеватый

a5029( "рудовый" ) // рудовый

a5029( "рудообжигательный" ) // рудообжигательный

a5029( "рудоотделительный" ) // рудоотделительный

a5029( "рудоразборный" ) // рудоразборный

a5029( "рудоспускной" ) // рудоспускной

a5029( "рудый" ) // рудый

a5029( "руинный" ) // руинный

a5029( "румбовый" ) // румбовый

a5029( "румянолицый" ) // румянолицый

a5029( "рундучный" ) // рундучный

a5029( "рунистый" ) // рунистый

a5029( "рупорный" ) // рупорный

a5029( "русальный" ) // русальный

a5029( "русокосый" ) // русокосый

a5029( "русокудрый" ) // русокудрый

a5029( "рутовый" ) // рутовый

a5029( "рухляковый" ) // рухляковый

a5029( "ручьевой" ) // ручьевой

a5029( "ручьистый" ) // ручьистый

a5029( "рыбоводный" ) // рыбоводный

a5029( "рыбоподъемный" ) // рыбоподъёмный

a5029( "рыбоходный" ) // рыбоходный

a5029( "рыжиковый" ) // рыжиковый

a5029( "рыльцевидный" ) // рыльцевидный

a5029( "рюшный" ) // рюшный

a5029( "рябинный" ) // рябинный

a5029( "рядковый" ) // рядковый

a5029( "ряжевый" ) // ряжевый

a5029( "рясофорный" ) // рясофорный

a5029( "саблеобразный" ) // саблеобразный

a5029( "сабуровый" ) // сабуровый

a5029( "саврасый" ) // саврасый

a5029( "саговниковый" ) // саговниковый

a5029( "саговый" ) // саговый

a5029( "сажевый" ) // сажевый

a5029( "саженый" ) // саженый

a5029( "сажистый" ) // сажистый

a5029( "сажный" ) // сажный

a5029( "салистый" ) // салистый

a5029( "салоносный" ) // салоносный

a5029( "салообразный" ) // салообразный

a5029( "салопный" ) // салопный

a5029( "салотопенный" ) // салотопенный

a5029( "салотопный" ) // салотопный

a5029( "сальдовый" ) // сальдовый

a5029( "сальниковый" ) // сальниковый

a5029( "самоассоциативный" ) // самоассоциативный

a5029( "самобалансный" ) // самобалансный

a5029( "самогрузный" ) // самогрузный

a5029( "самодвойственный" ) // самодвойственный

a5029( "самодегазационный" ) // самодегазационный

a5029( "самодуальный" ) // самодуальный

a5029( "самозаводной" ) // самозаводной

a5029( "самозажимный" ) // самозажимный

a5029( "самозащитный" ) // самозащитный

a5029( "самоинверсный" ) // самоинверсный

a5029( "самоиндукционный" ) // самоиндукционный

a5029( "самокомплементарный" ) // самокомплементарный

a5029( "самоловный" ) // самоловный

a5029( "самонатяжной" ) // самонатяжной

a5029( "самонравный" ) // самонравный

a5029( "самоортогональный" ) // самоортогональный

a5029( "самополярный" ) // самополярный

a5029( "самопричинный" ) // самопричинный

a5029( "самопроточный" ) // самопроточный

a5029( "самопрялковый" ) // самопрялковый

a5029( "самопрялочный" ) // самопрялочный

a5029( "самородочный" ) // самородочный

a5029( "саморучный" ) // саморучный

a5029( "самосадный" ) // самосадный

a5029( "самосинхронный" ) // самосинхронный

a5029( "самосмазочный" ) // самосмазочный

a5029( "самострочный" ) // самострочный

a5029( "самосудный" ) // самосудный

a5029( "сандараковый" ) // сандараковый

a5029( "санталовый" ) // санталовый

a5029( "сантинормальный" ) // сантинормальный

a5029( "сантонинный" ) // сантонинный

a5029( "сантониновый" ) // сантониновый

a5029( "сапный" ) // сапный

a5029( "сапониновый" ) // сапониновый

a5029( "сапрогенный" ) // сапрогенный

a5029( "сапропелитовый" ) // сапропелитовый

a5029( "сапрофитный" ) // сапрофитный

a5029( "сардинный" ) // сардинный

a5029( "сардиновый" ) // сардиновый

a5029( "саржевый" ) // саржевый

a5029( "сарпинковый" ) // сарпинковый

a5029( "сатинетовый" ) // сатинетовый

a5029( "сатураторный" ) // сатураторный

a5029( "сахариновый" ) // сахариновый

a5029( "сахароваренный" ) // сахароваренный

a5029( "сахарофильный" ) // сахарофильный

a5029( "сбежистый" ) // сбежистый

a5029( "сбивательный" ) // сбивательный

a5029( "сбитенный" ) // сбитенный

a5029( "сбоечный" ) // сбоечный

a5029( "сборчатый" ) // сборчатый

a5029( "сбродный" ) // сбродный

a5029( "сбросный" ) // сбросный

a5029( "сбросовый" ) // сбросовый

a5029( "сбруйный" ) // сбруйный

a5029( "сватовской" ) // сватовской

a5029( "свежеватый" ) // свежеватый

a5029( "свеклоприемочный" ) // свеклоприемочный

a5029( "сверловой" ) // сверловой

a5029( "сверхатмосферный" ) // сверхатмосферный

a5029( "сверхвысокоскоростной" ) // сверхвысокоскоростной

a5029( "сверхкомпактный" ) // сверхкомпактный

a5029( "сверхкомплектный" ) // сверхкомплектный

a5029( "сверхкрупный" ) // сверхкрупный

a5029( "сверхлетальный" ) // сверхлетальный

a5029( "сверхлинейный" ) // сверхлинейный

a5029( "сверхминиатюрный" ) // сверхминиатюрный

a5029( "сверхмодный" ) // сверхмодный

a5029( "сверхмодулярный" ) // сверхмодулярный

a5029( "сверхнаправленный" ) // сверхнаправленный

a5029( "сверхнормальный" ) // сверхнормальный

a5029( "сверхобменный" ) // сверхобменный

a5029( "сверхоктановый" ) // сверхоктановый

a5029( "сверхпереходный" ) // сверхпереходный

a5029( "сверхподвижный" ) // сверхподвижный

a5029( "сверхполный" ) // сверхполный

a5029( "сверхпроводниковый" ) // сверхпроводниковый

a5029( "сверхпродолговатый" ) // сверхпродолговатый

a5029( "сверхразмерный" ) // сверхразмерный

a5029( "сверхразрешимый" ) // сверхразрешимый

a5029( "сверхрегенеративный" ) // сверхрегенеративный

a5029( "сверхсметный" ) // сверхсметный

a5029( "сверхспиральный" ) // сверхспиральный

a5029( "сверхстационарный" ) // сверхстационарный

a5029( "сверхструктурный" ) // сверхструктурный

a5029( "сверхчисленный" ) // сверхчисленный

a5029( "сверхэластичный" ) // сверхэластичный

a5029( "светло - каштановый" ) // светло-каштановый

a5029( "светло - сиреневый" ) // светло-сиреневый

a5029( "светловодный" ) // светловодный

a5029( "светлоголовый" ) // светлоголовый

a5029( "светлогрудый" ) // светлогрудый

a5029( "светлокрылый" ) // светлокрылый

a5029( "светлолистый" ) // светлолистый

a5029( "светлоокий" ) // светлоокий

a5029( "светлоокрашенный" ) // светлоокрашенный

a5029( "светолечебный" ) // светолечебный

a5029( "свинарный" ) // свинарный

a5029( "свинообразный" ) // свинообразный

a5029( "свинцовистый" ) // свинцовистый

a5029( "свислый" ) // свислый

a5029( "свистовой" ) // свистовой

a5029( "свищеватый" ) // свищеватый

a5029( "свищевой" ) // свищевой

a5029( "свободновихревой" ) // свободновихревой

a5029( "свободнопоршневой" ) // свободнопоршневой

a5029( "сводовый" ) // сводовый

a5029( "свяченый" ) // свяченый

a5029( "священнодейственный" ) // священнодейственный

a5029( "сгонный" ) // сгонный

a5029( "седелковый" ) // седелковый

a5029( "седельчатый" ) // седельчатый

a5029( "седобровый" ) // седобровый

a5029( "сезамовый" ) // сезамовый

a5029( "сеймовый" ) // сеймовый

a5029( "секстинный" ) // секстинный

a5029( "селенистый" ) // селенистый

a5029( "селенитовый" ) // селенитовый

a5029( "селитровый" ) // селитровый

a5029( "селитряный" ) // селитряный

a5029( "сельдяной" ) // сельдяной

a5029( "семенистый" ) // семенистый

a5029( "семенниковый" ) // семенниковый

a5029( "семериковый" ) // семериковый

a5029( "семерной" ) // семерной

a5029( "семечковый" ) // семечковый

a5029( "семиаршинный" ) // семиаршинный

a5029( "семиверстный" ) // семиверстный

a5029( "семикомпонентный" ) // семикомпонентный

a5029( "семичастный" ) // семичастный

a5029( "сенистый" ) // сенистый

a5029( "сенной" ) // сенной

a5029( "серебреный" ) // серебрёный

a5029( "сереброносный" ) // сереброносный

a5029( "сережчатый" ) // серёжчатый

a5029( "серистый" ) // серистый

a5029( "серо - буро - малиновый" ) // серо-буро-малиновый

a5029( "серобумажный" ) // серобумажный

a5029( "сероголубой" ) // сероголубой

a5029( "серогрудый" ) // серогрудый

a5029( "сероземный" ) // сероземный

a5029( "серонегативный" ) // серонегативный

a5029( "сероотрицательный" ) // сероотрицательный

a5029( "серопесчаный" ) // серопесчаный

a5029( "серопозитивный" ) // серопозитивный

a5029( "сероположительный" ) // сероположительный

a5029( "серосинеродистый" ) // серосинеродистый

a5029( "серпянковый" ) // серпянковый

a5029( "сетеподъемный" ) // сетеподъёмный

a5029( "сетный" ) // сетный

a5029( "сетчатолистный" ) // сетчатолистный

a5029( "сетчатоплодный" ) // сетчатоплодный

a5029( "сеченый" ) // сеченый

a5029( "сеяный" ) // сеяный

a5029( "сибилянтный" ) // сибилянтный

a5029( "сивобородый" ) // сивобородый

a5029( "сивоголовый" ) // сивоголовый

a5029( "сиводушчатый" ) // сиводушчатый

a5029( "сигарочный" ) // сигарочный

a5029( "сигма - конечный" ) // сигма-конечный

a5029( "сигмовидный" ) // сигмовидный

a5029( "сиговый" ) // сиговый

a5029( "сиенитовый" ) // сиенитовый

a5029( "сизигийный" ) // сизигийный

a5029( "силковый" ) // силковый

a5029( "силоксанный" ) // силоксанный

a5029( "силомерный" ) // силомерный

a5029( "силоновый" ) // силоновый

a5029( "символистичный" ) // символистичный

a5029( "симметризированный" ) // симметризированный

a5029( "симплексный" ) // симплексный

a5029( "симфоничный" ) // симфоничный

a5029( "синелевый" ) // синелевый

a5029( "синельный" ) // синельный

a5029( "синеный" ) // синеный

a5029( "синеродистый" ) // синеродистый

a5029( "синусный" ) // синусный

a5029( "синхроничный" ) // синхроничный

a5029( "сиповатый" ) // сиповатый

a5029( "ситниковый" ) // ситниковый

a5029( "ситовидный" ) // ситовидный

a5029( "ситовый" ) // ситовый

a5029( "ситообразный" ) // ситообразный

a5029( "ситочный" ) // ситочный

a5029( "ситценабивной" ) // ситценабивной

a5029( "ситцепечатный" ) // ситцепечатный

a5029( "сифоновый" ) // сифоновый

a5029( "сказовый" ) // сказовый

a5029( "скандиевый" ) // скандиевый

a5029( "скаполитовый" ) // скаполитовый

a5029( "скарбовый" ) // скарбовый

a5029( "скатный" ) // скатный

a5029( "скважистый" ) // скважистый

a5029( "скважный" ) // скважный

a5029( "скворцовый" ) // скворцовый

a5029( "скелетистый" ) // скелетистый

a5029( "скелетоподобный" ) // скелетоподобный

a5029( "скидной" ) // скидной

a5029( "скиповый" ) // скиповый

a5029( "складчинный" ) // складчинный

a5029( "склепный" ) // склепный

a5029( "склерономный" ) // склерономный

a5029( "склоновый" ) // склоновый

a5029( "скляночный" ) // скляночный

a5029( "скобленый" ) // скобленый

a5029( "скобчатый" ) // скобчатый

a5029( "сковной" ) // сковной

a5029( "сковородный" ) // сковородный

a5029( "сковочный" ) // сковочный

a5029( "скоморошный" ) // скоморошный

a5029( "скорбутный" ) // скорбутный

a5029( "скоробогатый" ) // скоробогатый

a5029( "скоропечатный" ) // скоропечатный

a5029( "скотозаготовительный" ) // скотозаготовительный

a5029( "скотоподобный" ) // скотоподобный

a5029( "скотопригонный" ) // скотопригонный

a5029( "скотопрогонный" ) // скотопрогонный

a5029( "скребковый" ) // скребковый

a5029( "скрепной" ) // скрепной

a5029( "скрепочный" ) // скрепочный

a5029( "скрытозернистый" ) // скрытозернистый

a5029( "скрытокорешковый" ) // скрытокорешковый

a5029( "скрытоплодный" ) // скрытоплодный

a5029( "скрытополярный" ) // скрытополярный

a5029( "скуловатый" ) // скуловатый

a5029( "скупной" ) // скупной

a5029( "скуфейный" ) // скуфейный

a5029( "слабоголосый" ) // слабоголосый

a5029( "слабогрудый" ) // слабогрудый

a5029( "слабодополнительный" ) // слабодополнительный

a5029( "слабоклееный" ) // слабоклееный

a5029( "слабомагнитный" ) // слабомагнитный

a5029( "слабопамятный" ) // слабопамятный

a5029( "слабоподзолистый" ) // слабоподзолистый

a5029( "слаборадиоактивный" ) // слаборадиоактивный

a5029( "слабостебельный" ) // слабостебельный

a5029( "слабосученый" ) // слабосученый

a5029( "сладкокислый" ) // сладкокислый

a5029( "сладкокорневой" ) // сладкокорневой

a5029( "сладкоплодный" ) // сладкоплодный

a5029( "слайдовый" ) // слайдовый

a5029( "слаломный" ) // слаломный

a5029( "сланцеперегонный" ) // сланцеперегонный

a5029( "следовой" ) // следовой

a5029( "сливкоотделительный" ) // сливкоотделительный

a5029( "слизевой" ) // слизевой

a5029( "слизняковый" ) // слизняковый

a5029( "слинялый" ) // слинялый

a5029( "слиточный" ) // слиточный

a5029( "словолитный" ) // словолитный

a5029( "словопроизводный" ) // словопроизводный

a5029( "слоевищный" ) // слоевищный

a5029( "слоевцовый" ) // слоевцовый

a5029( "сложнопрофильный" ) // сложнопрофильный

a5029( "слойчатый" ) // слойчатый

a5029( "слонообразный" ) // слонообразный

a5029( "случной" ) // случной

a5029( "слюдинитовый" ) // слюдинитовый

a5029( "слюдистый" ) // слюдистый

a5029( "слюдоносный" ) // слюдоносный

a5029( "слюнный" ) // слюнный

a5029( "слябинговый" ) // слябинговый

a5029( "смазной" ) // смазной

a5029( "смесовый" ) // смесовый

a5029( "смоковный" ) // смоковный

a5029( "смолеватый" ) // смолеватый

a5029( "смолевой" ) // смолевой

a5029( "смоловаренный" ) // смоловаренный

a5029( "смологонный" ) // смологонный

a5029( "смолокуренный" ) // смолокуренный

a5029( "смолокурный" ) // смолокурный

a5029( "смолоносный" ) // смолоносный

a5029( "смолоподобный" ) // смолоподобный

a5029( "смольевой" ) // смольевой

a5029( "смородинный" ) // смородинный

a5029( "смуглотелый" ) // смуглотелый

a5029( "смушковый" ) // смушковый

a5029( "смывочный" ) // смывочный

a5029( "снегомерный" ) // снегомерный

a5029( "снегообразный" ) // снегообразный

a5029( "снегоподобный" ) // снегоподобный

a5029( "снежистый" ) // снежистый

a5029( "снежнобелый" ) // снежнобелый

a5029( "снетковый" ) // снетковый

a5029( "снеточный" ) // снеточный

a5029( "снимочный" ) // снимочный

a5029( "сноповидный" ) // сноповидный

a5029( "сноповый" ) // сноповый

a5029( "снопообразный" ) // снопообразный

a5029( "собакообразный" ) // собакообразный

a5029( "собственноличный" ) // собственноличный

a5029( "совиновный" ) // совиновный

a5029( "согнутозубчатый" ) // согнутозубчатый

a5029( "согнутокистевой" ) // согнутокистевой

a5029( "согнутоплодный" ) // согнутоплодный

a5029( "соединимый" ) // соединимый

a5029( "соименный" ) // соименный

a5029( "соковарочный" ) // соковарочный

a5029( "соковый" ) // соковый

a5029( "солелюбивый" ) // солелюбивый

a5029( "соленоидный" ) // соленоидный

a5029( "солнцеобразный" ) // солнцеобразный

a5029( "соловый" ) // соловый

a5029( "солоделый" ) // солоделый

a5029( "солодковый" ) // солодковый

a5029( "соломистый" ) // соломистый

a5029( "солонинный" ) // солонинный

a5029( "солонцовый" ) // солонцовый

a5029( "сольватный" ) // сольватный

a5029( "солярный" ) // солярный

a5029( "соляровый" ) // соляровый

a5029( "сомовый" ) // сомовый

a5029( "сонатный" ) // сонатный

a5029( "сопатый" ) // сопатый

a5029( "сопельный" ) // сопельный

a5029( "соплеменный" ) // соплеменный

a5029( "сопловой" ) // сопловой

a5029( "сопорозный" ) // сопорозный

a5029( "сопранный" ) // сопранный

a5029( "сопрановый" ) // сопрановый

a5029( "сорокаведерный" ) // сорокаведерный

a5029( "сорокаверстный" ) // сорокаверстный

a5029( "сорокавосьмигранный" ) // сорокавосьмигранный

a5029( "сортовальный" ) // сортовальный

a5029( "сосковый" ) // сосковый

a5029( "сосцевидный" ) // сосцевидный

a5029( "сосцеобразный" ) // сосцеобразный

a5029( "сотовидный" ) // сотовидный

a5029( "сотообразный" ) // сотообразный

a5029( "соусный" ) // соусный

a5029( "социально - бытовой" ) // социально-бытовой

a5029( "сочленовный" ) // сочленовный

a5029( "сошниковый" ) // сошниковый

a5029( "сошный" ) // сошный

a5029( "спайнолепестный" ) // спайнолепестный

a5029( "спайнолистный" ) // спайнолистный

a5029( "спайноплодный" ) // спайноплодный

a5029( "спайный" ) // спайный

a5029( "спиральношовный" ) // спиральношовный

a5029( "спирантный" ) // спирантный

a5029( "сплоточный" ) // сплоточный

a5029( "спорообразный" ) // спорообразный

a5029( "спускной" ) // спускной

a5029( "сребристый" ) // сребристый

a5029( "среброкудрый" ) // среброкудрый

a5029( "среброносный" ) // среброносный

a5029( "сребротканый" ) // сребротканый

a5029( "среднегрудной" ) // среднегрудной

a5029( "среднекалиберный" ) // среднекалиберный

a5029( "средненебный" ) // средненебный

a5029( "среднепрогрессивный" ) // среднепрогрессивный

a5029( "среднесерийный" ) // среднесерийный

a5029( "среднескоростной" ) // среднескоростной

a5029( "среднесортный" ) // среднесортный

a5029( "среднеспелый" ) // среднеспелый

a5029( "среднетвердый" ) // среднетвёрдый

a5029( "среднеуглеродистый" ) // среднеуглеродистый

a5029( "среднеуровневый" ) // среднеуровневый

a5029( "среднечасовой" ) // среднечасовой

a5029( "среднеязычный" ) // среднеязычный

a5029( "среднеячеистый" ) // среднеячеистый

a5029( "срезной" ) // срезной

a5029( "сростнолепестный" ) // сростнолепестный

a5029( "сростнолистный" ) // сростнолистный

a5029( "срубовый" ) // срубовый

a5029( "ссыпной" ) // ссыпной

a5029( "ставенный" ) // ставенный

a5029( "ставной" ) // ставной

a5029( "старобытный" ) // старобытный

a5029( "старожитный" ) // старожитный

a5029( "старозалежный" ) // старозалежный

a5029( "старозапашный" ) // старозапашный

a5029( "староманерный" ) // староманерный

a5029( "старообразный" ) // старообразный

a5029( "старопахотный" ) // старопахотный

a5029( "старопечатный" ) // старопечатный

a5029( "старописьменный" ) // старописьменный

a5029( "старослуживый" ) // старослуживый

a5029( "старослужилый" ) // старослужилый

a5029( "статуарный" ) // статуарный

a5029( "статутный" ) // статутный

a5029( "стачной" ) // стачной

a5029( "стволистый" ) // стволистый

a5029( "стволовый" ) // стволовый

a5029( "створный" ) // створный

a5029( "стеатитовый" ) // стеатитовый

a5029( "стебельчатоглазый" ) // стебельчатоглазый

a5029( "стеблевый" ) // стеблевый

a5029( "стеблистый" ) // стеблистый

a5029( "стекательный" ) // стекательный

a5029( "стекловатый" ) // стекловатый

a5029( "стеклоподобный" ) // стеклоподобный

a5029( "стеклорезочный" ) // стеклорезочный

a5029( "стеклоэпоксидный" ) // стеклоэпоксидный

a5029( "стекольчатый" ) // стекольчатый

a5029( "стеллитовый" ) // стеллитовый

a5029( "стенозный" ) // стенозный

a5029( "стеньговый" ) // стеньговый

a5029( "стерневой" ) // стерневой

a5029( "стираксовый" ) // стираксовый

a5029( "стираный" ) // стираный

a5029( "стиховой" ) // стиховой

a5029( "стланцевый" ) // стланцевый

a5029( "стоверстный" ) // стовёрстный

a5029( "стоговой" ) // стоговой

a5029( "стокерный" ) // стокерный

a5029( "столбообразный" ) // столбообразный

a5029( "столповой" ) // столповой

a5029( "стоповидный" ) // стоповидный

a5029( "стоповой" ) // стоповой

a5029( "стопочный" ) // стопочный

a5029( "стосвечовый" ) // стосвечовый

a5029( "стоустый" ) // стоустый

a5029( "стояковый" ) // стояковый

a5029( "стразовый" ) // стразовый

a5029( "странноприимный" ) // странноприимный

a5029( "стрежневой" ) // стрежневой

a5029( "стрелковидный" ) // стрелковидный

a5029( "стрелообразный" ) // стрелообразный

a5029( "стремнинный" ) // стремнинный

a5029( "стремнистый" ) // стремнистый

a5029( "стрепетиный" ) // стрепетиный

a5029( "стрижиный" ) // стрижиный

a5029( "строганый" ) // строганый

a5029( "строкоотливной" ) // строкоотливной

a5029( "струганый" ) // струганый

a5029( "струговый" ) // струговый

a5029( "струистый" ) // струистый

a5029( "стручкообразный" ) // стручкообразный

a5029( "студневидный" ) // студневидный

a5029( "стуженый" ) // стуженый

a5029( "стуловой" ) // стуловой

a5029( "стычный" ) // стычный

a5029( "стяжной" ) // стяжной

a5029( "субаддитивный" ) // субаддитивный

a5029( "субериновый" ) // субериновый

a5029( "сублинейный" ) // сублинейный

a5029( "субэпителиальный" ) // субэпителиальный

a5029( "сугробистый" ) // сугробистый

a5029( "судаковый" ) // судаковый

a5029( "суесловный" ) // суесловный

a5029( "сулемовый" ) // сулемовый

a5029( "суленый" ) // сулёный

a5029( "сульфамидный" ) // сульфамидный

a5029( "сумаховой" ) // сумаховой

a5029( "суммовой" ) // суммовой

a5029( "сумный" ) // сумный

a5029( "супервычислительный" ) // супервычислительный

a5029( "супергенный" ) // супергенный

a5029( "суперкомпактный" ) // суперкомпактный

a5029( "суперконвейерный" ) // суперконвейерный

a5029( "суперлюминесцентный" ) // суперлюминесцентный

a5029( "супернормальный" ) // супернормальный

a5029( "суперный" ) // суперный

a5029( "суперпластичный" ) // суперпластичный

a5029( "суперрегенеративный" ) // суперрегенеративный

a5029( "суперскалярный" ) // суперскалярный

a5029( "суперфинишный" ) // суперфинишный

a5029( "супесный" ) // супесный

a5029( "супесчаный" ) // супесчаный

a5029( "супротивноцветковый" ) // супротивноцветковый

a5029( "сурепный" ) // сурепный

a5029( "сурковый" ) // сурковый

a5029( "сурчиный" ) // сурчиный

a5029( "сурьмянистый" ) // сурьмянистый

a5029( "сурьмяный" ) // сурьмяный

a5029( "сусляный" ) // сусляный

a5029( "сутажный" ) // сутажный

a5029( "сутулистый" ) // сутулистый

a5029( "сутуночный" ) // сутуночный

a5029( "сухарный" ) // сухарный

a5029( "сухменный" ) // сухменный

a5029( "сухоголовчатый" ) // сухоголовчатый

a5029( "сухоплодный" ) // сухоплодный

a5029( "сухотарный" ) // сухотарный

a5029( "сухотелый" ) // сухотелый

a5029( "сухоточный" ) // сухоточный

a5029( "сухоцветковый" ) // сухоцветковый

a5029( "сученый" ) // сученый

a5029( "сучкастый" ) // сучкастый

a5029( "схваткообразный" ) // схваткообразный

a5029( "счетно - вычислительный" ) // счётно-вычислительный

a5029( "счетоводный" ) // счетоводный

a5029( "сыродутный" ) // сыродутный

a5029( "сыропустный" ) // сыропустный

a5029( "сырцовый" ) // сырцовый

a5029( "сыченый" ) // сыченый

a5029( "сычиный" ) // сычиный

a5029( "т - образный" ) // Т-образный

a5029( "табакоувлажнительный" ) // табакоувлажнительный

a5029( "таблитчатый" ) // таблитчатый

a5029( "тавреный" ) // тавреный

a5029( "таганный" ) // таганный

a5029( "тайниковый" ) // тайниковый

a5029( "тайнописный" ) // тайнописный

a5029( "таксовый" ) // таксовый

a5029( "такырный" ) // такырный

a5029( "талевый" ) // талевый

a5029( "тальниковый" ) // тальниковый

a5029( "тамариксовый" ) // тамариксовый

a5029( "таниновый" ) // таниновый

a5029( "тантьемный" ) // тантьемный

a5029( "тарантасный" ) // тарантасный

a5029( "тарный" ) // тарный

a5029( "тарханный" ) // тарханный

a5029( "тафтяной" ) // тафтяной

a5029( "тахинный" ) // тахинный

a5029( "тачечный" ) // тачечный

a5029( "тачной" ) // тачной

a5029( "твердосердый" ) // твердосердый

a5029( "твердофазовый" ) // твердофазовый

a5029( "твореный" ) // твореный

a5029( "тезоименитый" ) // тезоименитый

a5029( "тейповый" ) // тейповый

a5029( "теллуристый" ) // теллуристый

a5029( "темнолиственный" ) // темнолиственный

a5029( "темнолистый" ) // темнолистый

a5029( "темповый" ) // темповый

a5029( "тенористый" ) // тенористый

a5029( "теноровый" ) // теноровый

a5029( "тентованный" ) // тентованный

a5029( "теоретико - игровой" ) // теоретико-игровой

a5029( "теплофрикционный" ) // теплофрикционный

a5029( "тератогенный" ) // тератогенный

a5029( "теремной" ) // теремной

a5029( "термионный" ) // термионный

a5029( "термитовый" ) // термитовый

a5029( "термовесовой" ) // термовесовой

a5029( "термогенный" ) // термогенный

a5029( "термодиффузионный" ) // термодиффузионный

a5029( "термокарстовый" ) // термокарстовый

a5029( "термомагнитный" ) // термомагнитный

a5029( "термонапряженный" ) // термонапряженный

a5029( "терморезистентный" ) // терморезистентный

a5029( "термофрикционный" ) // термофрикционный

a5029( "термошумовой" ) // термошумовой

a5029( "терпентиновый" ) // терпентиновый

a5029( "тестяной" ) // тестяной

a5029( "тимоловый" ) // тимоловый

a5029( "тимпанный" ) // тимпанный

a5029( "тимусзависимый" ) // тимусзависимый

a5029( "тимуснезависимый" ) // тимуснезависимый

a5029( "тинный" ) // тинный

a5029( "тисковый" ) // тисковый

a5029( "титанистый" ) // титанистый

a5029( "титловый" ) // титловый

a5029( "тифоидный" ) // тифоидный

a5029( "тиховодный" ) // тиховодный

a5029( "тихострунный" ) // тихострунный

a5029( "тканьевый" ) // тканьевый

a5029( "ткацко - прядильный" ) // ткацко-прядильный

a5029( "товароведный" ) // товароведный

a5029( "товарораспорядительный" ) // товарораспорядительный

a5029( "толевый" ) // толевый

a5029( "толстоголовчатый" ) // толстоголовчатый

a5029( "толстодонный" ) // толстодонный

a5029( "толстокорый" ) // толстокорый

a5029( "толстолистный" ) // толстолистный

a5029( "толстолистый" ) // толстолистый

a5029( "толстонервный" ) // толстонервный

a5029( "толстопластинчатый" ) // толстопластинчатый

a5029( "толстоподошвенный" ) // толстоподошвенный

a5029( "толстопокровный" ) // толстопокровный

a5029( "толстопятый" ) // толстопятый

a5029( "толстотный" ) // толстотный

a5029( "толчейный" ) // толчейный

a5029( "томленый" ) // томлёный

a5029( "томпаковый" ) // томпаковый

a5029( "тоневой" ) // тоневой

a5029( "тонкобровый" ) // тонкобровый

a5029( "тонковолоченый" ) // тонковолоченый

a5029( "тонкоклювый" ) // тонкоклювый

a5029( "тонкокорый" ) // тонкокорый

a5029( "тонконервный" ) // тонконервный

a5029( "тонконитчатый" ) // тонконитчатый

a5029( "тонкопалый" ) // тонкопалый

a5029( "тонкоперепончатый" ) // тонкоперепончатый

a5029( "тонкопесчаный" ) // тонкопесчаный

a5029( "тонкопленчатый" ) // тонкоплёнчатый

a5029( "тонкопокровный" ) // тонкопокровный

a5029( "тонкополосный" ) // тонкополосный

a5029( "тонкорасточный" ) // тонкорасточный

a5029( "тонкослоистый" ) // тонкослоистый

a5029( "тонкостебельный" ) // тонкостебельный

a5029( "тонкостебельчатый" ) // тонкостебельчатый

a5029( "тонкоструктурный" ) // тонкоструктурный

a5029( "тонкотекстурный" ) // тонкотекстурный

a5029( "тонкотелый" ) // тонкотелый

a5029( "тонкотянутый" ) // тонкотянутый

a5029( "тонкохвостый" ) // тонкохвостый

a5029( "тонкоцветковый" ) // тонкоцветковый

a5029( "тонкочленный" ) // тонкочленный

a5029( "тонкошерстный" ) // тонкошёрстный

a5029( "тонкошерстый" ) // тонкошёрстый

a5029( "тоннажный" ) // тоннажный

a5029( "топ - модельный" ) // топ-модельный

a5029( "топазный" ) // топазный

a5029( "топливоводяной" ) // топливоводяной

a5029( "топливовоздушный" ) // топливовоздушный

a5029( "топливоприемный" ) // топливоприемный

a5029( "топяной" ) // топяной

a5029( "тористый" ) // тористый

a5029( "торкретный" ) // торкретный

a5029( "торовидный" ) // торовидный

a5029( "торосовый" ) // торосовый

a5029( "тортовый" ) // тортовый

a5029( "тощегрудый" ) // тощегрудый

a5029( "травленый" ) // травленый

a5029( "травниковый" ) // травниковый

a5029( "травный" ) // травный

a5029( "трактороремонтный" ) // трактороремонтный

a5029( "трамповый" ) // трамповый

a5029( "трансапикальный" ) // трансапикальный

a5029( "трансзвуковой" ) // трансзвуковой

a5029( "трансизомерный" ) // трансизомерный

a5029( "транскапиллярный" ) // транскапиллярный

a5029( "транскрипционный" ) // транскрипционный

a5029( "трансмембранный" ) // трансмембранный

a5029( "трансмиссивный" ) // трансмиссивный

a5029( "трансплацентарный" ) // трансплацентарный

a5029( "трансплевральный" ) // трансплевральный

a5029( "трансплутониевый" ) // трансплутониевый

a5029( "транспозиционный" ) // транспозиционный

a5029( "транспортерный" ) // транспортерный

a5029( "транспортирный" ) // транспортирный

a5029( "трансфокаторный" ) // трансфокаторный

a5029( "трапецевидный" ) // трапецевидный

a5029( "трапный" ) // трапный

a5029( "трассовый" ) // трассовый

a5029( "трафареточный" ) // трафареточный

a5029( "трахитовый" ) // трахитовый

a5029( "трахоматозный" ) // трахоматозный

a5029( "трахомный" ) // трахомный

a5029( "треволненный" ) // треволненный

a5029( "трегубый" ) // трегубый

a5029( "трекратный" ) // трекратный

a5029( "треножный" ) // треножный

a5029( "треугольноплодный" ) // треугольноплодный

a5029( "трехадресный" ) // трёхадресный

a5029( "трехваттный" ) // трёхваттный

a5029( "трехверстный" ) // трёхверстный

a5029( "трехвершинный" ) // трёхвершинный

a5029( "трехгодовой" ) // трёхгодовой

a5029( "трехголосный" ) // трёхголосный

a5029( "трехгорлый" ) // трёхгорлый

a5029( "трехгубый" ) // трёхгубый

a5029( "трехдверный" ) // трёхдверный

a5029( "трехзарядный" ) // трёхзарядный

a5029( "трехзубый" ) // трёхзубый

a5029( "трехклеточный" ) // трёхклеточный

a5029( "трехколенчатый" ) // трёхколенчатый

a5029( "трехколонный" ) // трёхколонный

a5029( "трехкрасочный" ) // трёхкрасочный

a5029( "трехкрылый" ) // трёхкрылый

a5029( "трехлистный" ) // трёхлистный

a5029( "трехлопастный" ) // трёхлопастный

a5029( "трехлучевой" ) // трёхлучевой

a5029( "трехмастный" ) // трёхмастный

a5029( "трехмиллиардный" ) // трёхмиллиардный

a5029( "трехоборотный" ) // трёхоборотный

a5029( "трехосновный" ) // трёхосновный

a5029( "трехперстный" ) // трёхперстный

a5029( "трехполозый" ) // трёхполозый

a5029( "трехполосный" ) // трёхполосный

a5029( "трехполый" ) // трёхполый

a5029( "трехпутный" ) // трёхпутный

a5029( "трехскатный" ) // трёхскатный

a5029( "трехстопный" ) // трёхстопный

a5029( "трехтактный" ) // трёхтактный

a5029( "трехтрубный" ) // трёхтрубный

a5029( "треххвостый" ) // трёххвостый

a5029( "трехцилиндровый" ) // трёхцилиндровый

a5029( "трехчастный" ) // трёхчастный

a5029( "трехчетвертной" ) // трёхчетвертной

a5029( "трехчленистый" ) // трёхчленистый

a5029( "трехэлементный" ) // трёхэлементный

a5029( "трещинный" ) // трещинный

a5029( "трещиноватый" ) // трещиноватый

a5029( "тридцативедерный" ) // тридцативедерный

a5029( "тридцативерстный" ) // тридцативерстный

a5029( "триерный" ) // триерный

a5029( "триковый" ) // триковый

a5029( "трилинейный" ) // трилинейный

a5029( "триместровый" ) // триместровый

a5029( "тринитарный" ) // тринитарный

a5029( "триповый" ) // триповый

a5029( "трихинозный" ) // трихинозный

a5029( "троебрачный" ) // троебрачный

a5029( "тройчатый" ) // тройчатый

a5029( "тростяной" ) // тростяной

a5029( "трощеный" ) // трощеный

a5029( "труднобольной" ) // труднобольной

a5029( "трутневой" ) // трутневой

a5029( "трутный" ) // трутный

a5029( "трутовиковый" ) // трутовиковый

a5029( "трюковый" ) // трюковый

a5029( "тряпьевый" ) // тряпьевый

a5029( "туберкулинотрицательный" ) // туберкулинотрицательный

a5029( "туберкулинположительный" ) // туберкулинположительный

a5029( "туберозовый" ) // туберозовый

a5029( "тугайный" ) // тугайный

a5029( "тугоподвижный" ) // тугоподвижный

a5029( "тугорослый" ) // тугорослый

a5029( "туевый" ) // туевый

a5029( "тузлучный" ) // тузлучный

a5029( "тунговый" ) // тунговый

a5029( "тундряной" ) // тундряной

a5029( "тунеядный" ) // тунеядный

a5029( "тупокрылый" ) // тупокрылый

a5029( "туполистый" ) // туполистый

a5029( "тупоплодный" ) // тупоплодный

a5029( "турбогазовый" ) // турбогазовый

a5029( "турбозубчатый" ) // турбозубчатый

a5029( "турбомолекулярный" ) // турбомолекулярный

a5029( "турбопарусный" ) // турбопарусный

a5029( "турборакетный" ) // турборакетный

a5029( "турбоспиральный" ) // турбоспиральный

a5029( "туриный" ) // туриный

a5029( "турмалиновый" ) // турмалиновый

a5029( "тучевой" ) // тучевой

a5029( "тучноколосый" ) // тучноколосый

a5029( "тушевый" ) // тушевый

a5029( "тыквоподобный" ) // тыквоподобный

a5029( "тынный" ) // тынный

a5029( "тысячеустый" ) // тысячеустый

a5029( "тычинковый" ) // тычинковый

a5029( "тюбинговый" ) // тюбинговый

a5029( "тюковой" ) // тюковой

a5029( "тюльпановый" ) // тюльпановый

a5029( "тяжебный" ) // тяжебный

a5029( "тяжевый" ) // тяжевый

a5029( "тяжеловозный" ) // тяжеловозный

a5029( "увальчивый" ) // увальчивый

a5029( "уварочный" ) // уварочный

a5029( "увулярный" ) // увулярный

a5029( "увялый" ) // увялый

a5029( "угластый" ) // угластый

a5029( "углеводородистый" ) // углеводородистый

a5029( "углевоздушный" ) // углевоздушный

a5029( "углевой" ) // углевой

a5029( "угледобычный" ) // угледобычный

a5029( "углемоечный" ) // углемоечный

a5029( "углистый" ) // углистый

a5029( "угловатозернистый" ) // угловатозернистый

a5029( "уговорный" ) // уговорный

a5029( "уголковый" ) // уголковый

a5029( "угольнопленочный" ) // угольноплёночный

a5029( "угонистый" ) // угонистый

a5029( "угревый" ) // угревый

a5029( "удвоеннотычинковый" ) // удвоеннотычинковый

a5029( "удвоенноцветковый" ) // удвоенноцветковый

a5029( "удобоисполнимый" ) // удобоисполнимый

a5029( "удобоуправляемый" ) // удобоуправляемый

a5029( "удочный" ) // удочный

a5029( "ужинный" ) // ужинный

a5029( "ужиный" ) // ужиный

a5029( "ужовый" ) // ужовый

a5029( "уздяной" ) // уздяной

a5029( "узкобородый" ) // узкобородый

a5029( "узкобытовой" ) // узкобытовой

a5029( "узкогабаритный" ) // узкогабаритный

a5029( "узкоголовчатый" ) // узкоголовчатый

a5029( "узкогрупповой" ) // узкогрупповой

a5029( "узкогубый" ) // узкогубый

a5029( "узкокамерный" ) // узкокамерный

a5029( "узколистый" ) // узколистый

a5029( "узколопастный" ) // узколопастный

a5029( "узколуковичный" ) // узколуковичный

a5029( "узколучевой" ) // узколучевой

a5029( "узкомордый" ) // узкомордый

a5029( "узкономенклатурный" ) // узкономенклатурный

a5029( "узкоперегородчатый" ) // узкоперегородчатый

a5029( "узкоплодный" ) // узкоплодный

a5029( "узкоротый" ) // узкоротый

a5029( "узкорядный" ) // узкорядный

a5029( "узкоцветковый" ) // узкоцветковый

a5029( "узорочный" ) // узорочный

a5029( "указовый" ) // указовый

a5029( "уклонный" ) // уклонный

a5029( "укосный" ) // укосный

a5029( "укрывной" ) // укрывной

a5029( "улейный" ) // улейный

a5029( "уликовый" ) // уликовый

a5029( "уловный" ) // уловный

a5029( "ультраосновный" ) // ультраосновный

a5029( "ультраполярный" ) // ультраполярный

a5029( "ультрапрецизионный" ) // ультрапрецизионный

a5029( "ультрареволюционный" ) // ультрареволюционный

a5029( "ультраустойчивый" ) // ультраустойчивый

a5029( "умбровый" ) // умбровый

a5029( "умолотистый" ) // умолотистый

a5029( "умолотный" ) // умолотный

a5029( "унивариантный" ) // унивариантный

a5029( "уникогерентный" ) // уникогерентный

a5029( "унимодулярный" ) // унимодулярный

a5029( "униноминальный" ) // униноминальный

a5029( "унирациональный" ) // унирациональный

a5029( "унифилярный" ) // унифилярный

a5029( "униформный" ) // униформный

a5029( "уносный" ) // уносный

a5029( "уплатный" ) // уплатный

a5029( "упругонаследственный" ) // упругонаследственный

a5029( "упругопластичный" ) // упругопластичный

a5029( "упругоподатливый" ) // упругоподатливый

a5029( "упругоцентробежный" ) // упругоцентробежный

a5029( "упряжечный" ) // упряжечный

a5029( "уранграфитовый" ) // уранграфитовый

a5029( "ураниловый" ) // ураниловый

a5029( "уранильный" ) // уранильный

a5029( "уранистый" ) // уранистый

a5029( "уремный" ) // урёмный

a5029( "усастый" ) // усастый

a5029( "усильный" ) // усильный

a5029( "усладный" ) // усладный

a5029( "условногодовой" ) // условногодовой

a5029( "уступистый" ) // уступистый

a5029( "уступный" ) // уступный

a5029( "уступообразный" ) // уступообразный

a5029( "утильсырьевой" ) // утильсырьевой

a5029( "уточный" ) // уточный

a5029( "утюжный" ) // утюжный

a5029( "ухажеристый" ) // ухажёристый

a5029( "ухватный" ) // ухватный

a5029( "уховидный" ) // уховидный

a5029( "ухообразный" ) // ухообразный

a5029( "учебно - воспитательный" ) // учебно-воспитательный

a5029( "учужный" ) // учужный

a5029( "ушатный" ) // ушатный

a5029( "ушивочный" ) // ушивочный

a5029( "ушковидный" ) // ушковидный

a5029( "фаготистый" ) // фаготистый

a5029( "фаготовый" ) // фаготовый

a5029( "фазановый" ) // фазановый

a5029( "файдешиновый" ) // файдешиновый

a5029( "факс - модемный" ) // факс-модемный

a5029( "фактитивный" ) // фактитивный

a5029( "фактографичный" ) // фактографичный

a5029( "фалрепный" ) // фалрепный

a5029( "фанаберистый" ) // фанаберистый

a5029( "фанерострогальный" ) // фанерострогальный

a5029( "фанерочный" ) // фанерочный

a5029( "фанзовый" ) // фанзовый

a5029( "фановый" ) // фановый

a5029( "фантовый" ) // фантовый

a5029( "фанфарообразный" ) // фанфарообразный

a5029( "фасетный" ) // фасетный

a5029( "фасный" ) // фасный

a5029( "фаутный" ) // фаутный

a5029( "фахверковый" ) // фахверковый

a5029( "фашинный" ) // фашинный

a5029( "фелюжный" ) // фелюжный

a5029( "фемининный" ) // фемининный

a5029( "ферменный" ) // ферменный

a5029( "фестонный" ) // фестонный

a5029( "фестончатый" ) // фестончатый

a5029( "физкультурно - массовый" ) // физкультурно-массовый

a5029( "филиграновый" ) // филиграновый

a5029( "филировочный" ) // филировочный

a5029( "филлоксероустойчивый" ) // филлоксероустойчивый

a5029( "фильдекосовый" ) // фильдекосовый

a5029( "фильдеперсовый" ) // фильдеперсовый

a5029( "фильмовый" ) // фильмовый

a5029( "фильтровый" ) // фильтровый

a5029( "филярный" ) // филярный

a5029( "финитарный" ) // финитарный

a5029( "финифтевый" ) // финифтевый

a5029( "финифтяный" ) // финифтяный

a5029( "финнозный" ) // финнозный

a5029( "фиордовый" ) // фиордовый

a5029( "фирновый" ) // фирновый

a5029( "фитиновый" ) // фитиновый

a5029( "фитогенный" ) // фитогенный

a5029( "фитотоксичный" ) // фитотоксичный

a5029( "фишечный" ) // фишечный

a5029( "флаговый" ) // флаговый

a5029( "флажный" ) // флажный

a5029( "флейтовый" ) // флейтовый

a5029( "флейцевый" ) // флейцевый

a5029( "флердоранжевый" ) // флердоранжевый

a5029( "флеровый" ) // флеровый

a5029( "флюсовый" ) // флюсовый

a5029( "фляжный" ) // фляжный

a5029( "фолк - роковый" ) // фолк-роковый

a5029( "фонационный" ) // фонационный

a5029( "фономашинописный" ) // фономашинописный

a5029( "формалинный" ) // формалинный

a5029( "формный" ) // формный

a5029( "фосгенный" ) // фосгенный

a5029( "фосгеновый" ) // фосгеновый

a5029( "фосфатовый" ) // фосфатовый

a5029( "фосфоритный" ) // фосфоритный

a5029( "фосфоритовый" ) // фосфоритовый

a5029( "фотогенный" ) // фотогенный

a5029( "фотогравировальный" ) // фотогравировальный

a5029( "фотогравюрный" ) // фотогравюрный

a5029( "фотозащитный" ) // фотозащитный

a5029( "фотоионизационный" ) // фотоионизационный

a5029( "фотонаборный" ) // фотонаборный

a5029( "фотореалистичный" ) // фотореалистичный

a5029( "фоторелейный" ) // фоторелейный

a5029( "фотосборочный" ) // фотосборочный

a5029( "фототелевизионный" ) // фототелевизионный

a5029( "фототелеграфный" ) // фототелеграфный

a5029( "фотофобный" ) // фотофобный

a5029( "фотофонный" ) // фотофонный

a5029( "фразистый" ) // фразистый

a5029( "фрактонный" ) // фрактонный

a5029( "фрактурный" ) // фрактурный

a5029( "фрамужный" ) // фрамужный

a5029( "франкировальный" ) // франкировальный

a5029( "франковый" ) // франковый

a5029( "фризовый" ) // фризовый

a5029( "фронтисписный" ) // фронтисписный

a5029( "фторопластовый" ) // фторопластовый

a5029( "фторполимерный" ) // фторполимерный

a5029( "фуговочный" ) // фуговочный

a5029( "фуговый" ) // фуговый

a5029( "фужерный" ) // фужерный

a5029( "фукусовый" ) // фукусовый

a5029( "фуляровый" ) // фуляровый

a5029( "фуражирный" ) // фуражирный

a5029( "фурменный" ) // фурменный

a5029( "футовый" ) // футовый

a5029( "фьордовый" ) // фьордовый

a5029( "халвовый" ) // халвовый

a5029( "хамсовый" ) // хамсовый

a5029( "ханшинный" ) // ханшинный

a5029( "харатейный" ) // харатейный

a5029( "хард - роковый" ) // хард-роковый

a5029( "харчевенный" ) // харчевенный

a5029( "харчевой" ) // харчевой

a5029( "харчистый" ) // харчистый

a5029( "хвастовской" ) // хвастовской

a5029( "хворостинный" ) // хворостинный

a5029( "хворостяной" ) // хворостяной

a5029( "хвостастый" ) // хвостастый

a5029( "хвостистый" ) // хвостистый

a5029( "хвостцовый" ) // хвостцовый

a5029( "хвощовый" ) // хвощовый

a5029( "хемогенный" ) // хемогенный

a5029( "химиоэндокринный" ) // химиоэндокринный

a5029( "хиндиязычный" ) // хиндиязычный

a5029( "хитинный" ) // хитинный

a5029( "хитовый" ) // хитовый

a5029( "хитростный" ) // хитростный

a5029( "хламной" ) // хламной

a5029( "хлебопашный" ) // хлебопашный

a5029( "хлеборобный" ) // хлеборобный

a5029( "хлопчатниковый" ) // хлопчатниковый

a5029( "хлористокислый" ) // хлористокислый

a5029( "хлоритовый" ) // хлоритовый

a5029( "хлоруксусный" ) // хлоруксусный

a5029( "хлыстовый" ) // хлыстовый

a5029( "хлябистый" ) // хлябистый

a5029( "хмелевой" ) // хмелевой

a5029( "хоботный" ) // хоботный

a5029( "хоботовый" ) // хоботовый

a5029( "ходильный" ) // ходильный

a5029( "хоженый" ) // хоженый

a5029( "холестериновый" ) // холестериновый

a5029( "холодноводный" ) // холодноводный

a5029( "холодноклепаный" ) // холодноклепаный

a5029( "холоднокованый" ) // холоднокованый

a5029( "холоднопрессованный" ) // холоднопрессованный

a5029( "холоднопрокатный" ) // холоднопрокатный

a5029( "холодносварной" ) // холодносварной

a5029( "холстинковый" ) // холстинковый

a5029( "холстяной" ) // холстяной

a5029( "хомутный" ) // хомутный

a5029( "хоревый" ) // хоревый

a5029( "хориный" ) // хориный

a5029( "хорный" ) // хорный

a5029( "хоромный" ) // хоромный

a5029( "хортый" ) // хортый

a5029( "хохластый" ) // хохластый

a5029( "храповой" ) // храповой

a5029( "хребетный" ) // хребетный

a5029( "хромованадиевый" ) // хромованадиевый

a5029( "хромогенный" ) // хромогенный

a5029( "хромомарганцевый" ) // хромомарганцевый

a5029( "хромомолибденовый" ) // хромомолибденовый

a5029( "хромофобный" ) // хромофобный

a5029( "хрящевинный" ) // хрящевинный

a5029( "худоконный" ) // худоконный

a5029( "хуторный" ) // хуторный

a5029( "цапфенный" ) // цапфенный

a5029( "цветниковый" ) // цветниковый

a5029( "цветозвуковой" ) // цветозвуковой

a5029( "цветоносный" ) // цветоносный

a5029( "цевочный" ) // цевочный

a5029( "цеженый" ) // цеженый

a5029( "цезурный" ) // цезурный

a5029( "целлулоидовый" ) // целлулоидовый

a5029( "целотонный" ) // целотонный

a5029( "цельнобетонный" ) // цельнобетонный

a5029( "цельновязаный" ) // цельновязаный

a5029( "цельнокатаный" ) // цельнокатаный

a5029( "цельнокованый" ) // цельнокованый

a5029( "цельнокорпусный" ) // цельнокорпусный

a5029( "цельнокроеный" ) // цельнокроеный

a5029( "цельнокройный" ) // цельнокройный

a5029( "цельнолитой" ) // цельнолитой

a5029( "цельноосновный" ) // цельноосновный

a5029( "цельнопередвижной" ) // цельнопередвижной

a5029( "цельноплодный" ) // цельноплодный

a5029( "цельноповоротный" ) // цельноповоротный

a5029( "цельнорезиновый" ) // цельнорезиновый

a5029( "цельностальной" ) // цельностальной

a5029( "цельнотканый" ) // цельнотканый

a5029( "цензовый" ) // цензовый

a5029( "цепкохвостый" ) // цепкохвостый

a5029( "цеповой" ) // цеповой

a5029( "цианамидный" ) // цианамидный

a5029( "цигейковый" ) // цигейковый

a5029( "цикламеновый" ) // цикламеновый

a5029( "цикорный" ) // цикорный

a5029( "циновочный" ) // циновочный

a5029( "цирконистый" ) // цирконистый

a5029( "циркумфлексный" ) // циркумфлексный

a5029( "циррозный" ) // циррозный

a5029( "цитварный" ) // цитварный

a5029( "цифирный" ) // цифирный

a5029( "цифро - аналоговый" ) // цифро-аналоговый

a5029( "цыганистый" ) // цыганистый

a5029( "чадный" ) // чадный

a5029( "чановой" ) // чановой

a5029( "чарочный" ) // чарочный

a5029( "частиковый" ) // частиковый

a5029( "частнохозяйственный" ) // частнохозяйственный

a5029( "частопроблесковый" ) // частопроблесковый

a5029( "чеботарный" ) // чеботарный

a5029( "челюстноротый" ) // челюстноротый

a5029( "чемеричный" ) // чемеричный

a5029( "червяковый" ) // червяковый

a5029( "черемховый" ) // черемховый

a5029( "черемшовый" ) // черемшовый

a5029( "черепитчатый" ) // черепитчатый

a5029( "черешковый" ) // черешковый

a5029( "черненый" ) // чернёный

a5029( "черно - пестрый" ) // черно-пестрый

a5029( "чернобелый" ) // чернобелый

a5029( "чернобыльный" ) // чернобыльный

a5029( "черноглавый" ) // черноглавый

a5029( "чернозобый" ) // чернозобый

a5029( "чернозубый" ) // чернозубый

a5029( "черноносый" ) // черноносый

a5029( "чернорубашечный" ) // чернорубашечный

a5029( "чернорылый" ) // чернорылый

a5029( "черносердечный" ) // черносердечный

a5029( "черноспинный" ) // черноспинный

a5029( "черношерстый" ) // черношёрстый

a5029( "черпаловидный" ) // черпаловидный

a5029( "чертополоховый" ) // чертополоховый

a5029( "чесаный" ) // чёсаный

a5029( "четвериковый" ) // четвериковый

a5029( "четвертаковый" ) // четвертаковый

a5029( "четковидный" ) // чётковидный

a5029( "четкообразный" ) // чёткообразный

a5029( "четырехадресный" ) // четырёхадресный

a5029( "четырехбитовый" ) // четырёхбитовый

a5029( "четырехведерный" ) // четырёхвёдерный

a5029( "четырехверстный" ) // четырёхвёрстный

a5029( "четырехголосный" ) // четырёхголосный

a5029( "четырехголосый" ) // четырёхголосый

a5029( "четырехклеточный" ) // четырёхклеточный

a5029( "четырехкомпонентный" ) // четырёхкомпонентный

a5029( "четырехкрылый" ) // четырёхкрылый

a5029( "четырехлистный" ) // четырёхлистный

a5029( "четырехосновный" ) // четырёхосновный

a5029( "четырехперый" ) // четырёхпёрый

a5029( "четырехполосный" ) // четырёхполосный

a5029( "четырехпроцентный" ) // четырёхпроцентный

a5029( "четырехразрядный" ) // четырёхразрядный

a5029( "четырехрядный" ) // четырёхрядный

a5029( "четырехскатный" ) // четырёхскатный

a5029( "четырехсотенный" ) // четырёхсотенный

a5029( "четырехуровневый" ) // четырёхуровневый

a5029( "четырехцветный" ) // четырёхцветный

a5029( "четырехъярусный" ) // четырёхъярусный

a5029( "четырнадцатичасовой" ) // четырнадцатичасовой

a5029( "чижиный" ) // чижиный

a5029( "чинаровый" ) // чинаровый

a5029( "чиненый" ) // чиненый

a5029( "числоимпульсный" ) // числоимпульсный

a5029( "чистиковый" ) // чистиковый

a5029( "чистительный" ) // чистительный

a5029( "чисто - белый" ) // чисто-белый

a5029( "чистовидовой" ) // чистовидовой

a5029( "чистообрезной" ) // чистообрезной

a5029( "чистоплеменный" ) // чистоплеменный

a5029( "чистопсовый" ) // чистопсовый

a5029( "чистотелый" ) // чистотелый

a5029( "чистошерстяной" ) // чистошерстяной

a5029( "чищеный" ) // чищеный

a5029( "членный" ) // членный

a5029( "чревный" ) // чревный

a5029( "чубастый" ) // чубастый

a5029( "чубучный" ) // чубучный

a5029( "чувячный" ) // чувячный

a5029( "чудодейный" ) // чудодейный

a5029( "чужедальный" ) // чужедальный

a5029( "чуланный" ) // чуланный

a5029( "чумизный" ) // чумизный

a5029( "чутьистый" ) // чутьистый

a5029( "чушковый" ) // чушковый

a5029( "шагренировальный" ) // шагренировальный

a5029( "шадровитый" ) // шадровитый

a5029( "шалавый" ) // шалавый

a5029( "шаландный" ) // шаландный

a5029( "шалевый" ) // шалевый

a5029( "шалоновый" ) // шалоновый

a5029( "шалопаистый" ) // шалопаистый

a5029( "шамотный" ) // шамотный

a5029( "шамотовый" ) // шамотовый

a5029( "шанкерный" ) // шанкерный

a5029( "шансонетный" ) // шансонетный

a5029( "шантанный" ) // шантанный

a5029( "шаржевый" ) // шаржевый

a5029( "швартовный" ) // швартовный

a5029( "швартовый" ) // швартовый

a5029( "шворневой" ) // шворневой

a5029( "швырковый" ) // швырковый

a5029( "шевелюристый" ) // шевелюристый

a5029( "шевиотовый" ) // шевиотовый

a5029( "шевровый" ) // шевровый

a5029( "шеечный" ) // шеечный

a5029( "шелковидный" ) // шелковидный

a5029( "шелковинный" ) // шелковинный

a5029( "шелководный" ) // шелководный

a5029( "шелкоотделочный" ) // шелкоотделочный

a5029( "шелкотканый" ) // шелкотканый

a5029( "шельмовской" ) // шельмовской

a5029( "шепелеватый" ) // шепелеватый

a5029( "шепотный" ) // шепотный

a5029( "шерстезаготовительный" ) // шерстезаготовительный

a5029( "шершневой" ) // шершневой

a5029( "шестерной" ) // шестерной

a5029( "шестиатомный" ) // шестиатомный

a5029( "шестиклассный" ) // шестиклассный

a5029( "шестикрылый" ) // шестикрылый

a5029( "шестиминутный" ) // шестиминутный

a5029( "шестиосновный" ) // шестиосновный

a5029( "шестиричный" ) // шестиричный

a5029( "шестирядный" ) // шестирядный

a5029( "шестистопный" ) // шестистопный

a5029( "шестнадцатигранный" ) // шестнадцатигранный

a5029( "шестнадцатиразрядный" ) // шестнадцатиразрядный

a5029( "шестовой" ) // шестовой

a5029( "шиберный" ) // шиберный

a5029( "шиловидный" ) // шиловидный

a5029( "шилоглоточный" ) // шилоглоточный

a5029( "шилозадый" ) // шилозадый

a5029( "шилолистный" ) // шилолистный

a5029( "шилоносый" ) // шилоносый

a5029( "шилообразный" ) // шилообразный

a5029( "шилососцевидный" ) // шилососцевидный

a5029( "шиномонтажный" ) // шиномонтажный

a5029( "шиповатый" ) // шиповатый

a5029( "шиповый" ) // шиповый

a5029( "шипорезный" ) // шипорезный

a5029( "ширильный" ) // ширильный

a5029( "широкобородый" ) // широкобородый

a5029( "широководный" ) // широководный

a5029( "широкоглазый" ) // широкоглазый

a5029( "широкогорлый" ) // широкогорлый

a5029( "широкозубчатый" ) // широкозубчатый

a5029( "ширококлювый" ) // ширококлювый

a5029( "ширококолосый" ) // ширококолосый

a5029( "ширококостый" ) // ширококостый

a5029( "широколистый" ) // широколистый

a5029( "широкоперегородчатый" ) // широкоперегородчатый

a5029( "широкопленочный" ) // широкопленочный

a5029( "широкоплодный" ) // широкоплодный

a5029( "широкослойный" ) // широкослойный

a5029( "шихтовый" ) // шихтовый

a5029( "шишконосный" ) // шишконосный

a5029( "шканечный" ) // шканечный

a5029( "шкафный" ) // шкафный

a5029( "шкотовый" ) // шкотовый

a5029( "шлакомольный" ) // шлакомольный

a5029( "шлейный" ) // шлейный

a5029( "шлиховой" ) // шлиховой

a5029( "шлюпбалочный" ) // шлюпбалочный

a5029( "шовный" ) // шовный

a5029( "шпилевой" ) // шпилевой

a5029( "шпорцевый" ) // шпорцевый

a5029( "шпуровой" ) // шпуровой

a5029( "шрамистый" ) // шрамистый

a5029( "шрейеровый" ) // шрейеровый

a5029( "штамбовый" ) // штамбовый

a5029( "штанной" ) // штанной

a5029( "штекерный" ) // штекерный

a5029( "штопорный" ) // штопорный

a5029( "шторный" ) // шторный

a5029( "штофный" ) // штофный

a5029( "штрихкодовый" ) // штрихкодовый

a5029( "штрихпунктирный" ) // штрихпунктирный

a5029( "штыревой" ) // штыревой

a5029( "шустроглазый" ) // шустроглазый

a5029( "щавелевокислый" ) // щавелевокислый

a5029( "щебневый" ) // щебневый

a5029( "щебнистый" ) // щебнистый

a5029( "щелинный" ) // щелинный

a5029( "щелистый" ) // щелистый

a5029( "щелочеупорный" ) // щелочеупорный

a5029( "щепальный" ) // щепальный

a5029( "щепной" ) // щепной

a5029( "щетинообразный" ) // щетинообразный

a5029( "щипаный" ) // щипаный

a5029( "щипцовый" ) // щипцовый

a5029( "щитковидный" ) // щитковидный

a5029( "щитковый" ) // щитковый

a5029( "щитообразный" ) // щитообразный

a5029( "эквиаффинный" ) // эквиаффинный

a5029( "эквивариантный" ) // эквивариантный

a5029( "эквикоррелированный" ) // эквикоррелированный

a5029( "эквимолекулярный" ) // эквимолекулярный

a5029( "эквискалярный" ) // эквискалярный

a5029( "эквифазный" ) // эквифазный

a5029( "экзомолекулярный" ) // экзомолекулярный

a5029( "экономико - правовой" ) // экономико-правовой

a5029( "эксплантационный" ) // эксплантационный

a5029( "экспонатный" ) // экспонатный

a5029( "экспрессный" ) // экспрессный

a5029( "экстазный" ) // экстазный

a5029( "экстрагенный" ) // экстрагенный

a5029( "экстрактный" ) // экстрактный

a5029( "экстрактовый" ) // экстрактовый

a5029( "экстракторный" ) // экстракторный

a5029( "экстрапирамидный" ) // экстрапирамидный

a5029( "экстрасенсный" ) // экстрасенсный

a5029( "эктогенный" ) // эктогенный

a5029( "электробусный" ) // электробусный

a5029( "электровалентный" ) // электровалентный

a5029( "электровязкостный" ) // электровязкостный

a5029( "электрогазовый" ) // электрогазовый

a5029( "электрогравитационный" ) // электрогравитационный

a5029( "электрографитный" ) // электрографитный

a5029( "электрозвуковой" ) // электрозвуковой

a5029( "электроиндуктивный" ) // электроиндуктивный

a5029( "электроискровой" ) // электроискровой

a5029( "электрокислородный" ) // электрокислородный

a5029( "электролюминесцентный" ) // электролюминесцентный

a5029( "электромоторный" ) // электромоторный

a5029( "электропередаточный" ) // электропередаточный

a5029( "электропогружной" ) // электропогружной

a5029( "электропроводный" ) // электропроводный

a5029( "электроразрядный" ) // электроразрядный

a5029( "электроремонтный" ) // электроремонтный

a5029( "электросиловой" ) // электросиловой

a5029( "электрослабый" ) // электрослабый

a5029( "электросудорожный" ) // электросудорожный

a5029( "электротепловой" ) // электротепловой

a5029( "электротранспортный" ) // электротранспортный

a5029( "электротяговый" ) // электротяговый

a5029( "электроударный" ) // электроударный

a5029( "электрошлаковый" ) // электрошлаковый

a5029( "электроядерный" ) // электроядерный

a5029( "эллинговый" ) // эллинговый

a5029( "эллипсовидный" ) // эллипсовидный

a5029( "эмальерный" ) // эмальерный

a5029( "эмбриолетальный" ) // эмбриолетальный

a5029( "эмбриотоксичный" ) // эмбриотоксичный

a5029( "эмфизематозный" ) // эмфизематозный

a5029( "эндобронхиальный" ) // эндобронхиальный

a5029( "эндоскопный" ) // эндоскопный

a5029( "энергоэквивалентный" ) // энергоэквивалентный

a5029( "эолитовый" ) // эолитовый

a5029( "эпигамный" ) // эпигамный

a5029( "эпиграмматичный" ) // эпиграмматичный

a5029( "эпикадмиевый" ) // эпикадмиевый

a5029( "эпилептогенный" ) // эпилептогенный

a5029( "эпитепловой" ) // эпитепловой

a5029( "эпитермальный" ) // эпитермальный

a5029( "эпифизарный" ) // эпифизарный

a5029( "эпициклоидальный" ) // эпициклоидальный

a5029( "эритроцитарный" ) // эритроцитарный

a5029( "эстампный" ) // эстампный

a5029( "эстетный" ) // эстетный

a5029( "эстрагонный" ) // эстрагонный

a5029( "эсэнгешный" ) // эсэнгешный

a5029( "этернитовый" ) // этернитовый

a5029( "этикетный" ) // этикетный

a5029( "этилборный" ) // этилборный

a5029( "этилкремниевый" ) // этилкремниевый

a5029( "этилсерный" ) // этилсерный

a5029( "этилфосфорный" ) // этилфосфорный

a5029( "этилянтарный" ) // этилянтарный

a5029( "этомерный" ) // этомерный

a5029( "эфироносный" ) // эфироносный

a5029( "эффузивный" ) // эффузивный

a5029( "эхинококковый" ) // эхинококковый

a5029( "юсовый" ) // юсовый

a5029( "юстирный" ) // юстирный

a5029( "ютовый" ) // ютовый

a5029( "юфтевый" ) // юфтевый

a5029( "юфтяной" ) // юфтяной

a5029( "яблонный" ) // яблонный

a5029( "явнобрачный" ) // явнобрачный

a5029( "яворчатый" ) // яворчатый

a5029( "ядерночистый" ) // ядерночистый

a5029( "языкатый" ) // языкатый

a5029( "языковедный" ) // языковедный

a5029( "язычковолистный" ) // язычковолистный

a5029( "яичниковый" ) // яичниковый

a5029( "яйцевой" ) // яйцевой

a5029( "яличный" ) // яличный

a5029( "яловичный" ) // яловичный

a5029( "яловочный" ) // яловочный

a5029( "ямистый" ) // ямистый

a5029( "ярко - белый" ) // ярко-белый

a5029( "ясачный" ) // ясачный

a5029( "яхтовый" ) // яхтовый

a5029( "ячейкообразный" ) // ячейкообразный

a5029( "ящеричный" ) // ящеричный

a5029( "ящерный" ) // ящерный

a5029( "ящурный" ) // ящурный

a5029( "баржевой" ) // баржевой

a5029( "беленной" ) // беленной

a5029( "бесситовой" ) // бесситовой

a5029( "бечевой" ) // бечевой

a5029( "борзой" ) // борзой

a5029( "бредовой" ) // бредовой

a5029( "вазовый" ) // вазовый

a5029( "валовой" ) // валовой

a5029( "вводной" ) // вводной

a5029( "верхнегубной" ) // верхнегубной

a5029( "взводной" ) // взводной

a5029( "внутриродовой" ) // внутриродовой

a5029( "ворсовой" ) // ворсовой

a5029( "всечестной" ) // всечестной

a5029( "высокомеханизированный" ) // высокомеханизированный

a5029( "высокопроницаемый" ) // высокопроницаемый

a5029( "гаревой" ) // гаревой

a5029( "гидроприводной" ) // гидроприводной

a5029( "гребенной" ) // гребенной

a5029( "грунтовой" ) // грунтовой

a5029( "двузаостренный" ) // двузаострённый

a5029( "двусопряженный" ) // двусопряжённый

a5029( "доопределенный" ) // доопределённый

a5029( "жидкосолевой" ) // жидкосолевой

a5029( "задненавесной" ) // задненавесной

a5029( "запарной" ) // запарной

a5029( "запетый" ) // запетый

a5029( "заторканный" ) // заторканный

a5029( "извитой" ) // извитой

a5029( "извитый" ) // извитый

a5029( "иодированный" ) // иодированный

a5029( "испитой" ) // испитой

a5029( "коннозаводской" ) // коннозаводской

a5029( "котловой" ) // котловой

a5029( "кружной" ) // кружной

a5029( "кубовой" ) // кубовой

a5029( "кучерской" ) // кучерской

a5029( "личной" ) // личной

a5029( "малоизведанный" ) // малоизведанный

a5029( "малоискушенный" ) // малоискушённый

a5029( "малолегированный" ) // малолегированный

a5029( "малонапряженный" ) // малонапряжённый

a5029( "малообжитой" ) // малообжитой

a5029( "малоодаренный" ) // малоодаренный

a5029( "малоподержанный" ) // малоподержанный

a5029( "малоразвитой" ) // малоразвитой

a5029( "марсовой" ) // марсовой

a5029( "мастерской" ) // мастерской

a5029( "межзаводской" ) // межзаводской

a5029( "мелочной" ) // мелочной

a5029( "метаязыковой" ) // метаязыковой

a5029( "многопроходной" ) // многопроходной

a5029( "многосаженный" ) // многосаженный

a5029( "многосуставной" ) // многосуставной

a5029( "моренный" ) // моренный

a5029( "наварной" ) // наварной

a5029( "налитой" ) // налитой

a5029( "нарывной" ) // нарывной

a5029( "недожатый" ) // недожатый

a5029( "недомытый" ) // недомытый

a5029( "незаливной" ) // незаливной

a5029( "необжитой" ) // необжитой

a5029( "непереносной" ) // непереносной

a5029( "неприводной" ) // неприводной

a5029( "непроходной" ) // непроходной

a5029( "неразвитой" ) // неразвитой

a5029( "неродимый" ) // неродимый

a5029( "нескладной" ) // нескладной

a5029( "неценовой" ) // неценовой

a5029( "нижеприводимый" ) // нижеприводимый

a5029( "нитрованный" ) // нитрованный

a5029( "нитяной" ) // нитяной

a5029( "обкатной" ) // обкатной

a5029( "образной" ) // образной

a5029( "обрытый" ) // обрытый

a5029( "общезаводской" ) // общезаводской

a5029( "овсяной" ) // овсяной

a5029( "односуставной" ) // односуставной

a5029( "околоземной" ) // околоземной

a5029( "пальцевой" ) // пальцевой

a5029( "пантовый" ) // пантовый

a5029( "паховой" ) // паховой

a5029( "пеклеванный" ) // пеклеванный

a5029( "перемятый" ) // перемятый

a5029( "писарской" ) // писарской

a5029( "плавневый" ) // плавневый

a5029( "плавной" ) // плавной

a5029( "плясовой" ) // плясовой

a5029( "подовой" ) // подовой

a5029( "подсадной" ) // подсадной

a5029( "подтертый" ) // подтертый

a5029( "подъездной" ) // подъездной

a5029( "полноприводной" ) // полноприводной

a5029( "полосной" ) // полосной

a5029( "полуволновой" ) // полуволновой

a5029( "полузаводской" ) // полузаводской

a5029( "полузамкнутый" ) // полузамкнутый

a5029( "полунавесной" ) // полунавесной

a5029( "полуограниченный" ) // полуограниченный

a5029( "полуопределенный" ) // полуопределённый

a5029( "полупереносной" ) // полупереносной

a5029( "полуприводимый" ) // полуприводимый

a5029( "полупроницаемый" ) // полупроницаемый

a5029( "полупрямой" ) // полупрямой

a5029( "полусводимый" ) // полусводимый

a5029( "полуупорядоченный" ) // полуупорядоченный

a5029( "полуурбанизированный" ) // полуурбанизированный

a5029( "получетвертной" ) // получетвертной

a5029( "посевной" ) // посевной

a5029( "послеродовой" ) // послеродовой

a5029( "привитой" ) // привитой

a5029( "приказной" ) // приказной

a5029( "провесной" ) // провесной

a5029( "пропитой" ) // пропитой

a5029( "протяжной" ) // протяжной

a5029( "пудовой" ) // пудовой

a5029( "пуховой" ) // пуховой

a5029( "равновременной" ) // равновременной

a5029( "разжимной" ) // разжимной

a5029( "разлитой" ) // разлитой

a5029( "разновозрастной" ) // разновозрастной

a5029( "рантовой" ) // рантовой

a5029( "реактивированный" ) // реактивированный

a5029( "рисковой" ) // рисковой

a5029( "росяной" ) // росяной

a5029( "рудой" ) // рудой

a5029( "русловой" ) // русловой

a5029( "рытый" ) // рытый

a5029( "саженный" ) // саженный

a5029( "самовзводной" ) // самовзводной

a5029( "самозажимной" ) // самозажимной

a5029( "самоопределяемый" ) // самоопределяемый

a5029( "самосжатый" ) // самосжатый

a5029( "самоуглубленный" ) // самоуглублённый

a5029( "самоуравновешенный" ) // самоуравновешенный

a5029( "сапной" ) // сапной

a5029( "сводной" ) // сводной

a5029( "сетной" ) // сетной

a5029( "симметрированный" ) // симметрированный

a5029( "ситовой" ) // ситовой

a5029( "скиповой" ) // скиповой

a5029( "слоговой" ) // слоговой

a5029( "соковой" ) // соковой

a5029( "спитой" ) // спитой

a5029( "стеблевой" ) // стеблевой

a5029( "страстной" ) // страстной

a5029( "строчной" ) // строчной

a5029( "струговой" ) // струговой

a5029( "суставной" ) // суставной

a5029( "текстовой" ) // текстовой

a5029( "трехходовой" ) // трёхходовой

a5029( "тукнутый" ) // тукнутый

a5029( "тушеванный" ) // тушёванный

a5029( "уносной" ) // уносной

a5029( "уступной" ) // уступной

a5029( "устьевой" ) // устьевой

a5029( "флюсовой" ) // флюсовой

a5029( "фунтовой" ) // фунтовой

a5029( "хоботной" ) // хоботной

a5029( "цельносварной" ) // цельносварной

a5029( "ценовой" ) // ценовой

a5029( "шаговой" ) // шаговой

a5029( "шиповой" ) // шиповой

a5029( "шихтовой" ) // шихтовой

a5029( "шкафной" ) // шкафной

a5029( "некузявый" ) // некузявый

a5029( "кузявый" ) // кузявый

a5029( "протестованный" ) // протестованный

a5029( "раскудрявый" ) // раскудрявый

a5029( "пращевой" ) // пращевой

a5029( "нервнобольной" ) // нервнобольной

a5029( "сопутный" ) // сопутный

a5029( "слоноголовый" ) // слоноголовый

a5029( "драчовый" ) // драчовый

a5029( "звезданутый" ) // звезданутый

a5029( "перфузионный" ) // перфузионный

a5029( "черепковый" ) // черепковый

a5029( "запошивочный" ) // запошивочный

a5029( "вазоконстрикторный" ) // вазоконстрикторный

a5029( "равнопеременный" ) // равнопеременный

a5029( "обаянный" ) // обаянный

a5029( "антиноцицептивный" ) // антиноцицептивный

a5029( "бестормозной" ) // бестормозной

a5029( "носороговый" ) // носороговый

a5029( "билиарный" ) // билиарный

a5029( "соболезновательный" ) // соболезновательный

a5029( "гологлазый" ) // гологлазый

a5029( "несклоняемый" ) // несклоняемый

a5029( "бесхатный" ) // бесхатный

a5029( "нестатный" ) // нестатный

a5029( "ящерицеобразный" ) // ящерицеобразный

a5029( "показливый" ) // показливый

a5029( "великодаровитый" ) // великодаровитый

a5029( "премирный" ) // премирный

a5029( "благословный" ) // благословный

a5029( "примрачный" ) // примрачный

a5029( "аловатый" ) // аловатый

a5029( "алокровный" ) // алокровный

a5029( "алолицый" ) // алолицый

a5029( "ало - голубой" ) // ало-голубой

a5029( "семимиллиардный" ) // семимиллиардный

a5029( "полугламурный" ) // полугламурный

a5029( "пышнопоножный" ) // пышнопоножный

a5029( "надъяремный" ) // надъярёмный

a5029( "игоносный" ) // игоносный

a5029( "аккомодантный" ) // аккомодантный

a5029( "аэрофитный" ) // аэрофитный

a5029( "ацильный" ) // ацильный

a5029( "ацидофобный" ) // ацидофобный

a5029( "ацилированный" ) // ацилированный

a5029( "голубокрылый" ) // голубокрылый

a5029( "аутотрофный" ) // аутотрофный

a5029( "пособытийный" ) // пособытийный

a5029( "рустованный" ) // рустованный

a5029( "ячный" ) // ячный

a5029( "арчовый" ) // арчовый

a5029( "архиопасный" ) // архиопасный

a5029( "архиконсервативный" ) // архиконсервативный

a5029( "ящикообразный" ) // ящикообразный

a5029( "ябедливый" ) // ябедливый

a5029( "ябедный" ) // ябедный

a5029( "яблоновый" ) // яблоновый

a5029( "явнозернистый" ) // явнозернистый

a5029( "явнополюсный" ) // явнополюсный

a5029( "яворовый" ) // яворовый

a5029( "ягодообразный" ) // ягодообразный

a5029( "лжеученый" ) // лжеучёный

a5029( "бикаудатный" ) // бикаудатный

a5029( "ягодоуборочный" ) // ягодоуборочный

a5029( "яшмовидный" ) // яшмовидный

a5029( "ячеисто - ленточный" ) // ячеисто-ленточный

a5029( "окачествленный" ) // окачествлённый

a5029( "архисерьезный" ) // архисерьёзный

a5029( "архисовременный" ) // архисовременный

a5029( "архиреакционный" ) // архиреакционный

a5029( "язевый" ) // язёвый

a5029( "ятевый" ) // ятевый

a5029( "ясписовый" ) // ясписовый

a5029( "ясминный" ) // ясминный

a5029( "ядерно - плазменный" ) // ядерно-плазменный

a5029( "ядерно - реактивный" ) // ядерно-реактивный

a5029( "яйце - мясной" ) // яйце-мясной

a5029( "ярковатый" ) // ярковатый

a5029( "ятрышниковый" ) // ятрышниковый

a5029( "темно - шоколадный" ) // тёмно-шоколадный

a5029( "язычно - небный" ) // язычно-нёбный

a5029( "ярлычный" ) // ярлычный

a5029( "яровизированный" ) // яровизированный

a5029( "ямочно - гребенчатый" ) // ямочно-гребенчатый

a5029( "атомно - молекулярный" ) // атомно-молекулярный

a5029( "архинелепый" ) // архинелепый

a5029( "цуговой" ) // цуговой

a5029( "эмалевидный" ) // эмалевидный

a5029( "интронированный" ) // интронированный

a5029( "хожалый" ) // хожалый

a5029( "скопиный" ) // скопиный

a5029( "внутривидовый" ) // внутривидовый

a5029( "лакричниковый" ) // лакричниковый

a5029( "удаляемый" ) // удаляемый

a5029( "ветряный" ) // ветряный

a5029( "долговолосый" ) // долговолосый

a5029( "трехголосый" ) // трёхголосый

a5029( "стариковатый" ) // стариковатый

a5029( "y - образный" ) // Y-образный

a5029( "разветвительный" ) // разветвительный

a5029( "яглый" ) // яглый

a5029( "слетанный" ) // слётанный

a5029( "айлантовый" ) // айлантовый

a5029( "янтароносный" ) // янтароносный

a5029( "ямный" ) // ямный

a5029( "цветоделенный" ) // цветоделённый

a5029( "ацетиленокислородный" ) // ацетиленокислородный

a5029( "аугментативный" ) // аугментативный

a5029( "самцовый" ) // самцовый

a5029( "архиглупый" ) // архиглупый

a5029( "архигениальный" ) // архигениальный

a5029( "атаковый" ) // атаковый

a5029( "гафельный" ) // гафельный

a5029( "замашной" ) // замашной

a5029( "эшельный" ) // эшельный

a5029( "эмвэдэшный" ) // эмвэдэшный

a5029( "неремонтируемый" ) // неремонтируемый

a5029( "ноковый" ) // ноковый

a5029( "эвритопный" ) // эвритопный

a5029( "валеный" ) // валеный

a5029( "неотрисованный" ) // неотрисованный

a5029( "эвфемистичный" ) // эвфемистичный

a5029( "эврибатный" ) // эврибатный

a5029( "эврибионтный" ) // эврибионтный

a5029( "эхолокационный" ) // эхолокационный

a5029( "замашковый" ) // замашковый

a5029( "кошевой" ) // кошевой

a5029( "стативный" ) // стативный

a5029( "деланый" ) // деланый

a5029( "эфемеридный" ) // эфемеридный

a5029( "гакабортный" ) // гакабортный

a5029( "сумкообразный" ) // сумкообразный

a5029( "щегловый" ) // щегловый

a5029( "кущевой" ) // кущевой

a5029( "агентивный" ) // агентивный

a5029( "сингулятивный" ) // сингулятивный

a5029( "патронимичный" ) // патронимичный

a5029( "аистообразный" ) // аистообразный

a5029( "аортокоронарный" ) // аортокоронарный

a5029( "неопределительный" ) // неопределительный

a5029( "пароциркониевый" ) // пароциркониевый

a5029( "дательно - местный" ) // дательно-местный

a5029( "постъядерный" ) // постъядерный

a5029( "превратительный" ) // превратительный

a5029( "лишительный" ) // лишительный

a5029( "вердепешевый" ) // вердепешевый

a5029( "отдалительный" ) // отдалительный

a5029( "мокасиновый" ) // мокасиновый

a5029( "паукальный" ) // паукальный

a5029( "пересказывательный" ) // пересказывательный

a5029( "дерганый" ) // дёрганый

a5029( "опилковый" ) // опилковый

a5029( "дворовой" ) // дворовой

a5029( "абсорбентный" ) // абсорбентный

a5029( "прогредиентный" ) // прогредиентный

a5029( "регредиентный" ) // регредиентный

a5029( "желто - голубой" ) // жёлто-голубой

a5029( "нахлыстовый" ) // нахлыстовый

a5029( "любомудрый" ) // любомудрый

a5029( "яровитый" ) // яровитый

a5029( "вострорылый" ) // вострорылый

a5029( "ячейчатый" ) // ячейчатый

a5029( "аудиотекстовый" ) // аудиотекстовый

a5029( "алоэвидный" ) // алоэвидный

a5029( "фотолабораторный" ) // фотолабораторный

a5029( "авиабомбовый" ) // авиабомбовый

a5029( "аэробомбовый" ) // аэробомбовый

a5029( "ауксотрофный" ) // ауксотрофный

a5029( "абордированный" ) // абордированный

a5029( "одноякорный" ) // одноякорный

a5029( "двухъякорный" ) // двухъякорный

a5029( "трехъякорный" ) // трёхъякорный

a5029( "неотзывный" ) // неотзывный

a5029( "боярышниковый" ) // боярышниковый

a5029( "щирый" ) // щирый

a5029( "квинтовый" ) // квинтовый

a5029( "пиздодельный" ) // пиздодельный

a5029( "сеничный" ) // сеничный

a5029( "ужратый" ) // ужратый

a5029( "препуциальный" ) // препуциальный

a5029( "хилиастический" ) // хилиастический

a5029( "ягодниковый" ) // ягодниковый

a5029( "безгелиевый" ) // безгелиевый

a5029( "пятипудовый" ) // пятипудовый

a5029( "фээсбэшный" ) // фээсбэшный

a5029( "фунтовый" ) // фунтовый

a5029( "абинный" ) // абинный

a5029( "безукорный" ) // безукорный

a5029( "этноязыковой" ) // этноязыковой

a5029( "гоферовый" ) // гоферовый

a5029( "южнополярный" ) // южнополярный

a5029( "абиентный" ) // абиентный

a5029( "архегониальный" ) // архегониальный

a5029( "ламинальный" ) // ламинальный

a5029( "бесцепной" ) // бесцепной

a5029( "дегтевый" ) // дёгтевый

a5029( "аффирмативный" ) // аффирмативный

a5029( "успешливый" ) // успешливый

a5029( "заебатый" ) // заебатый

a5029( "чамрошный" ) // чамрошный

a5029( "презорный" ) // презорный

a5029( "азотисто - водородный" ) // азотисто-водородный

a5029( "аншлаговый" ) // аншлаговый

a5029( "аймаковый" ) // аймаковый

a5029( "аильный" ) // аильный

a5029( "второкурсный" ) // второкурсный

a5029( "стадионный" ) // стадионный

a5029( "гипподромный" ) // гипподромный

a5029( "разношерстый" ) // разношёрстый

a5029( "клеклый" ) // клёклый

a5029( "бутонный" ) // бутонный

a5029( "мухрастый" ) // мухрастый

a5029( "автохромный" ) // автохромный

a5029( "языкообразный" ) // языкообразный

a5029( "виловый" ) // виловый

a5029( "гольный" ) // гольный

a5029( "аспарагиновый" ) // аспарагиновый

a5029( "авизентовый" ) // авизентовый

a5029( "машинопонимаемый" ) // машинопонимаемый

a5029( "эмотивный" ) // эмотивный

a5029( "аффинерный" ) // аффинерный

a5029( "обсценный" ) // обсценный

a5029( "ебеный" ) // ебеный

a5029( "мелкоузорчатый" ) // мелкоузорчатый

a5029( "аффилиационный" ) // аффилиационный

a5029( "глянцовитый" ) // глянцовитый

a5029( "экосезовый" ) // экосезовый

a5029( "бацилловый" ) // бацилловый

a5029( "мудной" ) // мудной

a5029( "аварийно - сигнальный" ) // аварийно-сигнальный

a5029( "v - образный" ) // V-образный

a5029( "z - образный" ) // Z-образный

a5029( "авиационно - спортивный" ) // авиационно-спортивный

a5029( "авиационно - ракетный" ) // авиационно-ракетный

a5029( "автомобильно - дорожный" ) // автомобильно-дорожный

a5029( "шестигласный" ) // шестигласный

a5029( "баянистый" ) // баянистый

a5029( "миделевый" ) // миделевый

a5029( "шунгитовый" ) // шунгитовый

a5029( "монстровитый" ) // монстровитый

a5029( "белявый" ) // белявый

a5029( "покрытосеменной" ) // покрытосеменной

a5029( "эфироцеллюлозный" ) // эфироцеллюлозный

a5029( "баженый" ) // бажёный

a5029( "бладой" ) // бладой

a5029( "двуродимый" ) // двуродимый

a5029( "жадобный" ) // жадобный

a5029( "жупливый" ) // жупливый

a5029( "левантиновый" ) // левантиновый

a5029( "тридцатидвухразрядный" ) // тридцатидвухразрядный

a5029( "мутарсливый" ) // мутарсливый

a5029( "конфигурируемый" ) // конфигурируемый

a5029( "эфемероидный" ) // эфемероидный

a5029( "эфедровый" ) // эфедровый

a5029( "одноплановый" ) // одноплановый

a5029( "плющеный" ) // плющеный

a5029( "неполый" ) // неполый

a5029( "ювелирно - часовой" ) // ювелирно-часовой

a5029( "юродливый" ) // юродливый

a5029( "юртовый" ) // юртовый

a5029( "эфирно - масляный" ) // эфирно-масляный

a5029( "эфирно - масличный" ) // эфирно-масличный

a5029( "лепостный" ) // лепостный

a5029( "мозглявый" ) // мозглявый

a5029( "молескинный" ) // молескинный

a5029( "гэбэшный" ) // гэбэшный

a5029( "гвоздеобразный" ) // гвоздеобразный

a5029( "длинногривый" ) // длинногривый

a5029( "универсиадный" ) // универсиадный

a5029( "п - образный" ) // п-образный

a5029( "н - образный" ) // н-образный

a5029( "о - образный" ) // о-образный

a5029( "нумераторный" ) // нумераторный

a5029( "ржавчиноустойчивый" ) // ржавчиноустойчивый

a5029( "златистый" ) // златистый

a5029( "внекорневой" ) // внекорневой

a5029( "палантиновый" ) // палантиновый

a5029( "палантинный" ) // палантинный

a5029( "додельный" ) // додельный

a5029( "авиамоторостроительный" ) // авиамоторостроительный

a5029( "авиаракетостроительный" ) // авиаракетостроительный

a5029( "разверзтый" ) // разверзтый

a5029( "плавый" ) // плавый

a5029( "броный" ) // броный

a5029( "охряной" ) // охряной

a5029( "мраморированный" ) // мраморированный

a5029( "желтохохлый" ) // желтохохлый

a5029( "рухманный" ) // рухманный

a5029( "акционный" ) // акционный

a5029( "арфовый" ) // арфовый

a5029( "слащеный" ) // слащёный

a5029( "частеречный" ) // частеречный

a5029( "развилистый" ) // развилистый

a5029( "ансамбльный" ) // ансамбльный

a5029( "голожопый" ) // голожопый

a5029( "автозапчастевый" ) // автозапчастевый

a5029( "бесстрессовый" ) // бесстрессовый

a5029( "асбестобетонный" ) // асбестобетонный

a5029( "попугаевый" ) // попугаевый

a5029( "анцестральный" ) // анцестральный

a5029( "квазинезависимый" ) // квазинезависимый

a5029( "автомотоспортивный" ) // автомотоспортивный

a5029( "асбестобитумный" ) // асбестобитумный

a5029( "аутигенный" ) // аутигенный

a5029( "аускультативный" ) // аускультативный

a5029( "путевый" ) // путёвый

a5029( "алкиновый" ) // алкиновый

a5029( "богозаповеданный" ) // богозаповеданный

a5029( "яровопшеничный" ) // яровопшеничный

a5029( "яблочно - морковный" ) // яблочно-морковный

a5029( "спиновый" ) // спиновый

a5029( "облый" ) // облый

a5029( "алиментационный" ) // алиментационный

a5029( "ало - красный" ) // ало-красный

a5029( "ало - кирпичный" ) // ало-кирпичный

a5029( "ало - розовый" ) // ало-розовый

a5029( "лепый" ) // лепый

a5029( "акулоподобный" ) // акулоподобный

a5029( "аллюзионный" ) // аллюзионный

a5029( "аллюзивный" ) // аллюзивный

a5029( "кетоновый" ) // кетоновый

a5029( "анклавный" ) // анклавный

a5029( "г - образный" ) // г-образный

a5029( "длиннокосый" ) // длиннокосый

a5029( "йоддефицитный" ) // йоддефицитный

a5029( "ксантопротеиновый" ) // ксантопротеиновый

a5029( "ксилитовый" ) // ксилитовый

a5029( "расщепительный" ) // расщепительный

a5029( "швальный" ) // швальный

a5029( "алмазно - расточный" ) // алмазно-расточный

a5029( "древковый" ) // древковый

a5029( "тыновый" ) // тыновый

a5029( "вскапываемый" ) // вскапываемый

a5029( "вкапываемый" ) // вкапываемый

a5029( "закапываемый" ) // закапываемый

a5029( "искапываемый" ) // искапываемый

a5029( "ископанный" ) // ископанный

a5029( "обкапываемый" ) // обкапываемый

a5029( "обкопанный" ) // обкопанный

a5029( "окапываемый" ) // окапываемый

a5029( "откапываемый" ) // откапываемый

a5029( "перекапываемый" ) // перекапываемый

a5029( "подкапываемый" ) // подкапываемый

a5029( "акапельный" ) // акапельный

a5029( "таусинный" ) // таусинный

a5029( "арбовирусный" ) // арбовирусный

a5029( "авиаракетный" ) // авиаракетный

a5029( "авизный" ) // авизный

a5029( "безжировой" ) // безжировой

a5029( "шопинговый" ) // шопинговый

a5029( "ноздрястый" ) // ноздрястый

a5029( "автокамерный" ) // автокамерный

a5029( "автоклубный" ) // автоклубный

a5029( "автогенно - сварочный" ) // автогенно-сварочный

a5029( "длиннозернистый" ) // длиннозернистый

a5029( "упоротый" ) // упоротый

a5029( "алкогольно - зависимый" ) // алкогольно-зависимый

a5029( "австралоидный" ) // австралоидный

a5029( "управомоченный" ) // управомоченный

a5029( "автокрановый" ) // автокрановый

a5029( "адсорбентный" ) // адсорбентный

a5029( "взаимодополняемый" ) // взаимодополняемый

a5029( "заточной" ) // заточной

a5029( "контуженый" ) // контуженый

a5029( "маховиковый" ) // маховиковый

a5029( "автодромный" ) // автодромный

a5029( "автоионный" ) // автоионный

a5029( "пелесый" ) // пелесый

a5029( "агитационно - массовый" ) // агитационно-массовый

a5029( "автоматно - пулеметный" ) // автоматно-пулемётный

a5029( "аттиковый" ) // аттиковый

a5029( "коллаборативный" ) // коллаборативный

a5029( "акваланговый" ) // акваланговый

a5029( "атрибуционный" ) // атрибуционный

a5029( "мшавый" ) // мшавый

a5029( "азотно - туковый" ) // азотно-туковый

a5029( "коржевый" ) // коржевый

a5029( "коржиковый" ) // коржиковый

a5029( "атлантозатылочный" ) // атлантозатылочный

a5029( "бесспиртовой" ) // бесспиртовой

a5029( "агавовый" ) // агавовый

a5029( "агавный" ) // агавный

a5029( "агамный" ) // агамный

a5029( "азотно - калийный" ) // азотно-калийный

a5029( "антишоковый" ) // антишоковый

a5029( "асбестографитовый" ) // асбестографитовый

a5029( "агентурно - оперативный" ) // агентурно-оперативный

a5029( "агнатный" ) // агнатный

a5029( "антибиотикоустойчивый" ) // антибиотикоустойчивый

a5029( "алмазно - твердый" ) // алмазно-твёрдый

a5029( "бражный" ) // бражный

a5029( "отразимый" ) // отразимый

a5029( "агрегатно - сборочный" ) // агрегатно-сборочный

a5029( "баской" ) // баской

a5029( "смеховой" ) // смеховой

a5029( "аграмантный" ) // аграмантный

a5029( "аграмантовый" ) // аграмантовый

a5029( "агранулоцитарный" ) // агранулоцитарный

a5029( "адресантный" ) // адресантный

a5029( "имбусовый" ) // имбусовый

a5029( "алавастровый" ) // алавастровый

a5029( "антацидный" ) // антацидный

a5029( "плашкотный" ) // плашкотный

a5029( "атермальный" ) // атермальный

a5029( "асфальтоподобный" ) // асфальтоподобный

a5029( "атмосфероустойчивый" ) // атмосфероустойчивый

a5029( "асфальтобитумный" ) // асфальтобитумный

a5029( "гантированный" ) // гантированный

a5029( "атренированный" ) // атренированный

a5029( "атомно - абсорбционный" ) // атомно-абсорбционный

a5029( "архивно - следственный" ) // архивно-следственный

a5029( "архивно - поисковый" ) // архивно-поисковый

a5029( "алюминокалиевый" ) // алюминокалиевый

a5029( "алюмоаммонийный" ) // алюмоаммонийный

a5029( "алюмоаммониевый" ) // алюмоаммониевый

a5029( "алюминиево - калиевый" ) // алюминиево-калиевый

a5029( "алюминиево - магниевый" ) // алюминиево-магниевый

a5029( "арсенопиритовый" ) // арсенопиритовый

a5029( "артиклевый" ) // артиклевый

a5029( "артритный" ) // артритный

a5029( "преподлый" ) // преподлый

a5029( "артрозный" ) // артрозный

a5029( "астровый" ) // астровый

a5029( "брекчиевый" ) // брекчиевый

a5029( "мирной" ) // мирной

a5029( "абруптивный" ) // абруптивный

a5029( "романсовый" ) // романсовый

a5029( "перформативный" ) // перформативный

a5029( "повадный" ) // повадный

a5029( "чагравый" ) // чагравый

a5029( "добропобедный" ) // добропобедный

a5029( "поворотливый" ) // поворотливый

a5029( "любый" ) // любый

a5029( "босый" ) // босый

a5029( "балдой" ) // балдой

a5029( "мостовый" ) // мостовый

a5029( "антидепрессивный" ) // антидепрессивный

a5029( "пятитомный" ) // пятитомный

a5029( "семитомный" ) // семитомный

a5029( "антрекотный" ) // антрекотный

a5029( "антифризный" ) // антифризный

a5029( "антропогеновый" ) // антропогеновый

a5029( "аронниковый" ) // аронниковый

a5029( "ароидный" ) // ароидный

a5029( "алкильный" ) // алкильный

a5029( "амулетный" ) // амулетный

a5029( "рухлый" ) // рухлый

a5029( "уветливый" ) // уветливый

a5029( "адениловый" ) // адениловый

a5029( "аденозинмонофосфорный" ) // аденозинмонофосфорный

a5029( "аденозиндифосфорный" ) // аденозиндифосфорный

a5029( "аденозинфосфорный" ) // аденозинфосфорный

a5029( "адеструктивный" ) // адеструктивный

a5029( "преупрямый" ) // преупрямый

a5029( "мифогенный" ) // мифогенный

a5029( "ассоциационный" ) // ассоциационный

a5029( "бюльбюлевый" ) // бюльбюлевый

a5029( "воробьинообразный" ) // воробьинообразный

a5029( "байдарный" ) // байдарный

a5029( "кремлевый" ) // кремлёвый

a5029( "профузный" ) // профузный

a5029( "блондовый" ) // блондовый

a5029( "богаделенный" ) // богаделенный

a5029( "пестрядевый" ) // пестрядёвый

a5029( "антологичный" ) // антологичный

a5029( "слепошарый" ) // слепошарый

a5029( "эмерджентный" ) // эмерджентный

a5029( "дупляной" ) // дупляной

a5029( "горячедеформируемый" ) // горячедеформируемый

a5029( "альманашный" ) // альманашный

a5029( "аралиевый" ) // аралиевый

a5029( "арековый" ) // арековый

a5029( "грифованный" ) // грифованный

a5029( "униномиальный" ) // униномиальный

a5029( "беспонтовый" ) // беспонтовый

a5029( "конусоподобный" ) // конусоподобный

a5029( "адипозогенитальный" ) // адипозогенитальный

a5029( "адипиновый" ) // адипиновый

a5029( "адреналовый" ) // адреналовый

a5029( "клеммовый" ) // клеммовый

a5029( "а - мольный" ) // а-мольный

a5029( "аммиачнокислый" ) // аммиачнокислый

a5029( "асбостальной" ) // асбостальной

a5029( "саундтрековый" ) // саундтрековый

a5029( "парасольный" ) // парасольный

a5029( "ритмовый" ) // ритмовый

a5029( "пререкаемый" ) // пререкаемый

a5029( "двухглазый" ) // двухглазый

a5029( "матный" ) // матный

a5029( "байрамный" ) // байрамный

a5029( "бакановый" ) // бакановый

a5029( "бакаутовый" ) // бакаутовый

a5029( "бакаутный" ) // бакаутный

a5029( "балберовый" ) // балберовый

a5029( "дверный" ) // дверный

a5029( "бальзовый" ) // бальзовый

a5029( "бамперный" ) // бамперный

a5029( "скальчатый" ) // скальчатый

a5029( "бантовой" ) // бантовой

a5029( "удобопреклонный" ) // удобопреклонный

a5029( "фланковый" ) // фланковый

a5029( "автомобилизированный" ) // автомобилизированный

a5029( "барсовый" ) // барсовый

a5029( "сиськастый" ) // сиськастый

a5029( "басоватый" ) // басоватый

a5029( "батожный" ) // батожный

a5029( "батутный" ) // батутный

a5029( "баульный" ) // баульный

a5029( "башковатый" ) // башковатый

a5029( "баштанный" ) // баштанный

a5029( "бегемотный" ) // бегемотный

a5029( "бегемотовый" ) // бегемотовый

a5029( "ретиновый" ) // ретиновый

a5029( "расточной" ) // расточной

a5029( "евробондовый" ) // евробондовый

a5029( "сделковый" ) // сделковый

a5029( "мизинный" ) // мизинный

a5029( "родный" ) // родный

a5029( "сдельчивый" ) // сдельчивый

a5029( "содетельный" ) // содетельный

a5029( "наносной" ) // наносной

a5029( "квартовый" ) // квартовый

a5029( "безданный" ) // безданный

a5029( "микропейментовый" ) // микропейментовый

a5029( "бездомовный" ) // бездомовный

a5029( "пластевой" ) // пластевой

a5029( "безраздумный" ) // безраздумный

a5029( "безрасчетливый" ) // безрасчётливый

a5029( "безумолкный" ) // безумолкный

a5029( "безустальный" ) // безустальный

a5029( "безуханный" ) // безуханный

a5029( "безызносный" ) // безызносный

a5029( "белояровый" ) // белояровый

a5029( "белоярый" ) // белоярый

a5029( "бельмастый" ) // бельмастый

a5029( "белянный" ) // белянный

a5029( "бензовозный" ) // бензовозный

a5029( "бенуарный" ) // бенуарный

a5029( "беркутиный" ) // беркутиный

a5029( "беседливый" ) // беседливый

a5029( "иеновый" ) // иеновый

a5029( "беспременный" ) // беспременный

a5029( "бестеровый" ) // бестеровый

a5029( "бесшвейный" ) // бесшвейный

a5029( "бетоновозный" ) // бетоновозный

a5029( "бирюковатый" ) // бирюковатый

a5029( "битковый" ) // битковый

a5029( "благорастворенный" ) // благорастворённый

a5029( "альфа - титановый" ) // альфа-титановый

a5029( "блошистый" ) // блошистый

a5029( "блузный" ) // блузный

a5029( "агатный" ) // агатный

a5029( "азямный" ) // азямный

a5029( "астроидный" ) // астроидный

a5029( "блюстительный" ) // блюстительный

a5029( "автодинный" ) // автодинный

a5029( "автопараллельный" ) // автопараллельный

a5029( "авторегрессивный" ) // авторегрессивный

a5029( "авторегрессионный" ) // авторегрессионный

a5029( "авторезонансный" ) // авторезонансный

a5029( "автостерильный" ) // автостерильный

a5029( "божничный" ) // божничный

a5029( "мегагерцовый" ) // мегагерцовый

a5029( "астеносферный" ) // астеносферный

a5029( "бомбовозный" ) // бомбовозный

a5029( "боргесный" ) // боргесный

a5029( "боржомный" ) // боржомный

a5029( "бутовской" ) // Бутовской

a5029( "бороздковый" ) // бороздковый

a5029( "боязненный" ) // боязненный

a5029( "брадатый" ) // брадатый

a5029( "азотистоводородный" ) // азотистоводородный

a5029( "азовый" ) // азовый

a5029( "агамовый" ) // агамовый

a5029( "худотелый" ) // худотелый

a5029( "брандспойтный" ) // брандспойтный

a5029( "братственный" ) // братственный

a5029( "брезентный" ) // брезентный

a5029( "бутылковидный" ) // бутылковидный

a5029( "бронхитный" ) // бронхитный

a5029( "брусковатый" ) // брусковатый

a5029( "брусовый" ) // брусовый

a5029( "брусяной" ) // брусяной

a5029( "акридиновый" ) // акридиновый

a5029( "брыкливый" ) // брыкливый

a5029( "брюзглый" ) // брюзглый

a5029( "краудсорсинговый" ) // краудсорсинговый

a5029( "краудфандинговый" ) // краудфандинговый

a5029( "бубенцовый" ) // бубенцовый

a5029( "бугельный" ) // бугельный

a5029( "артишоковый" ) // артишоковый

a5029( "аденоассоциированный" ) // аденоассоциированный

a5029( "автоспортивный" ) // автоспортивный

a5029( "агарозный" ) // агарозный

a5029( "буйственный" ) // буйственный

a5029( "буклированный" ) // буклированный

a5029( "аэропонный" ) // аэропонный

a5029( "акрилзамещенный" ) // акрилзамещённый

a5029( "акрилозамещенный" ) // акрилозамещённый

a5029( "акропетальный" ) // акропетальный

a5029( "активаторный" ) // активаторный

a5029( "бумажноденежный" ) // бумажноденежный

a5029( "асфальтопековый" ) // асфальтопековый

a5029( "асборезиновый" ) // асборезиновый

a5029( "асбошиферный" ) // асбошиферный

a5029( "асистемный" ) // асистемный

a5029( "агамоспермный" ) // агамоспермный

a5029( "колковый" ) // колковый

a5029( "аванкамерный" ) // аванкамерный

a5029( "агитхудожественный" ) // агитхудожественный

a5029( "асфальтоглинобетонный" ) // асфальтоглинобетонный

a5029( "автотрактороремонтный" ) // автотрактороремонтный

a5029( "абдоминоаортальный" ) // абдоминоаортальный

a5029( "абдоминомедиастинальный" ) // абдоминомедиастинальный

a5029( "абдоминоперинеальный" ) // абдоминоперинеальный

a5029( "аглопоритобетонный" ) // аглопоритобетонный

a5029( "аглопоритовый" ) // аглопоритовый

a5029( "ачфивазальный" ) // ачфивазальный

a5029( "автошинный" ) // автошинный

a5029( "амарантовый" ) // амарантовый

a5029( "авиамаршрутный" ) // авиамаршрутный

a5029( "игловой" ) // игловой

a5029( "экстрацеребральный" ) // экстрацеребральный

a5029( "эксцизионный" ) // эксцизионный

a5029( "бутоньерочный" ) // бутоньерочный

a5029( "буханочный" ) // буханочный

a5029( "бучильный" ) // бучильный

a5029( "мористый" ) // мористый

a5029( "пердатый" ) // пердатый

a5029( "вибропрессовый" ) // вибропрессовый

a5029( "облигатный" ) // облигатный

a5029( "гетеродетный" ) // гетеродетный

a5029( "дородовый" ) // дородовый

a5029( "торцевый" ) // торцевый

a5029( "лонгитюдный" ) // лонгитюдный

a5029( "рушальный" ) // рушальный

a5029( "веечный" ) // веечный

a5029( "линолевый" ) // линолевый

a5029( "арахидоновый" ) // арахидоновый

a5029( "линоленовый" ) // линоленовый

a5029( "депрессорный" ) // депрессорный

a5029( "синокаротидный" ) // синокаротидный

a5029( "прессорецепторный" ) // прессорецепторный

a5029( "гипербазитовый" ) // гипербазитовый

a5029( "узластый" ) // узластый

a5029( "взорочный" ) // взорочный

a5029( "перстовый" ) // перстовый

a5029( "автосанный" ) // автосанный

a5029( "австральный" ) // австральный

a5029( "адамашковый" ) // адамашковый

a5029( "администрационный" ) // администрационный

a5029( "алебардный" ) // алебардный

a5029( "адописный" ) // адописный

a5029( "амфифильный" ) // амфифильный

a5029( "узлистый" ) // узлистый

a5029( "гетероядерный" ) // гетероядерный

a5029( "гомоядерный" ) // гомоядерный

a5029( "аллергоинфекционный" ) // аллергоинфекционный

a5029( "внутрикомплексный" ) // внутрикомплексный

a5029( "алтабасный" ) // алтабасный

a5029( "амбровый" ) // амбровый

a5029( "антидромный" ) // антидромный

a5029( "австралопитековый" ) // австралопитековый

a5029( "авиамагистральный" ) // авиамагистральный

a5029( "гигагерцовый" ) // гигагерцовый

a5029( "аттрактивный" ) // аттрактивный

a5029( "архиморфный" ) // архиморфный

a5029( "амуничный" ) // амуничный

a5029( "протоморфный" ) // протоморфный

a5029( "стеблевидный" ) // стеблевидный

a5029( "американоидный" ) // американоидный

a5029( "мешкожаберный" ) // мешкожаберный

a5029( "шильбовый" ) // шильбовый

a5029( "корневищеподобный" ) // корневищеподобный

a5029( "анчоусовидный" ) // анчоусовидный

a5029( "анэпидермальный" ) // анэпидермальный

a5029( "асбестофанерный" ) // асбестофанерный

a5029( "трудночитаемый" ) // трудночитаемый

a5029( "лептоморфный" ) // лептоморфный

a5029( "агариковый" ) // агариковый

a5029( "брахиморфный" ) // брахиморфный

a5029( "долихоморфный" ) // долихоморфный

a5029( "лептосомный" ) // лептосомный

a5029( "узкотелый" ) // узкотелый

a5029( "мезосомный" ) // мезосомный

a5029( "эйрисомный" ) // эйрисомный

a5029( "широкотелый" ) // широкотелый

a5029( "лимфодренажный" ) // лимфодренажный

a5029( "антицеллюлитный" ) // антицеллюлитный

a5029( "микротоковый" ) // микротоковый

a5029( "артериовенозный" ) // артериовенозный

a5029( "анисный" ) // анисный

a5029( "антидорный" ) // антидорный

a5029( "антимониальный" ) // антимониальный

a5029( "амперный" ) // амперный

a5029( "амариллисовый" ) // амариллисовый

a5029( "амиловый" ) // амиловый

a5029( "внеязыковый" ) // внеязыковый

a5029( "схватчивый" ) // схватчивый

a5029( "аханный" ) // аханный

a5029( "аккомпанементный" ) // аккомпанементный

a5029( "акупрессурный" ) // акупрессурный

a5029( "геобионтный" ) // геобионтный

a5029( "фитобионтный" ) // фитобионтный

a5029( "морфологизованный" ) // морфологизованный

a5029( "неморфологизованный" ) // неморфологизованный

a5029( "словопроизводственный" ) // словопроизводственный

a5029( "аллиловый" ) // аллиловый

a5029( "аллофонемный" ) // аллофонемный

a5029( "таксопарковый" ) // таксопарковый

a5029( "альдольный" ) // альдольный

a5029( "альдоновый" ) // альдоновый

a5029( "альтеративный" ) // альтеративный

a5029( "хоботноголовый" ) // хоботноголовый

a5029( "аноновый" ) // аноновый

a5029( "анноновый" ) // анноновый

a5029( "анакардиевый" ) // анакардиевый

a5029( "геминальный" ) // геминальный

a5029( "вицинальный" ) // вицинальный

a5029( "достальной" ) // достальной

a5029( "десный" ) // десный

a5029( "проработочный" ) // проработочный

a5029( "вэйвлетный" ) // вэйвлетный

a5029( "питный" ) // питный

a5029( "нерасплывчатый" ) // нерасплывчатый

a5029( "ряпушковый" ) // ряпушковый

a5029( "фаловый" ) // фаловый

a5029( "комплиментный" ) // комплиментный

a5029( "комплементный" ) // комплементный

a5029( "мультидисциплинарный" ) // мультидисциплинарный

a5029( "включительный" ) // включительный

a5029( "козный" ) // козный

a5029( "валеночный" ) // валеночный

a5029( "валторновый" ) // валторновый

a5029( "вальдшнепиный" ) // вальдшнепиный

a5029( "ванадистый" ) // ванадистый

a5029( "снековый" ) // снековый

a5029( "широкообразованный" ) // широкообразованный

a5029( "башневидный" ) // башневидный

a5029( "ложноплатановый" ) // ложноплатановый

a5029( "черешчатый" ) // черешчатый

a5029( "прибалочный" ) // прибалочный

a5029( "ваточный" ) // ваточный

a5029( "ваятельный" ) // ваятельный

a5029( "механорецепторный" ) // механорецепторный

a5029( "волюморецепторный" ) // волюморецепторный

a5029( "богобоязливый" ) // богобоязливый

a5029( "вертеброгенный" ) // вертеброгенный

a5029( "эррозионный" ) // эррозионный

a5029( "ахиллесовый" ) // ахиллесовый

a5029( "аневризмоподобный" ) // аневризмоподобный

a5029( "велемудрый" ) // велемудрый

a5029( "великорослый" ) // великорослый

a5029( "вельботный" ) // вельботный

a5029( "веничный" ) // веничный

a5029( "верандный" ) // верандный

a5029( "вернисажный" ) // вернисажный

a5029( "верняковый" ) // верняковый

a5029( "вероучительный" ) // вероучительный

a5029( "версификационный" ) // версификационный

a5029( "вертлужный" ) // вертлужный

a5029( "вертоградный" ) // вертоградный

a5029( "пресакральный" ) // пресакральный

a5029( "верченый" ) // верченый

a5029( "весноватый" ) // весноватый

a5029( "ветроломный" ) // ветроломный

a5029( "адверсативный" ) // адверсативный

a5029( "септированный" ) // септированный

a5029( "мицелиальный" ) // мицелиальный

a5029( "пикнидиальный" ) // пикнидиальный

a5029( "пиреноидный" ) // пиреноидный

a5029( "взбивальный" ) // взбивальный

a5029( "олифовый" ) // олифовый

a5029( "альфа - липоевый" ) // альфа-липоевый

a5029( "агитбригадный" ) // агитбригадный

a5029( "аргументный" ) // аргументный

a5029( "антимафиозный" ) // антимафиозный

a5029( "антимоскитный" ) // антимоскитный

a5029( "антикультовый" ) // антикультовый

a5029( "антиугонный" ) // антиугонный

a5029( "антиэмиссионный" ) // антиэмиссионный

a5029( "аляфуршетный" ) // аляфуршетный

a5029( "альфрейный" ) // альфрейный

a5029( "мигреневый" ) // мигреневый

a5029( "драйвовый" ) // драйвовый

a5029( "виадучный" ) // виадучный

a5029( "визиговый" ) // визиговый

a5029( "винегретный" ) // винегретный

a5029( "винновый" ) // винновый

a5029( "виноградовый" ) // виноградовый

a5029( "винтонарезной" ) // винтонарезной

a5029( "вихлявый" ) // вихлявый

a5029( "вихлястый" ) // вихлястый

a5029( "дощаный" ) // дощаный

a5029( "порозной" ) // порозной

a5029( "прямоспинный" ) // прямоспинный

a5029( "внепроизводственный" ) // внепроизводственный

a5029( "внеуставный" ) // внеуставный

a5029( "ущельевидный" ) // ущельевидный

a5029( "рифтовый" ) // рифтовый

a5029( "амфитеатровый" ) // амфитеатровый

a5029( "амилофильный" ) // амилофильный

a5029( "амальгамационный" ) // амальгамационный

a5029( "амальгамировальный" ) // амальгамировальный

a5029( "говнозадый" ) // говнозадый

a5029( "анашовый" ) // анашовый

a5029( "андерграундный" ) // андерграундный

a5029( "анорексигенный" ) // анорексигенный

a5029( "крапивниковый" ) // крапивниковый

a5029( "амидный" ) // амидный

a5029( "анимальный" ) // анимальный

a5029( "антиоксидантный" ) // антиоксидантный

a5029( "антропонимный" ) // антропонимный

a5029( "аркебузный" ) // аркебузный

a5029( "артикуляторный" ) // артикуляторный

a5029( "асбеститовый" ) // асбеститовый

a5029( "анадромный" ) // анадромный

a5029( "катадромный" ) // катадромный

a5029( "англоориентированный" ) // англоориентированный

a5029( "андалузитовый" ) // андалузитовый

a5029( "антигризутный" ) // антигризутный

a5029( "антинейтронный" ) // антинейтронный

a5029( "антиспидовый" ) // антиспидовый

a5029( "антипоносный" ) // антипоносный

a5029( "антиникотинный" ) // антиникотинный

a5029( "антиселевый" ) // антиселевый

a5029( "антиселевой" ) // антиселевой

a5029( "антиципационный" ) // антиципационный

a5029( "антимутагенный" ) // антимутагенный

a5029( "апокринный" ) // апокринный

a5029( "апортовый" ) // апортовый

a5029( "апракосный" ) // апракосный

a5029( "аппликативный" ) // аппликативный

a5029( "апатитоносный" ) // апатитоносный

a5029( "аплацентарный" ) // аплацентарный

a5029( "араковый" ) // араковый

a5029( "армоцементный" ) // армоцементный

a5029( "армиллярный" ) // армиллярный

a5029( "армяжный" ) // армяжный

a5029( "араукариевый" ) // араукариевый

a5029( "арахидный" ) // арахидный

a5029( "апатитонефелиновый" ) // апатитонефелиновый

a5029( "трюковой" ) // трюковой

a5029( "раннеантичный" ) // раннеантичный

a5029( "фанеромерный" ) // фанеромерный

a5029( "вендинговый" ) // вендинговый

a5029( "антипротозойный" ) // антипротозойный

a5029( "антирадарный" ) // антирадарный

a5029( "терригенный" ) // терригенный

a5029( "армокаменный" ) // армокаменный

a5029( "арменоидный" ) // арменоидный

a5029( "анионоактивный" ) // анионоактивный

a5029( "анионообменный" ) // анионообменный

a5029( "ортогеосинклинальный" ) // ортогеосинклинальный

a5029( "воздухонагнетательный" ) // воздухонагнетательный

a5029( "воздухоопорный" ) // воздухоопорный

a5029( "возовой" ) // возовой

a5029( "волосастый" ) // волосастый

a5029( "власатый" ) // власатый

a5029( "власяничный" ) // власяничный

a5029( "волчиный" ) // волчиный

a5029( "вольерный" ) // вольерный

a5029( "флишевый" ) // флишевый

a5029( "пестроцветный" ) // пестроцветный

a5029( "воркливый" ) // воркливый

a5029( "вороновый" ) // вороновый

a5029( "кетоязычный" ) // кетоязычный

a5029( "внутригородской" ) // внутригородской

a5029( "узальный" ) // узальный

a5029( "парцеллированный" ) // парцеллированный

a5029( "штокверковый" ) // штокверковый

a5029( "трансгендерный" ) // трансгендерный

a5029( "рыхлообломочный" ) // рыхлообломочный

a5029( "киберпространственный" ) // киберпространственный

a5029( "ороговикованный" ) // ороговикованный

a5029( "бесколлизионный" ) // бесколлизионный

a5029( "медиабаинговый" ) // медиабаинговый

a5029( "антиферромагнитный" ) // антиферромагнитный

a5029( "миллениумный" ) // миллениумный

a5029( "офлайновый" ) // офлайновый

a5029( "реминисцентный" ) // реминисцентный

a5029( "пейджинговый" ) // пейджинговый

a5029( "пентхаусный" ) // пентхаусный

a5029( "седиментационный" ) // седиментационный

a5029( "ретейловый" ) // ретейловый

a5029( "антинейтральный" ) // антинейтральный

a5029( "таймшерный" ) // таймшерный

a5029( "квазирелигиозный" ) // квазирелигиозный

a5029( "арилметановый" ) // арилметановый

a5029( "бадделеитовый" ) // бадделеитовый

a5029( "арилзамещенный" ) // арилзамещённый

a5029( "барбитуровый" ) // барбитуровый

a5029( "батохромный" ) // батохромный

a5029( "гипсохромный" ) // гипсохромный

a5029( "псевдоправославный" ) // псевдоправославный

a5029( "вальмовый" ) // вальмовый

a5029( "ватержакетный" ) // ватержакетный

a5029( "вигильный" ) // вигильный

a5029( "винилацетатный" ) // винилацетатный

a5029( "искуственный" ) // искуственный

a5029( "галофитный" ) // галофитный

a5029( "гальваномагнитный" ) // гальваномагнитный

a5029( "гастроподовый" ) // гастроподовый

a5029( "аспективный" ) // аспективный

a5029( "плакоидный" ) // плакоидный

a5029( "космоидный" ) // космоидный

a5029( "генуинный" ) // генуинный

a5029( "гетерогалинный" ) // гетерогалинный

a5029( "гомогалинный" ) // гомогалинный

a5029( "гиперкомплексный" ) // гиперкомплексный

a5029( "глобигериновый" ) // глобигериновый

a5029( "глобоидный" ) // глобоидный

a5029( "едомый" ) // едомый

a5029( "гонадотропный" ) // гонадотропный

a5029( "эффузионный" ) // эффузионный

a5029( "гуминовый" ) // гуминовый

a5029( "деисусный" ) // деисусный

a5029( "тригональный" ) // тригональный

a5029( "монотропный" ) // монотропный

a5029( "энантиотропный" ) // энантиотропный

a5029( "архитектоничный" ) // архитектоничный

a5029( "ангиоидный" ) // ангиоидный

a5029( "некрепленый" ) // некреплёный

a5029( "игнорантный" ) // игнорантный

a5029( "прецеребральный" ) // прецеребральный

a5029( "аффрицированный" ) // аффрицированный

a5029( "рефлексорный" ) // рефлексорный

a5029( "полуматериальный" ) // полуматериальный

a5029( "зевный" ) // зевный

a5029( "двоегласный" ) // двоегласный

a5029( "раннемиоценовый" ) // раннемиоценовый

a5029( "позднеолигоценовый" ) // позднеолигоценовый

a5029( "этноязыковый" ) // этноязыковый

a5029( "необосновательный" ) // необосновательный

a5029( "обосновательный" ) // обосновательный

a5029( "карпоидный" ) // карпоидный

a5029( "трансконъюнктивальный" ) // трансконъюнктивальный

a5029( "ретробульбарный" ) // ретробульбарный

a5029( "шизофреноподобный" ) // шизофреноподобный

a5029( "пентозофосфатный" ) // пентозофосфатный

a5029( "жилоподобный" ) // жилоподобный

a5029( "хромитовый" ) // хромитовый

a5029( "скарновый" ) // скарновый

a5029( "околоскарновый" ) // околоскарновый

a5029( "динатронный" ) // динатронный

a5029( "дирекционный" ) // дирекционный

a5029( "фузионный" ) // фузионный

a5029( "фотодиаграммный" ) // фотодиаграммный

a5029( "инбредный" ) // инбредный

a5029( "ароморфный" ) // ароморфный

a5029( "бделлоидный" ) // бделлоидный

a5029( "антипарковочный" ) // антипарковочный

a5029( "аэрофонтанный" ) // аэрофонтанный

a5029( "двухзалоговый" ) // двухзалоговый

a5029( "трехзалоговый" ) // трёхзалоговый

a5029( "контрвалационный" ) // контрвалационный

a5029( "золотной" ) // золотной

a5029( "дрожливый" ) // дрожливый

a5029( "очепной" ) // очепной

a5029( "крафтовый" ) // крафтовый

a5029( "стамошарый" ) // стамошарый

a5029( "неафишируемый" ) // неафишируемый

a5029( "тетрапиррольный" ) // тетрапиррольный

a5029( "пиррольный" ) // пиррольный

a5029( "метиновый" ) // метиновый

a5029( "двухсогласный" ) // двухсогласный

a5029( "аэровысотный" ) // аэровысотный

a5029( "поречный" ) // поречный

a5029( "круглильный" ) // круглильный

a5029( "аэрогеновый" ) // аэрогеновый

a5029( "аэроионный" ) // аэроионный

a5029( "первичнополостный" ) // первичнополостный

a5029( "вторичноротый" ) // вторичноротый

a5029( "природноэндемичный" ) // природноэндемичный

a5029( "природноочаговый" ) // природноочаговый

a5029( "задхлый" ) // задхлый

a5029( "аэрогидроволновый" ) // аэрогидроволновый

a5029( "жереховый" ) // жереховый

a5029( "аэробно - анаэробный" ) // аэробно-анаэробный

a5029( "смолый" ) // смолый

a5029( "ряженый" ) // ряженый

a5029( "культуральный" ) // культуральный

a5029( "цитомегаловирусный" ) // цитомегаловирусный

a5029( "углеволокнистый" ) // углеволокнистый

a5029( "скеговый" ) // скеговый

a5029( "наноразмерный" ) // наноразмерный

a5029( "зябликовый" ) // зябликовый

a5029( "сверхдешевый" ) // сверхдешёвый

a5029( "ультрадешевый" ) // ультрадешёвый

a5029( "семидесяхнутый" ) // семидесяхнутый

a5029( "дезоксирибозофосфатный" ) // дезоксирибозофосфатный

a5029( "рибозофосфатный" ) // рибозофосфатный

a5029( "аспаруховый" ) // аспаруховый

a5029( "песельный" ) // песельный

a5029( "нокбензельный" ) // нокбензельный

a5029( "щукообразный" ) // щукообразный

a5029( "линотронный" ) // линотронный

a5029( "антиофшорный" ) // антиофшорный

a5029( "антиплесневый" ) // антиплесневый

a5029( "левкойный" ) // левкойный

a5029( "левкоевый" ) // левкоевый

a5029( "малеиновый" ) // малеиновый

a5029( "сетяной" ) // сетяной

a5029( "аортоабдоминальный" ) // аортоабдоминальный

a5029( "аортолегочный" ) // аортолёгочный

a5029( "ахтерпиковый" ) // ахтерпиковый

a5029( "аффективно - бредовый" ) // аффективно-бредовый

a5029( "аффективно - волевой" ) // аффективно-волевой

a5029( "процерковный" ) // процерковный

a5029( "клирикальный" ) // клирикальный

a5029( "суперчестный" ) // суперчестный

a5029( "токсоплазмозный" ) // токсоплазмозный

a5029( "десцеметовый" ) // десцеметовый

a5029( "аортошейный" ) // аортошейный

a5029( "нейроглиальный" ) // нейроглиальный

a5029( "синаптосомальный" ) // синаптосомальный

a5029( "серферный" ) // сёрферный

a5029( "непредикаторный" ) // непредикаторный

a5029( "предикаторный" ) // предикаторный

a5029( "восьмискатный" ) // восьмискатный

a5029( "сидеральный" ) // сидеральный

a5029( "платиноносный" ) // платиноносный

a5029( "теофорный" ) // теофорный

a5029( "дисторшированный" ) // дисторшированный

a5029( "захезанный" ) // захезанный

a5029( "аффективно - шоковый" ) // аффективно-шоковый

a5029( "аффектно - моторный" ) // аффектно-моторный

a5029( "аффективно - моторный" ) // аффективно-моторный

a5029( "авишный" ) // авишный

a5029( "айпишный" ) // айпишный

a5029( "оргстеклянный" ) // оргстеклянный

a5029( "антиспамовый" ) // антиспамовый

a5029( "варезный" ) // варезный

a5029( "глюкавый" ) // глюкавый

a5029( "антиспермальный" ) // антиспермальный

a5029( "ареолированный" ) // ареолированный

a5029( "гифохитриевый" ) // гифохитриевый

a5029( "матановый" ) // матановый

a5029( "черемный" ) // черемный

a5029( "жуковый" ) // жуковый

a5029( "плешатый" ) // плешатый

a5029( "остробровый" ) // остробровый

a5029( "вскидчивый" ) // вскидчивый

a5029( "билирубиновый" ) // билирубиновый

a5029( "сульфаниловый" ) // сульфаниловый

a5029( "безблоковый" ) // безблоковый

a5029( "изометричный" ) // изометричный

a5029( "изобутильный" ) // изобутильный

a5029( "тиофеновый" ) // тиофеновый

a5029( "кумольный" ) // кумольный

a5029( "фенолсульфокислый" ) // фенолсульфокислый

a5029( "ставный" ) // ставный

a5029( "аспирированный" ) // аспирированный

a5029( "люмбальный" ) // люмбальный

a5029( "кросс - платформенный" ) // кросс-платформенный

a5029( "стеклистый" ) // стеклистый

a5029( "сталистый" ) // сталистый

a5029( "аффинно - разрешимый" ) // аффинно-разрешимый

a5029( "пуганый" ) // пуганый

a5029( "хошунный" ) // хошунный

a5029( "неупокоенный" ) // неупокоенный

a5029( "младоумный" ) // младоумный

a5029( "артхаусный" ) // артхаусный

a5029( "баттловый" ) // баттловый

a5029( "беспотерьный" ) // беспотерьный

a5029( "японый" ) // японый

a5029( "укладчивый" ) // укладчивый

a5029( "неукладчивый" ) // неукладчивый

a5029( "браузерный" ) // браузерный

a5029( "букинговый" ) // букинговый

a5029( "шипованый" ) // шипованый

a5029( "вечериночный" ) // вечериночный

a5029( "сращеный" ) // сращёный

a5029( "внеальбомный" ) // внеальбомный

a5029( "внемузыкальный" ) // внемузыкальный

a5029( "вокодерный" ) // вокодерный

a5029( "восьмиминутный" ) // восьмиминутный

a5029( "вседоступный" ) // вседоступный

a5029( "выпендрежный" ) // выпендрёжный

a5029( "высокобюджетный" ) // высокобюджетный

a5029( "глэмовый" ) // глэмовый

a5029( "госпельный" ) // госпельный

a5029( "гранжевый" ) // гранжевый

a5029( "густопопсовый" ) // густопопсовый

a5029( "дабовый" ) // дабовый

a5029( "дабстеповый" ) // дабстеповый

a5029( "семидюймовый" ) // семидюймовый

a5029( "двенадцатиминутный" ) // двенадцатиминутный

a5029( "двухоктавный" ) // двухоктавный

a5029( "двухпесенный" ) // двухпесенный

a5029( "девочковый" ) // девочковый

a5029( "девятиминутный" ) // девятиминутный

a5029( "одноминутный" ) // одноминутный

a5029( "четырехминутный" ) // четырёхминутный

a5029( "семиминутный" ) // семиминутный

a5029( "одиннадцатиминутный" ) // одиннадцатиминутный

a5029( "тринадцатиминутный" ) // тринадцатиминутный

a5029( "четырнадцатиминутный" ) // четырнадцатиминутный

a5029( "шестнадцатиминутный" ) // шестнадцатиминутный

a5029( "семнадцатиминутный" ) // семнадцатиминутный

a5029( "восемнадцатиминутный" ) // восемнадцатиминутный

a5029( "девятнадцатиминутный" ) // девятнадцатиминутный

a5029( "двадцатидвухминутный" ) // двадцатидвухминутный

a5029( "двадцатитрехминутный" ) // двадцатитрёхминутный

a5029( "двадцатичетырехминутный" ) // двадцатичетырёхминутный

a5029( "двадцатипятиминутный" ) // двадцатипятиминутный

a5029( "двадцатишестиминутный" ) // двадцатишестиминутный

a5029( "двадцатисемиминутный" ) // двадцатисемиминутный

a5029( "двадцативосьмиминутный" ) // двадцативосьмиминутный

a5029( "двадцатидевятиминутный" ) // двадцатидевятиминутный

a5029( "тридцатидвухминутный" ) // тридцатидвухминутный

a5029( "тридцатитрехминутный" ) // тридцатитрёхминутный

a5029( "тридцатипятиминутный" ) // тридцатипятиминутный

a5029( "тридцатишестиминутный" ) // тридцатишестиминутный

a5029( "тридцатисемиминутный" ) // тридцатисемиминутный

a5029( "сорокадвухминутный" ) // сорокадвухминутный

a5029( "сорокатрехминутный" ) // сорокатрёхминутный

a5029( "сорокачетырехминутный" ) // сорокачетырёхминутный

a5029( "сорокапятиминутный" ) // сорокапятиминутный

a5029( "сорокавосьмиминутный" ) // сорокавосьмиминутный

a5029( "пятидесятиминутный" ) // пятидесятиминутный

a5029( "пятидесятидвухминутный" ) // пятидесятидвухминутный

a5029( "пятидесятипятиминутный" ) // пятидесятипятиминутный

a5029( "шестидесятиминутный" ) // шестидесятиминутный

a5029( "семидесятиминутный" ) // семидесятиминутный

a5029( "семидесятипятиминутный" ) // семидесятипятиминутный

a5029( "восьмидесятиминутный" ) // восьмидесятиминутный

a5029( "стоминутный" ) // стоминутный

a5029( "стодвадцатиминутный" ) // стодвадцатиминутный

a5029( "полуминутный" ) // полуминутный

a5029( "полутораминутный" ) // полутораминутный

a5029( "каждоминутный" ) // каждоминутный

a5029( "ацетатно - вискозный" ) // ацетатно-вискозный

a5029( "кусовый" ) // кусовый

a5029( "доцифровой" ) // доцифровой

a5029( "дредастый" ) // дредастый

a5029( "златозубый" ) // златозубый

a5029( "жгутиконосный" ) // жгутиконосный

a5029( "кабаретный" ) // кабаретный

a5029( "кохлеоидный" ) // кохлеоидный

a5029( "ремнеобразный" ) // ремнеобразный

a5029( "китчевый" ) // китчевый

a5029( "ковролиновый" ) // ковролиновый

a5029( "козявочный" ) // козявочный

a5029( "компульсивный" ) // компульсивный

a5029( "контентный" ) // контентный

a5029( "конфабуляторный" ) // конфабуляторный

a5029( "кривожопый" ) // кривожопый

a5029( "крупнобюджетный" ) // крупнобюджетный

a5029( "мейнстримный" ) // мейнстримный

a5029( "шестичетвертовый" ) // шестичетвертовый

a5029( "многоформатный" ) // многоформатный

a5029( "торзионный" ) // торзионный

a5029( "мозгодробительный" ) // мозгодробительный

a5029( "мультиплатиновый" ) // мультиплатиновый

a5029( "нажористый" ) // нажористый

a5029( "наслушанный" ) // наслушанный

a5029( "обсессивный" ) // обсессивный

a5029( "обсессионный" ) // обсессионный

a5029( "односолодовый" ) // односолодовый

a5029( "околорелигиозный" ) // околорелигиозный

a5029( "собакоголовый" ) // собакоголовый

a5029( "таволговый" ) // таволговый

a5029( "моноподиальный" ) // моноподиальный

a5029( "перверсивный" ) // перверсивный

a5029( "курумовый" ) // курумовый

a5029( "репаративный" ) // репаративный

a5029( "инцизионный" ) // инцизионный

a5029( "ретролобковый" ) // ретролобковый

a5029( "позадилобковый" ) // позадилобковый

a5029( "чрезбрюшинный" ) // чрезбрюшинный

a5029( "чреспузырный" ) // чреспузырный

a5029( "инфравезикальный" ) // инфравезикальный

a5029( "везикальный" ) // везикальный

a5029( "внепузырьковый" ) // внепузырьковый

a5029( "пианинный" ) // пианинный

a5029( "плакательный" ) // плакательный

a5029( "подиумный" ) // подиумный

a5029( "потребностный" ) // потребностный

a5029( "пинг - понговый" ) // пинг-понговый

a5029( "попесенный" ) // попесенный

a5029( "попкорновый" ) // попкорновый

a5029( "послеконцертный" ) // послеконцертный

a5029( "предконцертный" ) // предконцертный

a5029( "прибауточный" ) // прибауточный

a5029( "простодырый" ) // простодырый

a5029( "пышнозадый" ) // пышнозадый

a5029( "радийный" ) // радийный

a5029( "свинговый" ) // свинговый

a5029( "синтезаторный" ) // синтезаторный

a5029( "субкультурный" ) // субкультурный

a5029( "фолковый" ) // фолковый

a5029( "чирлидинговый" ) // чирлидинговый

a5029( "безосный" ) // безосный

a5029( "шепотливый" ) // шепотливый

a5029( "шлягерный" ) // шлягерный

a5029( "йодидный" ) // йодидный

a5029( "амфетаминовый" ) // амфетаминовый

a5029( "автокарный" ) // автокарный

a5029( "щелеобразный" ) // щелеобразный

a5029( "абдукционный" ) // абдукционный

a5029( "аверсный" ) // аверсный

a5029( "нансуковый" ) // нансуковый

a5029( "авизовый" ) // авизовый

a5029( "авлакогеновый" ) // авлакогеновый

a5029( "авокадовый" ) // авокадовый

a5029( "авровый" ) // авровый

a5029( "акулообразный" ) // акулообразный

a5029( "антиракетный" ) // антиракетный

a5029( "антироманный" ) // антироманный

a5029( "анфасный" ) // анфасный

a5029( "апартеидный" ) // апартеидный

a5029( "апгрейдовый" ) // апгрейдовый

a5029( "аперитивный" ) // аперитивный

a5029( "армрестлинговый" ) // армрестлинговый

a5029( "аэроклубный" ) // аэроклубный

a5029( "двухходовый" ) // двухходовый

a5029( "автоволновой" ) // автоволновой

a5029( "юсовой" ) // юсовой

a5029( "автозагружаемый" ) // автозагружаемый

a5029( "амебоподобный" ) // амёбоподобный

a5029( "щаной" ) // щаной

a5029( "стоголовый" ) // стоголовый

a5029( "автолизный" ) // автолизный

a5029( "аутолизный" ) // аутолизный

a5029( "шестисложный" ) // шестисложный

a5029( "эфэсбэшный" ) // эфэсбэшный

a5029( "шестикопеечный" ) // шестикопеечный

a5029( "автопортретный" ) // автопортретный

a5029( "автоприцепный" ) // автоприцепный

a5029( "авторизационный" ) // авторизационный

a5029( "ядрореакторный" ) // ядрореакторный

a5029( "ястачный" ) // ястачный

a5029( "авторотационный" ) // авторотационный

a5029( "автосохраненный" ) // автосохранённый

a5029( "автосцепной" ) // автосцепной

a5029( "автоуправляемый" ) // автоуправляемый

a5029( "автофокусный" ) // автофокусный

a5029( "авуарный" ) // авуарный

a5029( "агломератный" ) // агломератный

a5029( "агрегационный" ) // агрегационный

a5029( "йоговый" ) // йоговый

a5029( "адрессивный" ) // адрессивный

a5029( "адстратный" ) // адстратный

a5029( "азалиевый" ) // азалиевый

a5029( "азиновый" ) // азиновый

a5029( "азометиновый" ) // азометиновый

a5029( "шитьевой" ) // шитьевой

a5029( "удоистый" ) // удоистый

a5029( "сребролюбивый" ) // сребролюбивый

a5029( "полубольной" ) // полубольной

a5029( "акароидный" ) // акароидный

a5029( "аквапарковый" ) // аквапарковый

a5029( "акетогенный" ) // акетогенный

a5029( "аксиомный" ) // аксиомный

a5029( "актиновый" ) // актиновый

a5029( "самовоспламеняемый" ) // самовоспламеняемый

a5029( "алгонкиноязычный" ) // алгонкиноязычный

a5029( "алецитальный" ) // алецитальный

a5029( "олиголецитальный" ) // олиголецитальный

a5029( "вглядчивый" ) // вглядчивый

a5029( "алкозависимый" ) // алкозависимый

a5029( "аллополиплоидный" ) // аллополиплоидный

a5029( "аллотриоморфный" ) // аллотриоморфный

a5029( "юхтовый" ) // юхтовый

a5029( "юфтовый" ) // юфтовый

a5029( "ясминовый" ) // ясминовый

a5029( "альбитофировый" ) // альбитофировый

a5029( "альпинотипный" ) // альпинотипный

a5029( "алюминатный" ) // алюминатный

a5029( "алюминиевопрокатный" ) // алюминиевопрокатный

a5029( "аляпистый" ) // аляпистый

a5029( "амакриновый" ) // амакриновый

a5029( "амбушюрный" ) // амбушюрный

a5029( "амебоцидный" ) // амёбоцидный

a5029( "аминный" ) // аминный

a5029( "аминобензойный" ) // аминобензойный

a5029( "алеаторный" ) // алеаторный

a5029( "аминоуксусный" ) // аминоуксусный

a5029( "амниональный" ) // амниональный

a5029( "ампулярный" ) // ампулярный

a5029( "амфибореальный" ) // амфибореальный

a5029( "амфистильный" ) // амфистильный

a5029( "амфицельный" ) // амфицельный

a5029( "автопрокатный" ) // автопрокатный

a5029( "авторучечный" ) // авторучечный

a5029( "алкалоидоносный" ) // алкалоидоносный

a5029( "амидоконцентратный" ) // амидоконцентратный

a5029( "апилинковый" ) // апилинковый

a5029( "анапсидный" ) // анапсидный

a5029( "ангажементный" ) // ангажементный

a5029( "ангемитонный" ) // ангемитонный

a5029( "ангиопротекторный" ) // ангиопротекторный

a5029( "ангиотензинный" ) // ангиотензинный

a5029( "андезитовый" ) // андезитовый

a5029( "анероидный" ) // анероидный

a5029( "анкорный" ) // анкорный

a5029( "аннуитетный" ) // аннуитетный

a5029( "анонсный" ) // анонсный

a5029( "анонсовый" ) // анонсовый

a5029( "антаблементный" ) // антаблементный

a5029( "антиагрегационный" ) // антиагрегационный

a5029( "аммоналовый" ) // аммоналовый

a5029( "антибликовый" ) // антибликовый

a5029( "антибуксовочный" ) // антибуксовочный

a5029( "антиварикозный" ) // антиварикозный

a5029( "антивозрастной" ) // антивозрастной

a5029( "антиглаукоматозный" ) // антиглаукоматозный

a5029( "антидепрессантный" ) // антидепрессантный

a5029( "антизаконный" ) // антизаконный

a5029( "антикражный" ) // антикражный

a5029( "антиноменклатурный" ) // антиноменклатурный

a5029( "антипигментный" ) // антипигментный

a5029( "антиревматоидный" ) // антиревматоидный

a5029( "антирезонансный" ) // антирезонансный

a5029( "антирецидивный" ) // антирецидивный

a5029( "антистрессорный" ) // антистрессорный

a5029( "антифертильный" ) // антифертильный

a5029( "антихолинэстеразный" ) // антихолинэстеразный

a5029( "антиюзовый" ) // антиюзовый

a5029( "антропозооморфный" ) // антропозооморфный

a5029( "апетальный" ) // апетальный

a5029( "апотропейный" ) // апотропейный

a5029( "апплетный" ) // апплетный

a5029( "арахиновый" ) // арахиновый

a5029( "арахисоуборочный" ) // арахисоуборочный

a5029( "аргасовый" ) // аргасовый

a5029( "аркозовый" ) // аркозовый

a5029( "арктотретичный" ) // арктотретичный

a5029( "арманьячный" ) // арманьячный

a5029( "аробный" ) // аробный

a5029( "архивационный" ) // архивационный

a5029( "архивыгодный" ) // архивыгодный

a5029( "рестлинговый" ) // рестлинговый

a5029( "аскогенный" ) // аскогенный

a5029( "антитуберкулезный" ) // антитуберкулёзный

a5029( "астатовый" ) // астатовый

a5029( "астеновегетативный" ) // астеновегетативный

a5029( "астенодепрессивный" ) // астенодепрессивный

a5029( "астмоидный" ) // астмоидный

a5029( "астмоподобный" ) // астмоподобный

a5029( "работорговый" ) // работорговый

a5029( "атмофильный" ) // атмофильный

a5029( "аттестатный" ) // аттестатный

a5029( "нейротрансмиттерный" ) // нейротрансмиттерный

a5029( "хеморецепторный" ) // хеморецепторный

a5029( "эффекторный" ) // эффекторный

a5029( "аудиосигнальный" ) // аудиосигнальный

a5029( "ауральный" ) // ауральный

a5029( "аутбредный" ) // аутбредный

a5029( "диатомитовый" ) // диатомитовый

a5029( "перифитонный" ) // перифитонный

a5029( "аутотренинговый" ) // аутотренинговый

a5029( "аффектный" ) // аффектный

a5029( "плейстосейстовый" ) // плейстосейстовый

a5029( "плезиофировый" ) // плезиофировый

a5029( "плейстофировый" ) // плейстофировый

a5029( "палеотипный" ) // палеотипный

a5029( "ахроматиновый" ) // ахроматиновый

a5029( "абилитационный" ) // абилитационный

a5029( "абитурный" ) // абитурный

a5029( "автомагнитольный" ) // автомагнитольный

a5029( "автомобилизационный" ) // автомобилизационный

a5029( "антигипертензивный" ) // антигипертензивный

a5029( "гипертензивный" ) // гипертензивный

a5029( "асбестодиатомовый" ) // асбестодиатомовый

a5029( "асбестотрепельный" ) // асбестотрепельный

a5029( "вулканитовый" ) // вулканитовый

a5029( "асбестоизвестковый" ) // асбестоизвестковый

a5029( "архисекретный" ) // архисекретный

a5029( "ацилоксильный" ) // ацилоксильный

a5029( "ациламиноантрахиноновый" ) // ациламиноантрахиноновый

a5029( "позеленелый" ) // позеленелый

a5029( "покраснелый" ) // покраснелый

a5029( "амареттный" ) // амареттный

a5029( "ангоровый" ) // ангоровый

a5029( "антиабортный" ) // антиабортный

a5029( "гладконосый" ) // гладконосый

a5029( "брусвянный" ) // брусвянный

a5029( "антивалютный" ) // антивалютный

a5029( "антииммиграционный" ) // антииммиграционный

a5029( "антиимпортный" ) // антиимпортный

a5029( "антикрысиный" ) // антикрысиный

a5029( "антимеховой" ) // антимеховой

a5029( "антиприватизационный" ) // антиприватизационный

a5029( "антираковый" ) // антираковый

a5029( "антирекордный" ) // антирекордный

a5029( "антихолестериновый" ) // антихолестериновый

a5029( "антицивилизационный" ) // антицивилизационный

a5029( "архизамечательный" ) // архизамечательный

a5029( "аудиокассетный" ) // аудиокассетный

a5029( "ящеротазовый" ) // ящеротазовый

a5029( "птицетазовый" ) // птицетазовый

a5029( "чатовый" ) // чатовый

a5029( "безамбициозный" ) // безамбициозный

a5029( "аффилиированный" ) // аффилиированный

a5029( "аортомитральный" ) // аортомитральный

a5029( "аортоподвздошный" ) // аортоподвздошный

a5029( "аорторенальный" ) // аорторенальный

a5029( "аортопульмональный" ) // аортопульмональный

a5029( "банкоматный" ) // банкоматный

a5029( "артдивизионный" ) // артдивизионный

a5029( "борсеточный" ) // борсеточный

a5029( "бездачный" ) // бездачный

a5029( "бездискуссионный" ) // бездискуссионный

a5029( "безмандатный" ) // безмандатный

a5029( "безноминальный" ) // безноминальный

a5029( "бензогазовый" ) // бензогазовый

a5029( "бескартриджный" ) // бескартриджный

a5029( "бескомплексный" ) // бескомплексный

a5029( "беспафосный" ) // беспафосный

a5029( "бестселлерный" ) // бестселлерный

a5029( "флексионный" ) // флексионный

a5029( "флексийный" ) // флексийный

a5029( "заменительный" ) // заменительный

a5029( "бизнес - инновационный" ) // бизнес-инновационный

a5029( "памперсный" ) // памперсный

a5029( "бизнесовый" ) // бизнесовый

a5029( "биодоступный" ) // биодоступный

a5029( "ближнезарубежный" ) // ближнезарубежный

a5029( "блокираторный" ) // блокираторный

a5029( "блюз - роковый" ) // блюз-роковый

a5029( "бодибилдинговый" ) // бодибилдинговый

a5029( "бодяжный" ) // бодяжный

a5029( "бомжевидный" ) // бомжевидный

a5029( "бомжеобразный" ) // бомжеобразный

a5029( "бомжевый" ) // бомжевый

a5029( "бомжиный" ) // бомжиный

a5029( "бомжистый" ) // бомжистый

a5029( "боулинговый" ) // боулинговый

a5029( "брендинговый" ) // брендинговый

a5029( "бриджевый" ) // бриджевый

a5029( "бромантановый" ) // бромантановый

a5029( "бундесовый" ) // бундесовый

a5029( "бутиковый" ) // бутиковый

a5029( "вакуум - эректорный" ) // вакуум-эректорный

a5029( "экстринсивный" ) // экстринсивный

a5029( "влаственный" ) // влаственный

a5029( "танцпольный" ) // танцпольный

a5029( "вертолеторемонтный" ) // вертолёторемонтный

a5029( "нижнетриасовый" ) // нижнетриасовый

a5029( "доточный" ) // доточный

a5029( "каймачный" ) // каймачный

a5029( "гардениевый" ) // гардениевый

a5029( "предковый" ) // предковый

a5029( "трешевый" ) // трешевый

a5029( "видеоконтрольный" ) // видеоконтрольный

a5029( "видеосалонный" ) // видеосалонный

a5029( "видюшный" ) // видюшный

a5029( "виктимный" ) // виктимный

a5029( "вич - позитивный" ) // ВИЧ-позитивный

a5029( "внерегламентный" ) // внерегламентный

a5029( "внередакционный" ) // внередакционный

a5029( "внецензурный" ) // внецензурный

a5029( "внешахматный" ) // внешахматный

a5029( "внеэтичный" ) // внеэтичный

a5029( "внутриблоковый" ) // внутриблоковый

a5029( "внутрикультурный" ) // внутрикультурный

a5029( "внутриофисный" ) // внутриофисный

a5029( "внутритусовочный" ) // внутритусовочный

a5029( "всестилевой" ) // всестилевой

a5029( "спецмониторинговый" ) // спецмониторинговый

a5029( "высокорейтинговый" ) // высокорейтинговый

a5029( "высокоурбанизированный" ) // высокоурбанизированный

a5029( "велферный" ) // велферный

a5029( "гамбургерный" ) // гамбургерный

a5029( "генералистый" ) // генералистый

a5029( "геокультурный" ) // геокультурный

a5029( "гибэдэдэшный" ) // гибэдэдэшный

a5029( "гладколобый" ) // гладколобый

a5029( "глэм - роковый" ) // глэм-роковый

a5029( "холотропный" ) // холотропный

a5029( "голотропный" ) // голотропный

a5029( "тапиоковый" ) // тапиоковый

a5029( "горбюджетный" ) // горбюджетный

a5029( "госномерной" ) // госномерной

a5029( "ясашный" ) // ясашный

a5029( "окладный" ) // окладный

a5029( "грустнопамятный" ) // грустнопамятный

a5029( "терьерный" ) // терьерный

a5029( "экстерьерный" ) // экстерьерный

a5029( "автобусоремонтный" ) // автобусоремонтный

a5029( "дайвинговый" ) // дайвинговый

a5029( "дэнсовый" ) // дэнсовый

a5029( "двублоковый" ) // двублоковый

a5029( "двухблоковый" ) // двухблоковый

a5029( "двухвалютный" ) // двухвалютный

a5029( "двухдолларовый" ) // двухдолларовый

a5029( "двухзвездный" ) // двухзвёздный

a5029( "двухлатовый" ) // двухлатовый

a5029( "двухметроворостый" ) // двухметроворостый

a5029( "двухтарифный" ) // двухтарифный

a5029( "двухтуровый" ) // двухтуровый

a5029( "дебиловатый" ) // дебиловатый

a5029( "единоразовый" ) // единоразовый

a5029( "дельталетный" ) // дельталётный

a5029( "демолиберальный" ) // демолиберальный

a5029( "демшизоидный" ) // демшизоидный

a5029( "державостроительный" ) // державостроительный

a5029( "диаспорный" ) // диаспорный

a5029( "дезадаптивный" ) // дезадаптивный

a5029( "дизайновый" ) // дизайновый

a5029( "дозастойный" ) // дозастойный

a5029( "сайтовый" ) // сайтовый

a5029( "доопухолевый" ) // доопухолевый

a5029( "допутчевый" ) // допутчевый

a5029( "дошоковый" ) // дошоковый

a5029( "дурдомный" ) // дурдомный

a5029( "душевноздоровый" ) // душевноздоровый

a5029( "дьютифришный" ) // дьютифришный

a5029( "дюралайтовый" ) // дюралайтовый

a5029( "евровалютный" ) // евровалютный

a5029( "еврокубковый" ) // еврокубковый

a5029( "евросоюзный" ) // евросоюзный

a5029( "евростандартный" ) // евростандартный

a5029( "евротурнирный" ) // евротурнирный

a5029( "ельциноидный" ) // ельциноидный

a5029( "бандитообразный" ) // бандитообразный

a5029( "безгрудый" ) // безгрудый

a5029( "безынтонационный" ) // безынтонационный

a5029( "бесхитовый" ) // бесхитовый

a5029( "жовто - блакитный" ) // жовто-блакитный

a5029( "жлобоватый" ) // жлобоватый

a5029( "жузовый" ) // жузовый

a5029( "бисайдовый" ) // бисайдовый

a5029( "запроектный" ) // запроектный

a5029( "запусковый" ) // запусковый

a5029( "зоозащитный" ) // зоозащитный

a5029( "интернет - зависимый" ) // интернет-зависимый

a5029( "ракоходный" ) // ракоходный

a5029( "кабарешный" ) // кабарешный

a5029( "мотороллерный" ) // мотороллерный

a5029( "каждосекундный" ) // каждосекундный

a5029( "казиношный" ) // казиношный

a5029( "кайфный" ) // кайфный

a5029( "кайфовый" ) // кайфовый

a5029( "калошеобразный" ) // калошеобразный

a5029( "камнелицый" ) // камнелицый

a5029( "каратешный" ) // каратешный

a5029( "карбованцевый" ) // карбованцевый

a5029( "карстоопасный" ) // карстоопасный

a5029( "картриджный" ) // картриджный

a5029( "каэспэшный" ) // каэспэшный

a5029( "квазивалютный" ) // квазивалютный

a5029( "квазиденежный" ) // квазиденежный

a5029( "квилтовый" ) // квилтовый

a5029( "квотовый" ) // квотовый

a5029( "кеговый" ) // кеговый

a5029( "киберсексуальный" ) // киберсексуальный

a5029( "кидальный" ) // кидальный

a5029( "киновидеозрелищный" ) // киновидеозрелищный

a5029( "киноторговый" ) // киноторговый

a5029( "кирпичнолицый" ) // кирпичнолицый

a5029( "клиент - серверный" ) // клиент-серверный

a5029( "кликабельный" ) // кликабельный

a5029( "клофелиновый" ) // клофелиновый

a5029( "кока - кольный" ) // кока-кольный

a5029( "низкоамплитудный" ) // низкоамплитудный

a5029( "коммуноидный" ) // коммуноидный

a5029( "компакт - дисковый" ) // компакт-дисковый

a5029( "компартийный" ) // компартийный

a5029( "компутерный" ) // компутерный

a5029( "компьютерозависимый" ) // компьютерозависимый

a5029( "контрмодернизационный" ) // контрмодернизационный

a5029( "контрперестроечный" ) // контрперестроечный

a5029( "контррекламный" ) // контррекламный

a5029( "копирайтный" ) // копирайтный

a5029( "коттеджевый" ) // коттеджевый

a5029( "краснопиджачный" ) // краснопиджачный

a5029( "красноповязочный" ) // красноповязочный

a5029( "краснофонарный" ) // краснофонарный

a5029( "крейзанутый" ) // крейзанутый

a5029( "крейзовый" ) // крейзовый

a5029( "кремовидный" ) // кремовидный

a5029( "кросс - кантрийный" ) // кросс-кантрийный

a5029( "кросс - культурный" ) // кросс-культурный

a5029( "кросс - лицензионный" ) // кросс-лицензионный

a5029( "кроссполярный" ) // кроссполярный

a5029( "двуполюсный" ) // двуполюсный

a5029( "крупнозвездный" ) // крупнозвёздный

a5029( "ксенофобный" ) // ксенофобный

a5029( "ксерокопийный" ) // ксерокопийный

a5029( "купюросчетный" ) // купюросчётный

a5029( "кутюрный" ) // кутюрный

a5029( "лайкровый" ) // лайкровый

a5029( "ламбадный" ) // ламбадный

a5029( "ламинатный" ) // ламинатный

a5029( "ланчевый" ) // ланчевый

a5029( "латовый" ) // латовый

a5029( "левоконсервативный" ) // левоконсервативный

a5029( "лжетранзитный" ) // лжетранзитный

a5029( "лжеэкспортный" ) // лжеэкспортный

a5029( "лидарный" ) // лидарный

a5029( "линуксоидный" ) // линуксоидный

a5029( "липоидный" ) // липоидный

a5029( "лифтинговый" ) // лифтинговый

a5029( "лоховатый" ) // лоховатый

a5029( "лузный" ) // лузный

a5029( "снукерный" ) // снукерный

a5029( "расшибалочный" ) // расшибалочный

a5029( "дефлаграционный" ) // дефлаграционный

a5029( "мажористый" ) // мажористый

a5029( "майларовый" ) // майларовый

a5029( "макинтошный" ) // макинтошный

a5029( "макростабилизационный" ) // макростабилизационный

a5029( "гипотимный" ) // гипотимный

a5029( "морбидный" ) // морбидный

a5029( "преморбидный" ) // преморбидный

a5029( "мегабитный" ) // мегабитный

a5029( "мегапиксельный" ) // мегапиксельный

a5029( "мегахитовый" ) // мегахитовый

a5029( "неврозный" ) // неврозный

a5029( "межблоковый" ) // межблоковый

a5029( "межпалатный" ) // межпалатный

a5029( "межпрограммный" ) // межпрограммный

a5029( "циклотимный" ) // циклотимный

a5029( "гипертимный" ) // гипертимный

a5029( "межсервисный" ) // межсервисный

a5029( "межтейповый" ) // межтейповый

a5029( "менеджериальный" ) // менеджериальный

a5029( "равноэффективный" ) // равноэффективный

a5029( "экстрапирамидальный" ) // экстрапирамидальный

a5029( "мерчандайзинговый" ) // мерчандайзинговый

a5029( "метадоновый" ) // метадоновый

a5029( "средовый" ) // средовый

a5029( "металлюжный" ) // металлюжный

a5029( "графовый" ) // графовый

a5029( "инъективный" ) // инъективный

a5029( "сюръективный" ) // сюръективный

a5029( "многолетнемерзлый" ) // многолетнемёрзлый

a5029( "контрградиентный" ) // контрградиентный

a5029( "многонулевой" ) // многонулевой

a5029( "многотысячедолларовый" ) // многотысячедолларовый

a5029( "лимфозный" ) // лимфозный

a5029( "монструальный" ) // монструальный

a5029( "мультиинструментальный" ) // мультиинструментальный

a5029( "мыльнооперный" ) // мыльнооперный

a5029( "соссюритизированный" ) // соссюритизированный

a5029( "серпентинизированный" ) // серпентинизированный

a5029( "базитовый" ) // базитовый

a5029( "суспензивный" ) // суспензивный

a5029( "надгоризонтный" ) // надгоризонтный

a5029( "надцатый" ) // надцатый

a5029( "адвекционный" ) // адвекционный

a5029( "термоконвективный" ) // термоконвективный

a5029( "водонерастворимый" ) // водонерастворимый

a5029( "субщелочной" ) // субщелочной

a5029( "наномасштабный" ) // наномасштабный

a5029( "бескорневой" ) // бескорневой

a5029( "наноэлектронный" ) // наноэлектронный

a5029( "платобазальтовый" ) // платобазальтовый

a5029( "трапповый" ) // трапповый

a5029( "марганценосный" ) // марганценосный

a5029( "верхнемеловой" ) // верхнемеловой

a5029( "фациальный" ) // фациальный

a5029( "наркоалкогольный" ) // наркоалкогольный

a5029( "наркоконтрабандный" ) // наркоконтрабандный

a5029( "наркомафиозный" ) // наркомафиозный

a5029( "наркотранзитный" ) // наркотранзитный

a5029( "псевдошумовой" ) // псевдошумовой

a5029( "бензиламинный" ) // бензиламинный

a5029( "полнопроходной" ) // полнопроходной

a5029( "лизисный" ) // лизисный

a5029( "средовой" ) // средовой

a5029( "национал - тоталитарный" ) // национал-тоталитарный

a5029( "небоеготовный" ) // небоеготовный

a5029( "кристаллофорный" ) // кристаллофорный

a5029( "акристаллофорный" ) // акристаллофорный

a5029( "недоинвестированный" ) // недоинвестированный

a5029( "недоприватизированный" ) // недоприватизированный

a5029( "термобатарейный" ) // термобатарейный

a5029( "непрогредиентный" ) // непрогредиентный

a5029( "резидуальный" ) // резидуальный

a5029( "незвездный" ) // незвёздный

a5029( "нейрокомпьютерный" ) // нейрокомпьютерный

a5029( "нейросетевой" ) // нейросетевой

a5029( "неналогооблагаемый" ) // неналогооблагаемый

a5029( "неновостной" ) // неновостной

a5029( "неопохмеленный" ) // неопохмелённый

a5029( "моносахаридный" ) // моносахаридный

a5029( "неуглеводный" ) // неуглеводный

a5029( "неотмонтированный" ) // неотмонтированный

a5029( "неотмытый" ) // неотмытый

a5029( "неофолковый" ) // неофолковый

a5029( "непафосный" ) // непафосный

a5029( "непопсовый" ) // непопсовый

a5029( "непохмеленный" ) // непохмелённый

a5029( "непродвинутый" ) // непродвинутый

a5029( "нерасселяемый" ) // нерасселяемый

a5029( "нерейтинговый" ) // нерейтинговый

a5029( "неснимаемый" ) // неснимаемый

a5029( "нетусовочный" ) // нетусовочный

a5029( "нефтеразливной" ) // нефтеразливной

a5029( "нефтетрейдинговый" ) // нефтетрейдинговый

a5029( "нехитовый" ) // нехитовый

a5029( "нешоковый" ) // нешоковый

a5029( "низкономинальный" ) // низкономинальный

a5029( "низкорейтинговый" ) // низкорейтинговый

a5029( "нишевый" ) // нишевый

a5029( "нововолновый" ) // нововолновый

a5029( "нововолновой" ) // нововолновой

a5029( "новоджазовый" ) // новоджазовый

a5029( "новостийный" ) // новостийный

a5029( "нойзовый" ) // нойзовый

a5029( "нонпрофитный" ) // нонпрофитный

a5029( "нон - стопный" ) // нон-стопный

a5029( "нанодисперсный" ) // нанодисперсный

a5029( "ноутбучный" ) // ноутбучный

a5029( "псевдопластичный" ) // псевдопластичный

a5029( "нуминозный" ) // нуминозный

a5029( "нью - вейвовый" ) // нью-вейвовый

a5029( "нью - эйджевый" ) // нью-эйджевый

a5029( "дилатантный" ) // дилатантный

a5029( "нанокомпозитный" ) // нанокомпозитный

a5029( "овердрафтовый" ) // овердрафтовый

a5029( "овернайтовый" ) // овернайтовый

a5029( "озонобезопасный" ) // озонобезопасный

a5029( "околобогемный" ) // околобогемный

a5029( "околопороговый" ) // околопороговый

a5029( "околоэстрадный" ) // околоэстрадный

a5029( "анастомозный" ) // анастомозный

a5029( "бонусный" ) // бонусный

a5029( "ботоксный" ) // ботоксный

a5029( "пинаколиновый" ) // пинаколиновый

a5029( "углетканевый" ) // углетканевый

a5029( "силицидный" ) // силицидный

a5029( "оргпреступный" ) // оргпреступный

a5029( "оскароносный" ) // оскароносный

a5029( "аутологичный" ) // аутологичный

a5029( "донационный" ) // донационный

a5029( "блокпостный" ) // блокпостный

a5029( "реопексный" ) // реопексный

a5029( "радиокарбоновый" ) // радиокарбоновый

a5029( "микрофрезерный" ) // микрофрезерный

a5029( "термоэлектродный" ) // термоэлектродный

a5029( "ферримагнитный" ) // ферримагнитный

a5029( "панкообразный" ) // панкообразный

a5029( "панк - роковый" ) // панк-роковый

a5029( "парамилитарный" ) // парамилитарный

a5029( "партноменклатурный" ) // партноменклатурный

a5029( "партсписочный" ) // партсписочный

a5029( "партхозноменклатурный" ) // партхозноменклатурный

a5029( "пейджерный" ) // пейджерный

a5029( "пепси - кольный" ) // пепси-кольный

a5029( "петабайтный" ) // петабайтный

a5029( "петафлопный" ) // петафлопный

a5029( "пиарный" ) // пиарный

a5029( "асфальтощебеночный" ) // асфальтощебёночный

a5029( "асфальтосмолистый" ) // асфальтосмолистый

a5029( "пикториальный" ) // пикториальный

a5029( "пилинговый" ) // пилинговый

a5029( "пирамидостроительный" ) // пирамидостроительный

a5029( "пирсинговый" ) // пирсинговый

a5029( "писишный" ) // писишный

a5029( "пластитный" ) // пластитный

a5029( "подковровый" ) // подковровый

a5029( "позитрон - эмиссионный" ) // позитрон-эмиссионный

a5029( "полиатлонный" ) // полиатлонный

a5029( "политактивный" ) // политактивный

a5029( "политрекламный" ) // политрекламный

a5029( "политтехнологичный" ) // политтехнологичный

a5029( "политтусовочный" ) // политтусовочный

a5029( "полноконтактный" ) // полноконтактный

a5029( "полтергейстный" ) // полтергейстный

a5029( "полумафиозный" ) // полумафиозный

a5029( "порнушный" ) // порнушный

a5029( "последефолтный" ) // последефолтный

a5029( "последефолтовый" ) // последефолтовый

a5029( "постдефолтный" ) // постдефолтный

a5029( "постдефолтовый" ) // постдефолтовый

a5029( "послеоттепельный" ) // послеоттепельный

a5029( "постоттепельный" ) // постоттепельный

a5029( "фаллопиевый" ) // фаллопиевый

a5029( "послеприватизационный" ) // послеприватизационный

a5029( "постпутчевый" ) // постпутчевый

a5029( "послепутчевый" ) // послепутчевый

a5029( "послесоюзный" ) // послесоюзный

a5029( "постсоюзный" ) // постсоюзный

a5029( "послечековый" ) // послечековый

a5029( "постваучерный" ) // постваучерный

a5029( "постчековый" ) // постчековый

a5029( "послевыборный" ) // послевыборный

a5029( "постзастойный" ) // постзастойный

a5029( "послезастойный" ) // послезастойный

a5029( "постконфронтационный" ) // постконфронтационный

a5029( "постпанковый" ) // постпанковый

a5029( "постсовковый" ) // постсовковый

a5029( "онкобольной" ) // онкобольной

a5029( "психбольной" ) // психбольной

a5029( "членистохоботный" ) // членистохоботный

a5029( "хоботковый" ) // хоботковый

a5029( "равнокрылый" ) // равнокрылый

a5029( "праворулевой" ) // праворулевой

a5029( "леворулевой" ) // леворулевой

a5029( "прайм - таймовый" ) // прайм-таймовый

a5029( "прайсовый" ) // прайсовый

a5029( "предбанкротный" ) // предбанкротный

a5029( "прямострунный" ) // прямострунный

a5029( "приджазованный" ) // приджазованный

a5029( "припопсованный" ) // припопсованный

a5029( "приправительственный" ) // приправительственный

a5029( "прихватизационный" ) // прихватизационный

a5029( "прогрессив - роковый" ) // прогрессив-роковый

a5029( "претолстый" ) // претолстый

a5029( "прорежимный" ) // прорежимный

a5029( "прореформенный" ) // прореформенный

a5029( "аудиальный" ) // аудиальный

a5029( "магнитолевитационный" ) // магнитолевитационный

a5029( "гадюковый" ) // гадюковый

a5029( "виперовый" ) // виперовый

a5029( "котообразный" ) // котообразный

a5029( "прямоэфирный" ) // прямоэфирный

a5029( "нектариновый" ) // нектариновый

a5029( "равносубъектный" ) // равносубъектный

a5029( "раздолбаистый" ) // раздолбаистый

a5029( "алертный" ) // алертный

a5029( "раннеперестроечный" ) // раннеперестроечный

a5029( "раскруточный" ) // раскруточный

a5029( "распальцовочный" ) // распальцовочный

a5029( "остановимый" ) // остановимый

a5029( "рафтинговый" ) // рафтинговый

a5029( "рейвовый" ) // рейвовый

a5029( "ремастеринговый" ) // ремастеринговый

a5029( "бумеранговый" ) // бумеранговый

a5029( "клетный" ) // клетный

a5029( "одноклетный" ) // одноклетный

a5029( "капсидный" ) // капсидный

a5029( "энтеральный" ) // энтеральный

a5029( "рентгенокомпьютерный" ) // рентгенокомпьютерный

a5029( "референдумный" ) // референдумный

a5029( "риффовый" ) // риффовый

a5029( "рокабилльный" ) // рокабилльный

a5029( "себорейный" ) // себорейный

a5029( "скоринговый" ) // скоринговый

a5029( "андеррайтинговый" ) // андеррайтинговый

a5029( "битюжный" ) // битюжный

a5029( "русскокультурный" ) // русскокультурный

a5029( "рэповый" ) // рэповый

a5029( "полурелигиозный" ) // полурелигиозный

a5029( "автокатодный" ) // автокатодный

a5029( "половозрастной" ) // половозрастной

a5029( "суперскрученный" ) // суперскрученный

a5029( "загоризонтный" ) // загоризонтный

a5029( "интероперабельный" ) // интероперабельный

a5029( "аренбишный" ) // аренбишный

a5029( "самиздатный" ) // самиздатный

a5029( "мотылевый" ) // мотылёвый

a5029( "сателлитный" ) // сателлитный

a5029( "сверхконституционный" ) // сверхконституционный

a5029( "сверхкраткосрочный" ) // сверхкраткосрочный

a5029( "сверхкриминальный" ) // сверхкриминальный

a5029( "сверхльготный" ) // сверхльготный

a5029( "сверхмассовый" ) // сверхмассовый

a5029( "сверхтехнологичный" ) // сверхтехнологичный

a5029( "светоотверждаемый" ) // светоотверждаемый

a5029( "вебдванольный" ) // вебдванольный

a5029( "гонительный" ) // гонительный

a5029( "тюркскоязычный" ) // тюркскоязычный

a5029( "вазицентричный" ) // вазицентричный

a5029( "паратрахеальный" ) // паратрахеальный

a5029( "апотрахеальный" ) // апотрахеальный

a5029( "ацетилбромидный" ) // ацетилбромидный

a5029( "азофиолетовый" ) // азофиолетовый

a5029( "ацетилглютаминовый" ) // ацетилглютаминовый

a5029( "ацетилглутаминовый" ) // ацетилглутаминовый

a5029( "пойкилотермный" ) // пойкилотермный

a5029( "неабсолютный" ) // неабсолютный

a5029( "дофаминовый" ) // дофаминовый

a5029( "автохорный" ) // автохорный

a5029( "клокотливый" ) // клокотливый

a5029( "овоидный" ) // овоидный

a5029( "тетраспоровый" ) // тетраспоровый

a5029( "аутохромосомный" ) // аутохромосомный

a5029( "нефешенебельный" ) // нефешенебельный

a5029( "фитомелиоративный" ) // фитомелиоративный

a5029( "петлевидный" ) // петлевидный

a5029( "оссеиновый" ) // оссеиновый

a5029( "сродственный" ) // сродственный

a5029( "газоплотный" ) // газоплотный

a5029( "автовелосипедный" ) // автовелосипедный

a5029( "мускариновый" ) // мускариновый

a5029( "бензолполикарбоновый" ) // бензолполикарбоновый

a5029( "аноректальный" ) // аноректальный

a5029( "околопрямокишечный" ) // околопрямокишечный

a5029( "генитоаноректальный" ) // генитоаноректальный

a5029( "полуподземный" ) // полуподземный

a5029( "кортикоидный" ) // кортикоидный

a5029( "кортикостероидный" ) // кортикостероидный

a5029( "неударенный" ) // неударенный

a5029( "невменный" ) // невменный

a5029( "обструктивный" ) // обструктивный

a5029( "фармакорецептурный" ) // фармакорецептурный

a5029( "овальнолистный" ) // овальнолистный

a5029( "буявый" ) // буявый

a5029( "медиобазальный" ) // медиобазальный

a5029( "туберальный" ) // туберальный

a5029( "дорсовентральный" ) // дорсовентральный

a5029( "дорсивентральный" ) // дорсивентральный

a5029( "жилковый" ) // жилковый

a5029( "безжилковый" ) // безжилковый

a5029( "хелоидный" ) // хелоидный

a5029( "роговый" ) // роговый

a5029( "трехроговый" ) // трёхроговый

a5029( "кремнероговый" ) // кремнероговый

a5029( "сигмоидный" ) // сигмоидный

a5029( "сигмообразный" ) // сигмообразный

a5029( "разноконечный" ) // разноконечный

a5029( "черырехлучевой" ) // черырёхлучевой

a5029( "протективный" ) // протективный

a5029( "шпунтованный" ) // шпунтованный

a5029( "зашпунтованный" ) // зашпунтованный

a5029( "свежеструганый" ) // свежеструганый

a5029( "свежеструганный" ) // свежеструганный

a5029( "рукопожатый" ) // рукопожатый

a5029( "трехлепестковый" ) // трёхлепестковый

a5029( "самоупорядоченный" ) // самоупорядоченный

a5029( "поддатливый" ) // поддатливый

a5029( "метафазный" ) // метафазный

a5029( "немембранный" ) // немембранный

a5029( "гранулоцитарный" ) // гранулоцитарный

a5029( "биотинзависимый" ) // биотинзависимый

a5029( "тканеспецифичный" ) // тканеспецифичный

a5029( "тримерный" ) // тримерный

a5029( "однослоговый" ) // однослоговый

a5029( "оксокарбоновый" ) // оксокарбоновый

a5029( "меллитовый" ) // меллитовый

a5029( "адамеллитовый" ) // адамеллитовый

a5029( "надкожный" ) // надкожный

a5029( "дермоидный" ) // дермоидный

a5029( "детишковый" ) // детишковый

a5029( "диссоциальный" ) // диссоциальный

a5029( "тримиксный" ) // тримиксный

a5029( "облигаторный" ) // облигаторный

a5029( "эксцедентный" ) // эксцедентный

a5029( "цикловый" ) // цикловый

a5029( "ординатный" ) // ординатный

a5029( "двухкоординатный" ) // двухкоординатный

a5029( "свободнодисперсный" ) // свободнодисперсный

a5029( "связнодисперсный" ) // связнодисперсный

a5029( "трудноформализуемый" ) // трудноформализуемый

a5029( "одноагентный" ) // одноагентный

a5029( "пропозиционный" ) // пропозиционный

a5029( "внеязыковой" ) // внеязыковой

a5029( "многоагентный" ) // многоагентный

a5029( "противотоковый" ) // противотоковый

a5029( "быстровращательный" ) // быстровращательный

a5029( "углепластиковый" ) // углепластиковый

a5029( "джиговый" ) // джиговый

a5029( "рециклированный" ) // рециклированный

a5029( "семиотичный" ) // семиотичный

a5029( "инволютивный" ) // инволютивный

a5029( "ацетиленводородный" ) // ацетиленводородный

a5029( "невусный" ) // невусный

a5029( "невоидный" ) // невоидный

a5029( "аденомный" ) // аденомный

a5029( "юнкциональный" ) // юнкциональный

a5029( "внутриэпидермальный" ) // внутриэпидермальный

a5029( "прыщеобразный" ) // прыщеобразный

a5029( "зевачный" ) // зевачный

a5029( "микрокомпонентный" ) // микрокомпонентный

a5029( "микроингредиентный" ) // микроингредиентный

a5029( "желатиноподобный" ) // желатиноподобный

a5029( "петролейный" ) // петролейный

a5029( "фиброэпителиальный" ) // фиброэпителиальный

a5029( "свежеоткачанный" ) // свежеоткачанный

a5029( "нечуждый" ) // нечуждый

a5029( "ценозный" ) // ценозный

a5029( "биоценозный" ) // биоценозный

a5029( "аудиоэлектронный" ) // аудиоэлектронный

a5029( "субинтонационный" ) // субинтонационный

a5029( "субхолдинговый" ) // субхолдинговый

a5029( "харамный" ) // харамный

a5029( "межосевой" ) // межосевой

a5029( "густолистный" ) // густолистный

a5029( "окклюзионный" ) // окклюзионный

a5029( "неокклюзионный" ) // неокклюзионный

a5029( "канальцевый" ) // канальцевый

a5029( "водородоподобный" ) // водородоподобный

a5029( "апокалипсичный" ) // апокалипсичный

a5029( "свежеокрещенный" ) // свежеокрещенный

a5029( "туберкулиновый" ) // туберкулиновый

a5029( "циркадный" ) // циркадный

a5029( "поликлетовый" ) // поликлетовый

a5029( "бульбарный" ) // бульбарный

a5029( "сифилисный" ) // сифилисный

a5029( "перелойный" ) // перелойный

a5029( "трипперный" ) // трипперный

a5029( "эндархный" ) // эндархный

a5029( "мезархный" ) // мезархный

a5029( "олдскульный" ) // олдскульный

a5029( "психодуховный" ) // психодуховный

a5029( "некошерный" ) // некошерный

a5029( "трефный" ) // трефный

a5029( "яшный" ) // яшный

a5029( "мятликовый" ) // мятликовый

a5029( "крайнесеверный" ) // крайнесеверный

a5029( "селенговый" ) // селенговый

a5029( "семплерный" ) // семплерный

a5029( "сетературный" ) // сетературный

a5029( "сидиромный" ) // сидиромный

a5029( "сидишный" ) // сидишный

a5029( "сидюшный" ) // сидюшный

a5029( "сканерный" ) // сканерный

a5029( "непризывной" ) // непризывной

a5029( "слезовыжимательный" ) // слёзовыжимательный

a5029( "гидротипный" ) // гидротипный

a5029( "снегоприемный" ) // снегоприёмный

a5029( "снеготаятельный" ) // снеготаятельный

a5029( "сникерсовый" ) // сникерсовый

a5029( "снобливый" ) // снобливый

a5029( "аутосомный" ) // аутосомный

a5029( "субконтрактинговый" ) // субконтрактинговый

a5029( "субсуверенный" ) // субсуверенный

a5029( "субфедеральный" ) // субфедеральный

a5029( "суверенитетный" ) // суверенитетный

a5029( "суицидоопасный" ) // суицидоопасный

a5029( "супердемократичный" ) // супердемократичный

a5029( "супердержавный" ) // супердержавный

a5029( "суперзвездный" ) // суперзвёздный

a5029( "суперлевый" ) // суперлевый

a5029( "суперправый" ) // суперправый

a5029( "признаковый" ) // признаковый

a5029( "суперхитовый" ) // суперхитовый

a5029( "баровый" ) // баровый

a5029( "созависимый" ) // созависимый

a5029( "сонарный" ) // сонарный

a5029( "софтовый" ) // софтовый

a5029( "соцзащитный" ) // соцзащитный

a5029( "спамный" ) // спамный

a5029( "спамовый" ) // спамовый

a5029( "спид - ассоциированный" ) // СПИД-ассоциированный

a5029( "спидовый" ) // спидовый

a5029( "спидозный" ) // спидозный

a5029( "спидоносный" ) // спидоносный

a5029( "сюрный" ) // сюрный

a5029( "твердовалютный" ) // твёрдовалютный

a5029( "телерекламный" ) // телерекламный

a5029( "тенговый" ) // тенговый

a5029( "трейдинговый" ) // трейдинговый

a5029( "уик - эндный" ) // уик-эндный

a5029( "унисексуальный" ) // унисексуальный

a5029( "свечевой" ) // свечевой

a5029( "факсовый" ) // факсовый

a5029( "фастфудный" ) // фастфудный

a5029( "фашизоидный" ) // фашизоидный

a5029( "фолк - джазовый" ) // фолк-джазовый

a5029( "хай - эндный" ) // хай-эндный

a5029( "хардкорный" ) // хардкорный

a5029( "хардкоровый" ) // хардкоровый

a5029( "хеликобактерный" ) // хеликобактерный

a5029( "хип - хоповый" ) // хип-хоповый

a5029( "хосписный" ) // хосписный

a5029( "цекашный" ) // цекашный

a5029( "целлюлитный" ) // целлюлитный

a5029( "цэбэшный" ) // цэбэшный

a5029( "чернушный" ) // чернушный

a5029( "эксимерлазерный" ) // эксимерлазерный

a5029( "экспортноспособный" ) // экспортноспособный

a5029( "энтэвэшный" ) // энтэвэшный

a5029( "глобиновый" ) // глобиновый

a5029( "эсэнгэшный" ) // эсэнгэшный

a5029( "фаговый" ) // фаговый

a5029( "лизогенный" ) // лизогенный

a5029( "нетуберкулезный" ) // нетуберкулёзный

a5029( "ярусоловный" ) // ярусоловный

a5029( "ореольный" ) // ореольный

a5029( "противоореольный" ) // противоореольный

a5029( "интронный" ) // интронный

a5029( "костеобразовательный" ) // костеобразовательный

a5029( "безверетенный" ) // безверетённый

a5029( "безрульный" ) // безрульный

a5029( "белковоподобный" ) // белковоподобный

a5029( "бесцеховой" ) // бесцеховой

a5029( "энхондральный" ) // энхондральный

a5029( "периостальный" ) // периостальный

a5029( "политопный" ) // политопный

a5029( "монотопный" ) // монотопный

a5029( "внутриценозный" ) // внутриценозный

a5029( "замоховелый" ) // замоховелый

a5029( "богемистый" ) // богемистый

a5029( "термотолерантный" ) // термотолерантный

a5029( "колиформный" ) // колиформный

a5029( "кошельный" ) // кошельный

a5029( "базипетальный" ) // базипетальный

a5029( "петальный" ) // петальный

a5029( "взрывомагнитный" ) // взрывомагнитный

a5029( "антофиллит - асбестовый" ) // антофиллит-асбестовый

a5029( "антирезорбтивный" ) // антирезорбтивный

a5029( "визировочный" ) // визировочный

a5029( "винипластовый" ) // винипластовый

a5029( "влагозарядковый" ) // влагозарядковый

a5029( "зиготный" ) // зиготный

a5029( "внепечной" ) // внепечной

a5029( "высокообъемный" ) // высокообъёмный

a5029( "гетерозисный" ) // гетерозисный

a5029( "гидрорежимный" ) // гидрорежимный

a5029( "гидротормозной" ) // гидротормозной

a5029( "гидроэкструзионный" ) // гидроэкструзионный

a5029( "глифталевый" ) // глифталевый

a5029( "гомотрансплантированный" ) // гомотрансплантированный

a5029( "горнопересеченный" ) // горнопересечённый

a5029( "грибоварный" ) // грибоварный

a5029( "гриппоподобный" ) // гриппоподобный

a5029( "внежанровый" ) // внежанровый

a5029( "внеположный" ) // внеположный

a5029( "внеэфирный" ) // внеэфирный

a5029( "дакроновый" ) // дакроновый

a5029( "двухпрограммный" ) // двухпрограммный

a5029( "джерсовый" ) // джерсовый

a5029( "джерсевый" ) // джерсёвый

a5029( "дискофрезерный" ) // дискофрезерный

a5029( "доатомный" ) // доатомный

a5029( "внутрижанровый" ) // внутрижанровый

a5029( "внутриколлективный" ) // внутриколлективный

a5029( "восьмидорожечный" ) // восьмидорожечный

a5029( "завалуненный" ) // завалуненный

a5029( "завальный" ) // завальный

a5029( "закустаренный" ) // закустаренный

a5029( "залесенный" ) // залесённый

a5029( "запланетный" ) // запланетный

a5029( "заразиховыносливый" ) // заразиховыносливый

a5029( "гевеевый" ) // гевеевый

a5029( "зерненый" ) // зернёный

a5029( "износный" ) // износный

a5029( "ионитный" ) // ионитный

a5029( "ионитовый" ) // ионитовый

a5029( "кавээнный" ) // кавээнный

a5029( "капролактамовый" ) // капролактамовый

a5029( "клеесварной" ) // клеесварной

a5029( "короткопробежный" ) // короткопробежный

a5029( "кофеварный" ) // кофеварный

a5029( "легководолазный" ) // легководолазный

a5029( "атомоподобный" ) // атомоподобный

a5029( "льнолавсановый" ) // льнолавсановый

a5029( "льнорасстилочный" ) // льнорасстилочный

a5029( "малышковый" ) // малышковый

a5029( "мегатонный" ) // мегатонный

a5029( "мезомасштабный" ) // мезомасштабный

a5029( "метелевый" ) // метелевый

a5029( "микроэлектродный" ) // микроэлектродный

a5029( "древлеписаный" ) // древлеписаный

a5029( "моторосборочный" ) // моторосборочный

a5029( "мутантный" ) // мутантный

a5029( "нейротропный" ) // нейротропный

a5029( "несминаемый" ) // несминаемый

a5029( "опухолеродный" ) // опухолеродный

a5029( "орлоновый" ) // орлоновый

a5029( "очкатый" ) // очкатый

a5029( "палеомагнитный" ) // палеомагнитный

a5029( "пепложелезобетонный" ) // пепложелезобетонный

a5029( "припланетный" ) // припланетный

a5029( "радиокомандный" ) // радиокомандный

a5029( "радиоустойчивый" ) // радиоустойчивый

a5029( "разномарочный" ) // разномарочный

a5029( "разностройный" ) // разностройный

a5029( "разноусадочный" ) // разноусадочный

a5029( "байрачный" ) // байрачный

a5029( "ракетообразный" ) // ракетообразный

a5029( "реактогенный" ) // реактогенный

a5029( "риджерный" ) // риджерный

a5029( "рыбомучной" ) // рыбомучной

a5029( "самоподъемный" ) // самоподъёмный

a5029( "сверхглубинный" ) // сверхглубинный

a5029( "сверхмодерный" ) // сверхмодерный

a5029( "сверхслабый" ) // сверхслабый

a5029( "селеопасный" ) // селеопасный

a5029( "синтомициновый" ) // синтомициновый

a5029( "ситалловый" ) // ситалловый

a5029( "снежнолавинный" ) // снежнолавинный

a5029( "стереорегулярный" ) // стереорегулярный

a5029( "субаквальный" ) // субаквальный

a5029( "супермодный" ) // супермодный

a5029( "сучкорезный" ) // сучкорезный

a5029( "талидомидовый" ) // талидомидовый

a5029( "таломерзлый" ) // таломёрзлый

a5029( "тартановый" ) // тартановый

a5029( "твистовый" ) // твистовый

a5029( "териленовый" ) // териленовый

a5029( "термоконстантный" ) // термоконстантный

a5029( "террамициновый" ) // террамициновый

a5029( "тетрациклиновый" ) // тетрациклиновый

a5029( "торфоболотный" ) // торфоболотный

a5029( "триплоидный" ) // триплоидный

a5029( "узкозахватный" ) // узкозахватный

a5029( "фарцованный" ) // фарцованный

a5029( "фасолеуборочный" ) // фасолеуборочный

a5029( "фибергласовый" ) // фибергласовый

a5029( "фотодокументальный" ) // фотодокументальный

a5029( "уровневый" ) // уровневый

a5029( "хладотранспортный" ) // хладотранспортный

a5029( "хоздоговорный" ) // хоздоговорный

a5029( "холодовый" ) // холодовый

a5029( "чужепланетный" ) // чужепланетный

a5029( "широкогабаритный" ) // широкогабаритный

a5029( "шкерочный" ) // шкерочный

a5029( "электрореактивный" ) // электрореактивный

a5029( "электросчетный" ) // электросчётный

a5029( "элионный" ) // элионный

a5029( "энергостроительный" ) // энергостроительный

a5029( "беззалоговый" ) // беззалоговый

a5029( "безлактозный" ) // безлактозный

a5029( "кропнутый" ) // кропнутый

a5029( "вертолетоносный" ) // вертолётоносный

a5029( "внутриигровой" ) // внутриигровой

a5029( "вылетной" ) // вылетной

a5029( "аутоагрессивный" ) // аутоагрессивный

a5029( "атолловидный" ) // атолловидный

a5029( "гексогеновый" ) // гексогеновый

a5029( "автошпунтовальный" ) // автошпунтовальный

a5029( "гигагерцевый" ) // гигагерцевый

a5029( "прессинговый" ) // прессинговый

a5029( "авиаполевой" ) // авиаполевой

a5029( "авиарадиопромышленный" ) // авиарадиопромышленный

}
