#include "rus_wiki_nouns_1010.inc"
automat sg
{


n1010( "викисловарь" ) // Викисловарь

n1010( "колонтарь" ) // колонтарь

n1010( "кистень" ) // кистень

n1010( "жавель" ) // жавель

n1010( "чихирь" ) // чихирь

n1010( "авиапатруль" ) // авиапатруль

n1010( "адрес - календарь" ) // адрес-календарь

n1010( "газырь" ) // газырь

n1010( "кендырь" ) // кендырь

n1010( "кетмень" ) // кетмень

n1010( "миткаль" ) // миткаль

n1010( "полухрусталь" ) // полухрусталь

n1010( "рубель" ) // рубель

n1010( "тропарь" ) // тропарь

n1010( "чекмень" ) // чекмень

n1010( "чигирь" ) // чигирь

n1010( "костерь" ) // костерь

n1010( "пехтерь" ) // пехтерь

n1010( "автопатруль" ) // автопатруль

n1010( "пиздюль" ) // пиздюль

n1010( "брыль" ) // брыль

n1010( "мартобрь" ) // мартобрь

n1010( "типарь" ) // типарь

n1010( "интернет - словарь" ) // интернет-словарь

n1010( "генварь" ) // генварь

n1010( "кишень" ) // кишень

n1010( "партикабль" ) // партикабль

n1010( "люль" ) // люль

n1010( "бизнес - словарь" ) // бизнес-словарь

n1010( "вискарь" ) // вискарь

n1010( "джипарь" ) // джипарь

n1010( "нефтерубль" ) // нефтерубль
}

