automat sg
{
 #define v6019(Name) \
  #begin
   extern entry Name : ИНФИНИТИВ
   entry Name:ГЛАГОЛ
   {
    paradigm Глагол_6019
   }
  link ГЛАГОЛ : Name {}  <в_инфинитив> ИНФИНИТИВ : Name {}
  #end

 v6019( ГОВОРИТЬ )
 v6019( ШЕВЕЛИТЬ )
 v6019( МЫСЛИТЬ )
 v6019( мулить )
 v6019( шабрить )
 v6019( кадрить )
 v6019( блендерить )
 v6019( восьмерить )
 v6019( дайверить )
 v6019( зуммерить )
 v6019( менеджерить )
 v6019( рендерить )
 v6019( спойлерить )
 v6019( компилить )
 v6019( креаклить )
 v6019( фолить )
 v6019( инакомыслить )
 v6019( гулить )
 v6019( вафлить )
 v6019( пошлить )
 v6019( меднить )
 v6019( дизайнить )
 v6019( инлайнить )
 v6019( майнить )
 v6019( редизайнить )
 v6019( дьяконить )
 v6019( кернить )
 v6019( тюнить )
 v6019( кровянить )

}
