#include "rus_wiki_nouns_2003.inc"
automat sg
{


n2003( "чухонка" ) // чухонка

n2003( "гайдамачка" ) // гайдамачка

n2003( "рецензентка" ) // рецензентка

n2003( "якутянка" ) // якутянка

n2003( "восемнадцатилетка" ) // восемнадцатилетка

n2003( "спартаковка" ) // спартаковка

n2003( "укрофашистка" ) // укрофашистка

n2003( "укронацистка" ) // укронацистка

n2003( "бакинка" ) // бакинка

n2003( "рыболовка" ) // рыболовка

n2003( "покеристка" ) // покеристка

n2003( "подселенка" ) // подселенка

n2003( "прогнозистка" ) // прогнозистка

n2003( "прожектористка" ) // прожектористка

n2003( "укулелистка" ) // укулелистка

n2003( "кировчанка" ) // кировчанка

n2003( "мигрантка" ) // мигрантка

n2003( "петербуржанка" ) // петербуржанка

n2003( "единоросска" ) // единоросска

n2003( "каноистка" ) // каноистка

n2003( "динамовка" ) // динамовка

n2003( "доброволка" ) // доброволка

n2003( "апшеронка" ) // апшеронка

n2003( "бандеровка" ) // бандеровка

n2003( "животноводка" ) // животноводка

n2003( "гомосексуалка" ) // гомосексуалка

n2003( "неонацистка" ) // неонацистка

n2003( "джихадистка" ) // джихадистка

n2003( "медиевистка" ) // медиевистка

n2003( "женщинка" ) // женщинка

n2003( "виноторговка" ) // виноторговка

n2003( "похуистка" ) // похуистка

n2003( "лохматка" ) // лохматка

n2003( "человеколюбка" ) // человеколюбка

n2003( "теистка" ) // теистка

n2003( "профкомовка" ) // профкомовка

n2003( "зубодерка" ) // зубодёрка

n2003( "квакерка" ) // квакерка

n2003( "мазуристка" ) // мазуристка

n2003( "параноичка" ) // параноичка

n2003( "эволюционистка" ) // эволюционистка

n2003( "широколобка" ) // широколобка

n2003( "бешенка" ) // бешенка

n2003( "широкохвостка" ) // широкохвостка

n2003( "докторантка" ) // докторантка

n2003( "дадаистка" ) // дадаистка

n2003( "кречетка" ) // кречётка

n2003( "алгебраистка" ) // алгебраистка

n2003( "щетинохвостка" ) // щетинохвостка

n2003( "счетоводка" ) // счетоводка

n2003( "либертарианка" ) // либертарианка

n2003( "протагонистка" ) // протагонистка

n2003( "сержантка" ) // сержантка

n2003( "поэтка" ) // поэтка

n2003( "гомофобка" ) // гомофобка

n2003( "неофашистка" ) // неофашистка

n2003( "гетеросексуалка" ) // гетеросексуалка

n2003( "люблинчанка" ) // люблинчанка

n2003( "фармацевтка" ) // фармацевтка

n2003( "каламбуристка" ) // каламбуристка

n2003( "орлеанка" ) // орлеанка

n2003( "цветоводка" ) // цветоводка

n2003( "сардинянка" ) // сардинянка

n2003( "режиссерка" ) // режиссёрка

n2003( "фемка" ) // фемка

n2003( "кабовердианка" ) // кабовердианка

n2003( "брянчанка" ) // брянчанка

n2003( "ирбитчанка" ) // ирбитчанка

n2003( "самарчанка" ) // самарчанка

n2003( "оглоедка" ) // оглоедка

n2003( "кишиневка" ) // кишинёвка

n2003( "реципиентка" ) // реципиентка

n2003( "туймазинка" ) // туймазинка

n2003( "гориллка" ) // гориллка

n2003( "голштинка" ) // голштинка

n2003( "ненаглядка" ) // ненаглядка

n2003( "лазаревчанка" ) // лазаревчанка

n2003( "зеленоградка" ) // зеленоградка

n2003( "энциклопедистка" ) // энциклопедистка

n2003( "библеистка" ) // библеистка
}

