#include "rus_wiki_nouns_1044.inc"
automat sg
{


n1044( "аутобактериофаг" ) // аутобактериофаг

n1044( "металлорок" ) // металлорок

n1044( "радиовсплеск" ) // радиовсплеск

n1044( "самосплайсинг" ) // самосплайсинг

n1044( "скаутинг" ) // скаутинг

n1044( "телебанкинг" ) // телебанкинг

n1044( "телемаркетинг" ) // телемаркетинг

n1044( "шокинг" ) // шокинг

n1044( "дукатик" ) // дукатик

n1044( "синичник" ) // синичник

n1044( "скарбик" ) // скарбик

n1044( "страйк" ) // страйк

n1044( "телеурок" ) // телеурок

n1044( "черешник" ) // черешник

n1044( "яхтинг" ) // яхтинг

n1044( "видеохостинг" ) // видеохостинг

n1044( "джетлег" ) // джетлег

n1044( "фарминг" ) // фарминг

n1044( "адвертайзинг" ) // адвертайзинг

n1044( "сорсинг" ) // сорсинг

n1044( "майнинг" ) // майнинг

n1044( "датамайнинг" ) // датамайнинг

n1044( "гэмблинг" ) // гэмблинг

n1044( "лонгбординг" ) // лонгбординг

n1044( "райтинг" ) // райтинг

n1044( "вендинг" ) // вендинг

n1044( "одитинг" ) // одитинг

n1044( "тверкинг" ) // тверкинг

n1044( "лайфхак" ) // лайфхак

n1044( "шугаринг" ) // шугаринг

n1044( "ваксинг" ) // ваксинг

n1044( "треппинг" ) // треппинг

n1044( "субхолдинг" ) // субхолдинг

n1044( "каршеринг" ) // каршеринг

n1044( "фандрейзинг" ) // фандрейзинг

n1044( "авиатопливозаправщик" ) // авиатопливозаправщик

n1044( "спортинг" ) // спортинг

n1044( "техноблог" ) // техноблог

n1044( "тревеллинг" ) // тревеллинг

n1044( "файтинг" ) // файтинг

n1044( "фотохостинг" ) // фотохостинг

n1044( "хештег" ) // хештег

n1044( "балдежник" ) // балдёжник

n1044( "авиализинг" ) // авиализинг

n1044( "вазик" ) // вазик

n1044( "валкоукладчик" ) // валкоукладчик

n1044( "бадик" ) // бадик

n1044( "баговник" ) // баговник

n1044( "шкапик" ) // шкапик

n1044( "шкотик" ) // шкотик

n1044( "проебчик" ) // проёбчик

n1044( "напасик" ) // напасик

n1044( "односторонник" ) // односторонник

n1044( "автолак" ) // автолак

n1044( "драпиздончик" ) // драпиздончик

n1044( "подъебончик" ) // подъебончик

n1044( "валютообменник" ) // валютообменник

n1044( "грабельник" ) // грабельник

n1044( "автик" ) // автик

n1044( "выпивончик" ) // выпивончик

n1044( "нефтепоток" ) // нефтепоток

n1044( "стилинг" ) // стилинг

n1044( "даунстрик" ) // даунстрик

n1044( "даунсвинг" ) // даунсвинг

n1044( "апсвинг" ) // апсвинг

n1044( "апстрик" ) // апстрик

n1044( "автогерметик" ) // автогерметик

n1044( "двухдневник" ) // двухдневник

n1044( "параэлектрик" ) // параэлектрик

n1044( "дозвук" ) // дозвук

n1044( "доскок" ) // доскок

n1044( "стрихнинчик" ) // стрихнинчик

n1044( "квазиспутник" ) // квазиспутник

n1044( "зоолесопарк" ) // зоолесопарк

n1044( "зооцирк" ) // зооцирк

n1044( "камнеподборщик" ) // камнеподборщик

n1044( "киноурок" ) // киноурок

n1044( "лесхоззаг" ) // лесхоззаг

n1044( "лупинг" ) // лупинг

n1044( "льноподборщик" ) // льноподборщик

n1044( "затравочник" ) // затравочник

n1044( "откормочник" ) // откормочник

n1044( "отсверк" ) // отсверк

n1044( "меланинчик" ) // меланинчик

n1044( "покетбук" ) // покетбук

n1044( "половосборник" ) // половосборник

n1044( "половосборщик" ) // половосборщик

n1044( "программник" ) // программник

n1044( "шкварник" ) // шкварник

n1044( "радиоблеск" ) // радиоблеск

n1044( "радиовыпуск" ) // радиовыпуск

n1044( "радиодиалог" ) // радиодиалог

n1044( "радиодинамик" ) // радиодинамик

n1044( "квиллинг" ) // квиллинг

n1044( "плазмолитик" ) // плазмолитик

n1044( "гудрончик" ) // гудрончик

n1044( "лямзик" ) // лямзик

n1044( "райунивермаг" ) // райунивермаг

n1044( "смешторг" ) // смешторг

n1044( "стрикинг" ) // стрикинг

n1044( "филлофаг" ) // филлофаг

n1044( "каналик" ) // каналик

n1044( "аутинг" ) // аутинг

n1044( "нашейник" ) // нашейник

n1044( "гелик" ) // гелик

n1044( "сеттинг" ) // сеттинг

n1044( "фрекинг" ) // фрекинг

n1044( "автошопинг" ) // автошопинг

n1044( "аутстафинг" ) // аутстафинг

n1044( "бебиситтинг" ) // бебиситтинг

n1044( "биолифтинг" ) // биолифтинг

n1044( "бодибординг" ) // бодибординг

n1044( "бомбинг" ) // бомбинг

n1044( "браузинг" ) // браузинг

n1044( "брашинг" ) // брашинг

n1044( "брейкинг" ) // брейкинг

n1044( "вейкбординг" ) // вейкбординг

n1044( "вейтпуллинг" ) // вейтпуллинг

n1044( "вибрейк" ) // вибрейк

n1044( "гайдинг" ) // гайдинг

n1044( "груминг" ) // груминг

n1044( "дейтрейдинг" ) // дейтрейдинг

n1044( "джетпак" ) // джетпак

n1044( "джиббинг" ) // джиббинг

n1044( "дрессинг" ) // дрессинг

n1044( "дринк" ) // дринк

n1044( "дрифтинг" ) // дрифтинг

n1044( "имиджмейкинг" ) // имиджмейкинг

n1044( "инкаминг" ) // инкаминг

n1044( "иннинг" ) // иннинг

n1044( "двусторонник" ) // двусторонник

n1044( "многосторонник" ) // многосторонник

n1044( "кардиофанк" ) // кардиофанк

n1044( "каякинг" ) // каякинг

n1044( "кобрендинг" ) // кобрендинг

n1044( "композитинг" ) // композитинг

n1044( "компоузинг" ) // компоузинг

n1044( "лизбэк" ) // лизбэк

n1044( "лопинг" ) // лопинг

n1044( "скрученник" ) // скрученник

n1044( "маунтинбординг" ) // маунтинбординг

n1044( "паттинг" ) // паттинг

n1044( "ратрак" ) // ратрак

n1044( "ротоскопинг" ) // ротоскопинг


n1044( "сайдстик" ) // сайдстик

n1044( "сайклинг" ) // сайклинг

n1044( "сейфинг" ) // сейфинг

n1044( "симфорок" ) // симфорок

n1044( "скайдайвинг" ) // скайдайвинг

n1044( "скийоринг" ) // скийоринг

n1044( "снейк" ) // снейк

n1044( "сноупарк" ) // сноупарк

n1044( "сноускейтинг" ) // сноускейтинг

n1044( "спидскейтинг" ) // спидскейтинг

n1044( "стритбайк" ) // стритбайк

n1044( "термолифтинг" ) // термолифтинг

n1044( "типтроник" ) // типтроник

n1044( "трейнспоттинг" ) // трейнспоттинг

n1044( "трифоник" ) // трифоник

n1044( "фингербординг" ) // фингербординг

n1044( "форчекинг" ) // форчекинг

n1044( "фраг" ) // фраг

n1044( "фридайвинг" ) // фридайвинг

n1044( "фрирайдинг" ) // фрирайдинг

n1044( "фрискиинг" ) // фрискиинг

n1044( "хайджек" ) // хайджек

n1044( "хайджекинг" ) // хайджекинг

n1044( "хелибординг" ) // хелибординг

n1044( "хелискиинг" ) // хелискиинг

n1044( "хелпдеск" ) // хелпдеск

n1044( "читинг" ) // читинг

n1044( "шутфайтинг" ) // шутфайтинг

n1044( "эйрбэг" ) // эйрбэг

n1044( "эмбоссинг" ) // эмбоссинг

n1044( "маунтбайк" ) // маунтбайк

n1044( "штрейфлинг" ) // штрейфлинг

n1044( "психолептик" ) // психолептик

n1044( "биотик" ) // биотик

n1044( "агропарк" ) // агропарк

n1044( "футинг" ) // футинг

n1044( "микроскопчик" ) // микроскопчик

n1044( "дрегрейсинг" ) // дрегрейсинг

n1044( "кикбайк" ) // кикбайк

n1044( "футбайк" ) // футбайк

n1044( "клининг" ) // клининг

n1044( "коучинг" ) // коучинг

n1044( "слеминг" ) // слеминг

n1044( "липофилинг" ) // липофилинг

n1044( "вздымщик" ) // вздымщик

n1044( "топник" ) // топник

n1044( "психоаналептик" ) // психоаналептик

n1044( "микрооттиск" ) // микрооттиск

n1044( "поддоспешник" ) // поддоспешник

n1044( "фэнфик" ) // фэнфик

n1044( "скиннинг" ) // скиннинг

n1044( "каучсерфинг" ) // каучсёрфинг

n1044( "аутбэк" ) // аутбэк

n1044( "мэппинг" ) // мэппинг

n1044( "подвишенник" ) // подвишенник

n1044( "кератолитик" ) // кератолитик

n1044( "лопаточник" ) // лопаточник

n1044( "лопатник" ) // лопатник

n1044( "опенинг" ) // опенинг

n1044( "серпник" ) // серпник

n1044( "сестонофаг" ) // сестонофаг

n1044( "автотюнинг" ) // автотюнинг

n1044( "автобензозаправщик" ) // автобензозаправщик

n1044( "давчик" ) // давчик

n1044( "скетчбук" ) // скетчбук

n1044( "сквоттинг" ) // сквоттинг

n1044( "киберсквоттинг" ) // киберсквоттинг

n1044( "гемблинг" ) // гемблинг

n1044( "гейминг" ) // гейминг

n1044( "тайпсквоттинг" ) // тайпсквоттинг

n1044( "фертинг" ) // фертинг

n1044( "сантик" ) // сантик

n1044( "хедхантинг" ) // хедхантинг

n1044( "диатезик" ) // диатезик

n1044( "ховербайк" ) // ховербайк

n1044( "фрактальчик" ) // фрактальчик

n1044( "ритмик" ) // ритмик

n1044( "туфопесчаник" ) // туфопесчаник

n1044( "скимминг" ) // скимминг

n1044( "синхрофазотрончик" ) // синхрофазотрончик

n1044( "сталкинг" ) // сталкинг

n1044( "менсплейнинг" ) // менсплейнинг

n1044( "паропанк" ) // паропанк

n1044( "моник" ) // моник

n1044( "профайлинг" ) // профайлинг

n1044( "припасик" ) // припасик

n1044( "зацепинг" ) // зацепинг

n1044( "поддувальник" ) // поддувальник

n1044( "видеостриминг" ) // видеостриминг

n1044( "пуклевочник" ) // пуклевочник

n1044( "подживотник" ) // подживотник

n1044( "кибермоббинг" ) // кибермоббинг

n1044( "автопоток" ) // автопоток

n1044( "многоквартирник" ) // многоквартирник

n1044( "анионообменник" ) // анионообменник

n1044( "варик" ) // варик

n1044( "топчик" ) // топчик

n1044( "басик" ) // басик

n1044( "суперантибиотик" ) // суперантибиотик

n1044( "оконник" ) // оконник

n1044( "бузульник" ) // бузульник

n1044( "дизлайк" ) // дизлайк

n1044( "аттестатик" ) // аттестатик

n1044( "форк" ) // форк

n1044( "фэйсбук" ) // фэйсбук

n1044( "медиабрендинг" ) // медиабрендинг

n1044( "аудиобрендинг" ) // аудиобрендинг

n1044( "самотык" ) // самотык

n1044( "мемчик" ) // мемчик

n1044( "монетосборщик" ) // монетосборщик

n1044( "самоподжог" ) // самоподжог

n1044( "миметик" ) // миметик

n1044( "антипсихотик" ) // антипсихотик

n1044( "метамфетаминчик" ) // метамфетаминчик

n1044( "предикативчик" ) // предикативчик

n1044( "сборчик" ) // сборчик

n1044( "крафтинг" ) // крафтинг

n1044( "габардинчик" ) // габардинчик

n1044( "фибринолитик" ) // фибринолитик

n1044( "фосфатик" ) // фосфатик

n1044( "фосфатник" ) // фосфатник

n1044( "хуильник" ) // хуильник

n1044( "ооошник" ) // ооошник

n1044( "газлайтинг" ) // газлайтинг

n1044( "титульник" ) // титульник

n1044( "высверк" ) // высверк

n1044( "втиральник" ) // втиральник

n1044( "подподольник" ) // подподольник

n1044( "крепдешинчик" ) // крепдешинчик

n1044( "мемасик" ) // мемасик

n1044( "фолдинг" ) // фолдинг

n1044( "адресник" ) // адресник

n1044( "анальчик" ) // анальчик

n1044( "панкейк" ) // панкейк

n1044( "мисгендеринг" ) // мисгендеринг

n1044( "деднейминг" ) // деднейминг

n1044( "тринадцатиугольник" ) // тринадцатиугольник

n1044( "сорокаугольник" ) // сорокаугольник

n1044( "тридцатиугольник" ) // тридцатиугольник

n1044( "четырнадцатиугольник" ) // четырнадцатиугольник

n1044( "шестнадцатиугольник" ) // шестнадцатиугольник

n1044( "девятнадцатиугольник" ) // девятнадцатиугольник

n1044( "восемнадцатиугольник" ) // восемнадцатиугольник

n1044( "двадцатиугольник" ) // двадцатиугольник

n1044( "двугранник" ) // двугранник

n1044( "установочник" ) // установочник

n1044( "негниючник" ) // негниючник

n1044( "ячейник" ) // ячейник

n1044( "путинг" ) // путинг

n1044( "антимитинг" ) // антимитинг

n1044( "чатик" ) // чатик

n1044( "нацдиалог" ) // нацдиалог

n1044( "рэпчик" ) // рэпчик

n1044( "баянчик" ) // баянчик

n1044( "антифолк" ) // антифолк

n1044( "фэтшейминг" ) // фэтшейминг

n1044( "перекрестник" ) // перекрестник

n1044( "хейтинг" ) // хейтинг

n1044( "дощник" ) // дощник

n1044( "фламберг" ) // фламберг

n1044( "двадцатипятиугольник" ) // двадцатипятиугольник

n1044( "теплоотдатчик" ) // теплоотдатчик

n1044( "двадцатичетырехугольник" ) // двадцатичетырёхугольник

n1044( "метеоритик" ) // метеоритик

n1044( "большеголовник" ) // большеголовник

n1044( "даунвеллинг" ) // даунвеллинг

n1044( "вирофаг" ) // вирофаг

n1044( "сенолитик" ) // сенолитик

n1044( "автоподжог" ) // автоподжог

n1044( "пиококк" ) // пиококк

n1044( "автомониторинг" ) // автомониторинг

n1044( "аниматроник" ) // аниматроник

n1044( "фактуровщик" ) // фактуровщик

n1044( "менингитник" ) // менингитник

n1044( "энергодиалог" ) // энергодиалог

n1044( "амнезиак" ) // амнезиак

n1044( "блоггинг" ) // блоггинг

n1044( "ланцетик" ) // ланцетик

}

