// This file is a result of conversion from AOT dictionary. Date=21-04-2012
automat sg
{

 entry ОВЦЕМАТКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОВЦЕМАТКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОВЦЕМАТКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОВЦЕМАТКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОВЦЕМАТКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОВЦЕМАТКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОВЦЕМАТКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОВЦЕМАТКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ОВЦЕМАТКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ОВЦЕМАТОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ОВЦЕМАТКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ОВЦЕМАТОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ОВЦЕМАТКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ОВЦЕМАТКАХ" } // гл G С жр,мн,пр
 }


 entry ОВЦЕПОГОЛОВЬЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОВЦЕПОГОЛОВЬЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОВЦЕПОГОЛОВЬЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОВЦЕПОГОЛОВЬЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОВЦЕПОГОЛОВЬЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОВЦЕПОГОЛОВЬЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОВЦЕПОГОЛОВЬЕ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ОВЦЕПОГОЛОВЬЯ" } // еж K С ср,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ОВЦЕПОГОЛОВИЙ" } // ез K С ср,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ОВЦЕПОГОЛОВЬЯМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ОВЦЕПОГОЛОВЬЯ" } // ей K С ср,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ОВЦЕПОГОЛОВЬЯМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ОВЦЕПОГОЛОВЬЯХ" } // ел K С ср,мн,пр
 }


 entry ОВЦЕФЕРМА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОВЦЕФЕРМА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОВЦЕФЕРМЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОВЦЕФЕРМЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОВЦЕФЕРМУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОВЦЕФЕРМОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОВЦЕФЕРМОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОВЦЕФЕРМЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ОВЦЕФЕРМЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ОВЦЕФЕРМ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ОВЦЕФЕРМАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ОВЦЕФЕРМЫ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ОВЦЕФЕРМАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ОВЦЕФЕРМАХ" } // гл G С жр,мн,пр
 }


 entry ОГНЕЗАЩИТА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОГНЕЗАЩИТА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОГНЕЗАЩИТЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОГНЕЗАЩИТЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОГНЕЗАЩИТУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОГНЕЗАЩИТОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОГНЕЗАЩИТОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОГНЕЗАЩИТЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ОГНЕЗАЩИТЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ОГНЕЗАЩИТ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ОГНЕЗАЩИТАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ОГНЕЗАЩИТЫ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ОГНЕЗАЩИТАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ОГНЕЗАЩИТАХ" } // гл G С жр,мн,пр
 }


 entry ОГНЕПОКЛОННИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОГНЕПОКЛОННИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОГНЕПОКЛОННИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОГНЕПОКЛОННИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОГНЕПОКЛОННИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОГНЕПОКЛОННИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОГНЕПОКЛОННИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОГНЕПОКЛОННИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ОГНЕПОКЛОННИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ОГНЕПОКЛОННИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ОГНЕПОКЛОННИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ОГНЕПОКЛОННИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ОГНЕПОКЛОННИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ОГНЕПОКЛОННИЦАХ" } // гл G С жр,мн,пр
 }


 entry ОДИННАДЦАТИГРАННИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОДИННАДЦАТИГРАННИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОДИННАДЦАТИГРАННИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОДИННАДЦАТИГРАННИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОДИННАДЦАТИГРАННИК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОДИННАДЦАТИГРАННИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОДИННАДЦАТИГРАННИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ОДИННАДЦАТИГРАННИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ОДИННАДЦАТИГРАННИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ОДИННАДЦАТИГРАННИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ОДИННАДЦАТИГРАННИКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ОДИННАДЦАТИГРАННИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ОДИННАДЦАТИГРАННИКАХ" } // ал A С мр,мн,пр
 }


 entry ОДИННАДЦАТИУГОЛЬНИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОДИННАДЦАТИУГОЛЬНИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОДИННАДЦАТИУГОЛЬНИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОДИННАДЦАТИУГОЛЬНИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОДИННАДЦАТИУГОЛЬНИК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОДИННАДЦАТИУГОЛЬНИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОДИННАДЦАТИУГОЛЬНИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ОДИННАДЦАТИУГОЛЬНИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ОДИННАДЦАТИУГОЛЬНИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ОДИННАДЦАТИУГОЛЬНИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ОДИННАДЦАТИУГОЛЬНИКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ОДИННАДЦАТИУГОЛЬНИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ОДИННАДЦАТИУГОЛЬНИКАХ" } // ал A С мр,мн,пр
 }


 entry ОДНООКИСЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОДНООКИСЬ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОДНООКИСИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОДНООКИСИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОДНООКИСЬ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОДНООКИСЬЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОДНООКИСИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ОДНООКИСИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ОДНООКИСЕЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ОДНООКИСЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ОДНООКИСИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ОДНООКИСЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ОДНООКИСЯХ" } // гл G С жр,мн,пр
 }


 entry ОДНОПЛЕМЕННИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОДНОПЛЕМЕННИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОДНОПЛЕМЕННИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОДНОПЛЕМЕННИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОДНОПЛЕМЕННИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОДНОПЛЕМЕННИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОДНОПЛЕМЕННИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ОДНОПЛЕМЕННИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ОДНОПЛЕМЕННИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ОДНОПЛЕМЕННИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ОДНОПЛЕМЕННИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ОДНОПЛЕМЕННИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ОДНОПЛЕМЕННИКАХ" } // ал A С мр,мн,пр
 }


 entry ОДНОПОЛЧАНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОДНОПОЛЧАНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОДНОПОЛЧАНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОДНОПОЛЧАНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОДНОПОЛЧАНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОДНОПОЛЧАНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОДНОПОЛЧАНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОДНОПОЛЧАНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ОДНОПОЛЧАНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ОДНОПОЛЧАНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ОДНОПОЛЧАНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ОДНОПОЛЧАНОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ОДНОПОЛЧАНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ОДНОПОЛЧАНКАХ" } // гл G С жр,мн,пр
 }


 entry ОДНОРЯДКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОДНОРЯДКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОДНОРЯДКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОДНОРЯДКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОДНОРЯДКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОДНОРЯДКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОДНОРЯДКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОДНОРЯДКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ОДНОРЯДКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ОДНОРЯДОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ОДНОРЯДКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ОДНОРЯДКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ОДНОРЯДКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ОДНОРЯДКАХ" } // гл G С жр,мн,пр
 }


 entry ОЖЕРЕЛЬИЦЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОЖЕРЕЛЬИЦЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОЖЕРЕЛЬИЦА" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОЖЕРЕЛЬИЦУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОЖЕРЕЛЬИЦЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОЖЕРЕЛЬИЦЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОЖЕРЕЛЬИЦЕ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ОЖЕРЕЛЬИЦА" } // еж K С ср,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ОЖЕРЕЛЬИЦ" } // ез K С ср,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ОЖЕРЕЛЬИЦАМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ОЖЕРЕЛЬИЦА" } // ей K С ср,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ОЖЕРЕЛЬИЦАМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ОЖЕРЕЛЬИЦАХ" } // ел K С ср,мн,пр
 }


 entry ОКЕАНАРИЙ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОКЕАНАРИЙ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОКЕАНАРИЯ" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОКЕАНАРИЮ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОКЕАНАРИЙ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОКЕАНАРИЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОКЕАНАРИИ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ОКЕАНАРИИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ОКЕАНАРИЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ОКЕАНАРИЯМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ОКЕАНАРИИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ОКЕАНАРИЯМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ОКЕАНАРИЯХ" } // ал A С мр,мн,пр
 }


 entry ОКЛАХОМЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОКЛАХОМЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОКЛАХОМЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОКЛАХОМЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОКЛАХОМЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОКЛАХОМЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОКЛАХОМЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ОКЛАХОМЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ОКЛАХОМЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ОКЛАХОМЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ОКЛАХОМЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ОКЛАХОМЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ОКЛАХОМЦАХ" } // ал A С мр,мн,пр
 }


 entry ОКЛАХОМКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОКЛАХОМКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОКЛАХОМКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОКЛАХОМКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОКЛАХОМКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОКЛАХОМКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОКЛАХОМКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОКЛАХОМКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ОКЛАХОМКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ОКЛАХОМОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ОКЛАХОМКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ОКЛАХОМОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ОКЛАХОМКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ОКЛАХОМКАХ" } // гл G С жр,мн,пр
 }


 entry ОКЛЕНДЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОКЛЕНДЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОКЛЕНДЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОКЛЕНДЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОКЛЕНДЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОКЛЕНДЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОКЛЕНДЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ОКЛЕНДЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ОКЛЕНДЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ОКЛЕНДЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ОКЛЕНДЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ОКЛЕНДЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ОКЛЕНДЦАХ" } // ал A С мр,мн,пр
 }


 entry ОКНИЩЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОКНИЩЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОКНИЩА" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОКНИЩУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОКНИЩЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОКНИЩЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОКНИЩЕ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ОКНИЩА" } // еж K С ср,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ОКНИЩ" } // ез K С ср,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ОКНИЩАМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ОКНИЩА" } // ей K С ср,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ОКНИЩАМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ОКНИЩАХ" } // ел K С ср,мн,пр
 }


 entry ОКОЛОТОК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОКОЛОТОК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОКОЛОТКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОКОЛОТКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОКОЛОТОК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОКОЛОТКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОКОЛОТКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ОКОЛОТКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ОКОЛОТКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ОКОЛОТКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ОКОЛОТКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ОКОЛОТКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ОКОЛОТКАХ" } // ал A С мр,мн,пр
 }


 entry ОКОНЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОКОНЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОКОНЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОКОНЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОКОНЩИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОКОНЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОКОНЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ОКОНЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ОКОНЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ОКОНЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ОКОНЩИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ОКОНЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ОКОНЩИКАХ" } // ал A С мр,мн,пр
 }


 entry ОКСАЛАТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОКСАЛАТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОКСАЛАТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОКСАЛАТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОКСАЛАТ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОКСАЛАТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОКСАЛАТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ОКСАЛАТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ОКСАЛАТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ОКСАЛАТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ОКСАЛАТЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ОКСАЛАТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ОКСАЛАТАХ" } // ал A С мр,мн,пр
 }


 entry ОЛАДУШЕК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОЛАДУШЕК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОЛАДУШКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОЛАДУШКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОЛАДУШЕК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОЛАДУШКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОЛАДУШКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ОЛАДУШКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ОЛАДУШКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ОЛАДУШКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ОЛАДУШКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ОЛАДУШКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ОЛАДУШКАХ" } // ал A С мр,мн,пр
 }


 entry ОЛИГОМЕР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОЛИГОМЕР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОЛИГОМЕРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОЛИГОМЕРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОЛИГОМЕР" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОЛИГОМЕРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОЛИГОМЕРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ОЛИГОМЕРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ОЛИГОМЕРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ОЛИГОМЕРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ОЛИГОМЕРЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ОЛИГОМЕРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ОЛИГОМЕРАХ" } // ал A С мр,мн,пр
 }


 entry ОМАНЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОМАНЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОМАНЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОМАНЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОМАНЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОМАНЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОМАНЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ОМАНЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ОМАНЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ОМАНЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ОМАНЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ОМАНЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ОМАНЦАХ" } // ал A С мр,мн,пр
 }


 entry ОМОФОН : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОМОФОН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОМОФОНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОМОФОНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОМОФОН" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОМОФОНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОМОФОНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ОМОФОНЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ОМОФОНОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ОМОФОНАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ОМОФОНЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ОМОФОНАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ОМОФОНАХ" } // ал A С мр,мн,пр
 }


 entry ОМОФОНИЧНОСТЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОМОФОНИЧНОСТЬ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОМОФОНИЧНОСТИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОМОФОНИЧНОСТИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОМОФОНИЧНОСТЬ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОМОФОНИЧНОСТЬЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОМОФОНИЧНОСТИ" } // ге G С жр,ед,пр
 }


 entry ОМОФОРМА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОМОФОРМА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОМОФОРМЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОМОФОРМЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОМОФОРМУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОМОФОРМОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОМОФОРМОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОМОФОРМЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ОМОФОРМЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ОМОФОРМ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ОМОФОРМАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ОМОФОРМЫ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ОМОФОРМАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ОМОФОРМАХ" } // гл G С жр,мн,пр
 }


 entry ОМЧАНИН : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОМЧАНИН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОМЧАНИНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОМЧАНИНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОМЧАНИНА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОМЧАНИНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОМЧАНИНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ОМЧАНЕ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ОМЧАН" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ОМЧАНАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ОМЧАН" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ОМЧАНАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ОМЧАНАХ" } // ал A С мр,мн,пр
 }


 entry ОМЧАНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОМЧАНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОМЧАНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОМЧАНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОМЧАНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОМЧАНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОМЧАНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОМЧАНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ОМЧАНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ОМЧАНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ОМЧАНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ОМЧАНОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ОМЧАНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ОМЧАНКАХ" } // гл G С жр,мн,пр
 }


 entry ОПАЛЕСЦЕНЦИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОПАЛЕСЦЕНЦИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОПАЛЕСЦЕНЦИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОПАЛЕСЦЕНЦИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОПАЛЕСЦЕНЦИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОПАЛЕСЦЕНЦИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОПАЛЕСЦЕНЦИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОПАЛЕСЦЕНЦИИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ОПАЛЕСЦЕНЦИИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ОПАЛЕСЦЕНЦИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ОПАЛЕСЦЕНЦИЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ОПАЛЕСЦЕНЦИИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ОПАЛЕСЦЕНЦИЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ОПАЛЕСЦЕНЦИЯХ" } // гл G С жр,мн,пр
 }


 entry ОПАЛУБЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОПАЛУБЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОПАЛУБЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОПАЛУБЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОПАЛУБЩИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОПАЛУБЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОПАЛУБЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ОПАЛУБЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ОПАЛУБЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ОПАЛУБЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ОПАЛУБЩИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ОПАЛУБЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ОПАЛУБЩИКАХ" } // ал A С мр,мн,пр
 }


 entry ОПЕРАБЕЛЬНОСТЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОПЕРАБЕЛЬНОСТЬ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОПЕРАБЕЛЬНОСТИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОПЕРАБЕЛЬНОСТИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОПЕРАБЕЛЬНОСТЬ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОПЕРАБЕЛЬНОСТЬЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОПЕРАБЕЛЬНОСТИ" } // ге G С жр,ед,пр
 }


 entry ОПЕРРАБОТНИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОПЕРРАБОТНИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОПЕРРАБОТНИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОПЕРРАБОТНИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОПЕРРАБОТНИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОПЕРРАБОТНИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОПЕРРАБОТНИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ОПЕРРАБОТНИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ОПЕРРАБОТНИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ОПЕРРАБОТНИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ОПЕРРАБОТНИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ОПЕРРАБОТНИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ОПЕРРАБОТНИКАХ" } // ал A С мр,мн,пр
 }


 entry ОПЕРЧАСТЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОПЕРЧАСТЬ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОПЕРЧАСТИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОПЕРЧАСТИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОПЕРЧАСТЬ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОПЕРЧАСТЬЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОПЕРЧАСТИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ОПЕРЧАСТИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ОПЕРЧАСТЕЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ОПЕРЧАСТЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ОПЕРЧАСТИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ОПЕРЧАСТЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ОПЕРЧАСТЯХ" } // гл G С жр,мн,пр
 }


 entry ОПИЛОВКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОПИЛОВКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОПИЛОВКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОПИЛОВКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОПИЛОВКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОПИЛОВКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОПИЛОВКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОПИЛОВКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ОПИЛОВКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ОПИЛОВОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ОПИЛОВКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ОПИЛОВКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ОПИЛОВКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ОПИЛОВКАХ" } // гл G С жр,мн,пр
 }


 entry ОПИЛОВЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОПИЛОВЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОПИЛОВЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОПИЛОВЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОПИЛОВЩИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОПИЛОВЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОПИЛОВЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ОПИЛОВЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ОПИЛОВЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ОПИЛОВЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ОПИЛОВЩИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ОПИЛОВЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ОПИЛОВЩИКАХ" } // ал A С мр,мн,пр
 }


 entry ОПЛОМБИРОВКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОПЛОМБИРОВКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОПЛОМБИРОВКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОПЛОМБИРОВКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОПЛОМБИРОВКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОПЛОМБИРОВКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОПЛОМБИРОВКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОПЛОМБИРОВКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ОПЛОМБИРОВКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ОПЛОМБИРОВОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ОПЛОМБИРОВКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ОПЛОМБИРОВКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ОПЛОМБИРОВКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ОПЛОМБИРОВКАХ" } // гл G С жр,мн,пр
 }


 entry ОПОЛЧЕНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОПОЛЧЕНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОПОЛЧЕНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОПОЛЧЕНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОПОЛЧЕНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОПОЛЧЕНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОПОЛЧЕНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОПОЛЧЕНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ОПОЛЧЕНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ОПОЛЧЕНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ОПОЛЧЕНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ОПОЛЧЕНОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ОПОЛЧЕНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ОПОЛЧЕНКАХ" } // гл G С жр,мн,пр
 }


 entry ОПРОСЧИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОПРОСЧИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОПРОСЧИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОПРОСЧИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОПРОСЧИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОПРОСЧИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОПРОСЧИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ОПРОСЧИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ОПРОСЧИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ОПРОСЧИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ОПРОСЧИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ОПРОСЧИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ОПРОСЧИКАХ" } // ал A С мр,мн,пр
 }


 entry ОПРОЩЕНЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОПРОЩЕНЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОПРОЩЕНЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОПРОЩЕНЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОПРОЩЕНЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОПРОЩЕНЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОПРОЩЕНЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ОПРОЩЕНЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ОПРОЩЕНЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ОПРОЩЕНЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ОПРОЩЕНЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ОПРОЩЕНЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ОПРОЩЕНЦАХ" } // ал A С мр,мн,пр
 }


 entry ОПТАНТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОПТАНТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОПТАНТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОПТАНТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОПТАНТА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОПТАНТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОПТАНТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ОПТАНТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ОПТАНТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ОПТАНТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ОПТАНТОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ОПТАНТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ОПТАНТАХ" } // ал A С мр,мн,пр
 }


 entry ОПТАТИВ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОПТАТИВ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОПТАТИВА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОПТАТИВУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОПТАТИВ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОПТАТИВОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОПТАТИВЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ОПТАТИВЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ОПТАТИВОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ОПТАТИВАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ОПТАТИВЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ОПТАТИВАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ОПТАТИВАХ" } // ал A С мр,мн,пр
 }


 entry ОПТОАКУСТИКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОПТОАКУСТИКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОПТОАКУСТИКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОПТОАКУСТИКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОПТОАКУСТИКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОПТОАКУСТИКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОПТОАКУСТИКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОПТОАКУСТИКЕ" } // ге G С жр,ед,пр
 }


 entry ОПТОМЕТРИСТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОПТОМЕТРИСТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОПТОМЕТРИСТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОПТОМЕТРИСТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОПТОМЕТРИСТА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОПТОМЕТРИСТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОПТОМЕТРИСТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ОПТОМЕТРИСТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ОПТОМЕТРИСТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ОПТОМЕТРИСТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ОПТОМЕТРИСТОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ОПТОМЕТРИСТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ОПТОМЕТРИСТАХ" } // ал A С мр,мн,пр
 }


 entry ОРАКЛ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОРАКЛ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОРАКЛА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОРАКЛУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОРАКЛ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОРАКЛОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОРАКЛЕ" } // ае A С мр,ед,пр
 }


 entry ОРАТОРСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОРАТОРСТВО" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОРАТОРСТВА" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОРАТОРСТВУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОРАТОРСТВО" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОРАТОРСТВОМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОРАТОРСТВЕ" } // ее K С ср,ед,пр
 }


 entry ОРГАНЕЛЛА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОРГАНЕЛЛА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОРГАНЕЛЛЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОРГАНЕЛЛЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОРГАНЕЛЛУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОРГАНЕЛЛОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОРГАНЕЛЛОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОРГАНЕЛЛЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ОРГАНЕЛЛЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ОРГАНЕЛЛ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ОРГАНЕЛЛАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ОРГАНЕЛЛЫ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ОРГАНЕЛЛАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ОРГАНЕЛЛАХ" } // гл G С жр,мн,пр
 }


 entry ОРГАНИЗАТОРША : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОРГАНИЗАТОРША" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОРГАНИЗАТОРШИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОРГАНИЗАТОРШЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОРГАНИЗАТОРШУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОРГАНИЗАТОРШЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОРГАНИЗАТОРШЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОРГАНИЗАТОРШЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ОРГАНИЗАТОРШИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ОРГАНИЗАТОРШ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ОРГАНИЗАТОРШАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ОРГАНИЗАТОРШ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ОРГАНИЗАТОРШАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ОРГАНИЗАТОРШАХ" } // гл G С жр,мн,пр
 }


 entry ОРГАНОПЛАСТИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОРГАНОПЛАСТИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОРГАНОПЛАСТИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОРГАНОПЛАСТИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОРГАНОПЛАСТИК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОРГАНОПЛАСТИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОРГАНОПЛАСТИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ОРГАНОПЛАСТИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ОРГАНОПЛАСТИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ОРГАНОПЛАСТИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ОРГАНОПЛАСТИКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ОРГАНОПЛАСТИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ОРГАНОПЛАСТИКАХ" } // ал A С мр,мн,пр
 }


 entry ОРГАНОТЕРАПИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОРГАНОТЕРАПИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОРГАНОТЕРАПИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОРГАНОТЕРАПИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОРГАНОТЕРАПИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОРГАНОТЕРАПИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОРГАНОТЕРАПИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОРГАНОТЕРАПИИ" } // ге G С жр,ед,пр
 }


 entry ОРГРАФ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОРГРАФ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОРГРАФА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОРГРАФУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОРГРАФ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОРГРАФОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОРГРАФЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ОРГРАФЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ОРГРАФОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ОРГРАФАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ОРГРАФЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ОРГРАФАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ОРГРАФАХ" } // ал A С мр,мн,пр
 }


 entry ОРГСИНТЕЗ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОРГСИНТЕЗ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОРГСИНТЕЗА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОРГСИНТЕЗУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОРГСИНТЕЗ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОРГСИНТЕЗОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОРГСИНТЕЗЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ОРГСИНТЕЗЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ОРГСИНТЕЗОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ОРГСИНТЕЗАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ОРГСИНТЕЗЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ОРГСИНТЕЗАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ОРГСИНТЕЗАХ" } // ал A С мр,мн,пр
 }


 entry ОРДЕНОНОСКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОРДЕНОНОСКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОРДЕНОНОСКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОРДЕНОНОСКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОРДЕНОНОСКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОРДЕНОНОСКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОРДЕНОНОСКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОРДЕНОНОСКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ОРДЕНОНОСКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ОРДЕНОНОСОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ОРДЕНОНОСКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ОРДЕНОНОСОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ОРДЕНОНОСКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ОРДЕНОНОСКАХ" } // гл G С жр,мн,пр
 }


 entry ОРДИНАТОРСКАЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОРДИНАТОРСКАЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОРДИНАТОРСКОЙ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОРДИНАТОРСКОЙ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОРДИНАТОРСКУЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОРДИНАТОРСКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОРДИНАТОРСКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОРДИНАТОРСКОЙ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ОРДИНАТОРСКИЕ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ОРДИНАТОРСКИХ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ОРДИНАТОРСКИМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ОРДИНАТОРСКИЕ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ОРДИНАТОРСКИМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ОРДИНАТОРСКИХ" } // гл G С жр,мн,пр
 }


 entry ОРЕГОНЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОРЕГОНЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОРЕГОНЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОРЕГОНЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОРЕГОНЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОРЕГОНЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОРЕГОНЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ОРЕГОНЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ОРЕГОНЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ОРЕГОНЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ОРЕГОНЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ОРЕГОНЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ОРЕГОНЦАХ" } // ал A С мр,мн,пр
 }


 entry ОРЕНБУРЖЕНЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОРЕНБУРЖЕНЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОРЕНБУРЖЕНЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОРЕНБУРЖЕНЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОРЕНБУРЖЕНЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОРЕНБУРЖЕНЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОРЕНБУРЖЕНЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ОРЕНБУРЖЕНЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ОРЕНБУРЖЕНЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ОРЕНБУРЖЕНЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ОРЕНБУРЖЕНЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ОРЕНБУРЖЕНЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ОРЕНБУРЖЕНЦАХ" } // ал A С мр,мн,пр
 }


 entry ОРФОЭПИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОРФОЭПИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОРФОЭПИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОРФОЭПИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОРФОЭПИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОРФОЭПИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОРФОЭПИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОРФОЭПИИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ОРФОЭПИИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ОРФОЭПИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ОРФОЭПИЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ОРФОЭПИИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ОРФОЭПИЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ОРФОЭПИЯХ" } // гл G С жр,мн,пр
 }


 entry ОРШАНЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОРШАНЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОРШАНЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОРШАНЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОРШАНЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОРШАНЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОРШАНЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ОРШАНЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ОРШАНЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ОРШАНЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ОРШАНЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ОРШАНЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ОРШАНЦАХ" } // ал A С мр,мн,пр
 }


 entry ОРШАНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОРШАНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОРШАНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОРШАНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОРШАНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОРШАНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОРШАНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОРШАНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ОРШАНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ОРШАНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ОРШАНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ОРШАНОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ОРШАНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ОРШАНКАХ" } // гл G С жр,мн,пр
 }


 entry ОСАННА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОСАННА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОСАННЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОСАННЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОСАННУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОСАННОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОСАННОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОСАННЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ОСАННЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ОСАНН" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ОСАННАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ОСАННЫ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ОСАННАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ОСАННАХ" } // гл G С жр,мн,пр
 }


 entry ОСВЕДОМИТЕЛЬСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОСВЕДОМИТЕЛЬСТВО" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОСВЕДОМИТЕЛЬСТВА" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОСВЕДОМИТЕЛЬСТВУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОСВЕДОМИТЕЛЬСТВО" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОСВЕДОМИТЕЛЬСТВОМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОСВЕДОМИТЕЛЬСТВЕ" } // ее K С ср,ед,пр
 }


 entry ОСКОРБИТЕЛЬНИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОСКОРБИТЕЛЬНИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОСКОРБИТЕЛЬНИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОСКОРБИТЕЛЬНИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОСКОРБИТЕЛЬНИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОСКОРБИТЕЛЬНИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОСКОРБИТЕЛЬНИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОСКОРБИТЕЛЬНИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ОСКОРБИТЕЛЬНИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ОСКОРБИТЕЛЬНИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ОСКОРБИТЕЛЬНИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ОСКОРБИТЕЛЬНИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ОСКОРБИТЕЛЬНИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ОСКОРБИТЕЛЬНИЦАХ" } // гл G С жр,мн,пр
 }


 entry ОСЛИХА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОСЛИХА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОСЛИХИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОСЛИХЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОСЛИХУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОСЛИХОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОСЛИХОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОСЛИХЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ОСЛИХИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ОСЛИХ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ОСЛИХАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ОСЛИХ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ОСЛИХАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ОСЛИХАХ" } // гл G С жр,мн,пр
 }


 entry ОСНАБРЮКК : СУЩЕСТВИТЕЛЬНОЕ
 {
  CharCasing:FirstCapitalized

  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОСНАБРЮКК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОСНАБРЮККА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОСНАБРЮККУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОСНАБРЮКК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОСНАБРЮККОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОСНАБРЮККЕ" } // ае A С мр,ед,пр
 }


 entry ОТБОРНИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОТБОРНИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОТБОРНИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОТБОРНИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОТБОРНИК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОТБОРНИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОТБОРНИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ОТБОРНИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ОТБОРНИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ОТБОРНИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ОТБОРНИКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ОТБОРНИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ОТБОРНИКАХ" } // ал A С мр,мн,пр
 }


 entry ОТБОРНОСТЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОТБОРНОСТЬ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОТБОРНОСТИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОТБОРНОСТИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОТБОРНОСТЬ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОТБОРНОСТЬЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОТБОРНОСТИ" } // ге G С жр,ед,пр
 }


 entry ОТБОРТОВКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОТБОРТОВКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОТБОРТОВКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОТБОРТОВКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОТБОРТОВКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОТБОРТОВКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОТБОРТОВКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОТБОРТОВКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ОТБОРТОВКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ОТБОРТОВОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ОТБОРТОВКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ОТБОРТОВКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ОТБОРТОВКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ОТБОРТОВКАХ" } // гл G С жр,мн,пр
 }


 entry ОТБОРЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОТБОРЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОТБОРЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОТБОРЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОТБОРЩИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОТБОРЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОТБОРЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ОТБОРЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ОТБОРЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ОТБОРЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ОТБОРЩИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ОТБОРЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ОТБОРЩИКАХ" } // ал A С мр,мн,пр
 }


 entry ОТБОРЩИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОТБОРЩИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОТБОРЩИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОТБОРЩИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОТБОРЩИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОТБОРЩИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОТБОРЩИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОТБОРЩИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ОТБОРЩИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ОТБОРЩИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ОТБОРЩИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ОТБОРЩИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ОТБОРЩИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ОТБОРЩИЦАХ" } // гл G С жр,мн,пр
 }


 entry ОТВЕТВИТЕЛЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОТВЕТВИТЕЛЬ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОТВЕТВИТЕЛЯ" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОТВЕТВИТЕЛЮ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОТВЕТВИТЕЛЬ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОТВЕТВИТЕЛЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОТВЕТВИТЕЛЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ОТВЕТВИТЕЛИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ОТВЕТВИТЕЛЕЙ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ОТВЕТВИТЕЛЯМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ОТВЕТВИТЕЛИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ОТВЕТВИТЕЛЯМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ОТВЕТВИТЕЛЯХ" } // ал A С мр,мн,пр
 }


 entry ОТЖИМКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОТЖИМКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОТЖИМКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОТЖИМКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОТЖИМКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОТЖИМКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОТЖИМКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОТЖИМКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ОТЖИМКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ОТЖИМОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ОТЖИМКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ОТЖИМКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ОТЖИМКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ОТЖИМКАХ" } // гл G С жр,мн,пр
 }


 entry ОТЖИМЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОТЖИМЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОТЖИМЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОТЖИМЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОТЖИМЩИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОТЖИМЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОТЖИМЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ОТЖИМЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ОТЖИМЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ОТЖИМЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ОТЖИМЩИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ОТЖИМЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ОТЖИМЩИКАХ" } // ал A С мр,мн,пр
 }


 entry ОТЖИМЩИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОТЖИМЩИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОТЖИМЩИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОТЖИМЩИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОТЖИМЩИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОТЖИМЩИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОТЖИМЩИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОТЖИМЩИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ОТЖИМЩИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ОТЖИМЩИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ОТЖИМЩИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ОТЖИМЩИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ОТЖИМЩИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ОТЖИМЩИЦАХ" } // гл G С жр,мн,пр
 }


 entry ОТКАЗЧИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОТКАЗЧИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОТКАЗЧИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОТКАЗЧИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОТКАЗЧИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОТКАЗЧИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОТКАЗЧИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ОТКАЗЧИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ОТКАЗЧИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ОТКАЗЧИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ОТКАЗЧИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ОТКАЗЧИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ОТКАЗЧИКАХ" } // ал A С мр,мн,пр
 }


 entry ОТКАЗЧИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОТКАЗЧИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОТКАЗЧИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОТКАЗЧИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОТКАЗЧИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОТКАЗЧИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОТКАЗЧИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОТКАЗЧИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ОТКАЗЧИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ОТКАЗЧИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ОТКАЗЧИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ОТКАЗЧИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ОТКАЗЧИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ОТКАЗЧИЦАХ" } // гл G С жр,мн,пр
 }


 entry ОТКАТЧИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОТКАТЧИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОТКАТЧИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОТКАТЧИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОТКАТЧИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОТКАТЧИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОТКАТЧИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ОТКАТЧИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ОТКАТЧИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ОТКАТЧИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ОТКАТЧИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ОТКАТЧИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ОТКАТЧИКАХ" } // ал A С мр,мн,пр
 }


 entry ОТКАТЧИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОТКАТЧИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОТКАТЧИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОТКАТЧИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОТКАТЧИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОТКАТЧИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОТКАТЧИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОТКАТЧИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ОТКАТЧИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ОТКАТЧИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ОТКАТЧИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ОТКАТЧИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ОТКАТЧИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ОТКАТЧИЦАХ" } // гл G С жр,мн,пр
 }


 entry ОТКОРМКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОТКОРМКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОТКОРМКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОТКОРМКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОТКОРМКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОТКОРМКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОТКОРМКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОТКОРМКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ОТКОРМКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ОТКОРМОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ОТКОРМКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ОТКОРМКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ОТКОРМКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ОТКОРМКАХ" } // гл G С жр,мн,пр
 }


 entry ОТМОТКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОТМОТКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОТМОТКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОТМОТКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОТМОТКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОТМОТКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОТМОТКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОТМОТКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ОТМОТКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ОТМОТОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ОТМОТКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ОТМОТКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ОТМОТКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ОТМОТКАХ" } // гл G С жр,мн,пр
 }


 entry ОТПУСКНИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОТПУСКНИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОТПУСКНИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОТПУСКНИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОТПУСКНИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОТПУСКНИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОТПУСКНИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОТПУСКНИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ОТПУСКНИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ОТПУСКНИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ОТПУСКНИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ОТПУСКНИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ОТПУСКНИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ОТПУСКНИЦАХ" } // гл G С жр,мн,пр
 }


 entry ОТТАВЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОТТАВЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОТТАВЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОТТАВЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОТТАВЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОТТАВЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОТТАВЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ОТТАВЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ОТТАВЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ОТТАВЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ОТТАВЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ОТТАВЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ОТТАВЦАХ" } // ал A С мр,мн,пр
 }


 entry ОФИЦЕРША : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОФИЦЕРША" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОФИЦЕРШИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОФИЦЕРШЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОФИЦЕРШУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОФИЦЕРШЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОФИЦЕРШЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОФИЦЕРШЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ОФИЦЕРШИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ОФИЦЕРШ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ОФИЦЕРШАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ОФИЦЕРШ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ОФИЦЕРШАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ОФИЦЕРШАХ" } // гл G С жр,мн,пр
 }


 entry ОФОРМИТЕЛЬНИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОФОРМИТЕЛЬНИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОФОРМИТЕЛЬНИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОФОРМИТЕЛЬНИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОФОРМИТЕЛЬНИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОФОРМИТЕЛЬНИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОФОРМИТЕЛЬНИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОФОРМИТЕЛЬНИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ОФОРМИТЕЛЬНИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ОФОРМИТЕЛЬНИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ОФОРМИТЕЛЬНИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ОФОРМИТЕЛЬНИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ОФОРМИТЕЛЬНИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ОФОРМИТЕЛЬНИЦАХ" } // гл G С жр,мн,пр
 }


 entry ОФОРМИТЕЛЬСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОФОРМИТЕЛЬСТВО" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОФОРМИТЕЛЬСТВА" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОФОРМИТЕЛЬСТВУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОФОРМИТЕЛЬСТВО" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОФОРМИТЕЛЬСТВОМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОФОРМИТЕЛЬСТВЕ" } // ее K С ср,ед,пр
 }


 entry ОФТАЛЬМОСКОП : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОФТАЛЬМОСКОП" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОФТАЛЬМОСКОПА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОФТАЛЬМОСКОПУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОФТАЛЬМОСКОП" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОФТАЛЬМОСКОПОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОФТАЛЬМОСКОПЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ОФТАЛЬМОСКОПЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ОФТАЛЬМОСКОПОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ОФТАЛЬМОСКОПАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ОФТАЛЬМОСКОПЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ОФТАЛЬМОСКОПАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ОФТАЛЬМОСКОПАХ" } // ал A С мр,мн,пр
 }


 entry ОФТАЛЬМОСКОПИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОФТАЛЬМОСКОПИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОФТАЛЬМОСКОПИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОФТАЛЬМОСКОПИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОФТАЛЬМОСКОПИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОФТАЛЬМОСКОПИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОФТАЛЬМОСКОПИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОФТАЛЬМОСКОПИИ" } // ге G С жр,ед,пр
 }

 entry ОХРАНИТЕЛЬНИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОХРАНИТЕЛЬНИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОХРАНИТЕЛЬНИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОХРАНИТЕЛЬНИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОХРАНИТЕЛЬНИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОХРАНИТЕЛЬНИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОХРАНИТЕЛЬНИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОХРАНИТЕЛЬНИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ОХРАНИТЕЛЬНИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ОХРАНИТЕЛЬНИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ОХРАНИТЕЛЬНИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ОХРАНИТЕЛЬНИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ОХРАНИТЕЛЬНИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ОХРАНИТЕЛЬНИЦАХ" } // гл G С жр,мн,пр
 }


 entry ОЦЕНЕННОСТЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОЦЕНЕННОСТЬ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОЦЕНЕННОСТИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОЦЕНЕННОСТИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОЦЕНЕННОСТЬ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОЦЕНЕННОСТЬЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОЦЕНЕННОСТИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ОЦЕНЕННОСТИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ОЦЕНЕННОСТЕЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ОЦЕНЕННОСТЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ОЦЕНЕННОСТИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ОЦЕНЕННОСТЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ОЦЕНЕННОСТЯХ" } // гл G С жр,мн,пр
 }


 entry ОЦЕНЩИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОЦЕНЩИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОЦЕНЩИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОЦЕНЩИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОЦЕНЩИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОЦЕНЩИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОЦЕНЩИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОЦЕНЩИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ОЦЕНЩИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ОЦЕНЩИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ОЦЕНЩИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ОЦЕНЩИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ОЦЕНЩИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ОЦЕНЩИЦАХ" } // гл G С жр,мн,пр
 }


 entry ОЦИКЛЕВКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОЦИКЛЕВКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОЦИКЛЕВКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОЦИКЛЕВКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОЦИКЛЕВКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОЦИКЛЕВКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОЦИКЛЕВКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОЦИКЛЕВКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ОЦИКЛЕВКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ОЦИКЛЕВОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ОЦИКЛЕВКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ОЦИКЛЕВКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ОЦИКЛЕВКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ОЦИКЛЕВКАХ" } // гл G С жр,мн,пр
 }


 entry ОЦИНКОВЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОЦИНКОВЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОЦИНКОВЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОЦИНКОВЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОЦИНКОВЩИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОЦИНКОВЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОЦИНКОВЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ОЦИНКОВЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ОЦИНКОВЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ОЦИНКОВЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ОЦИНКОВЩИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ОЦИНКОВЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ОЦИНКОВЩИКАХ" } // ал A С мр,мн,пр
 }


 entry ОЧКОВТИРАТЕЛЬНИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ОЧКОВТИРАТЕЛЬНИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ОЧКОВТИРАТЕЛЬНИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ОЧКОВТИРАТЕЛЬНИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ОЧКОВТИРАТЕЛЬНИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОЧКОВТИРАТЕЛЬНИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ОЧКОВТИРАТЕЛЬНИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ОЧКОВТИРАТЕЛЬНИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ОЧКОВТИРАТЕЛЬНИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ОЧКОВТИРАТЕЛЬНИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ОЧКОВТИРАТЕЛЬНИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ОЧКОВТИРАТЕЛЬНИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ОЧКОВТИРАТЕЛЬНИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ОЧКОВТИРАТЕЛЬНИЦАХ" } // гл G С жр,мн,пр
 }


 entry ПАЙЩИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПАЙЩИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПАЙЩИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПАЙЩИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПАЙЩИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПАЙЩИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПАЙЩИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПАЙЩИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПАЙЩИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПАЙЩИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПАЙЩИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПАЙЩИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПАЙЩИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПАЙЩИЦАХ" } // гл G С жр,мн,пр
 }


 entry ПАКОВЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПАКОВЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПАКОВЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПАКОВЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПАКОВЩИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПАКОВЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПАКОВЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПАКОВЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПАКОВЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПАКОВЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПАКОВЩИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПАКОВЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПАКОВЩИКАХ" } // ал A С мр,мн,пр
 }


 entry ПАКОСТНИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПАКОСТНИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПАКОСТНИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПАКОСТНИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПАКОСТНИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПАКОСТНИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПАКОСТНИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПАКОСТНИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПАКОСТНИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПАКОСТНИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПАКОСТНИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПАКОСТНИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПАКОСТНИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПАКОСТНИЦАХ" } // гл G С жр,мн,пр
 }


 entry ПАЛЕОФАУНА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПАЛЕОФАУНА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПАЛЕОФАУНЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПАЛЕОФАУНЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПАЛЕОФАУНУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПАЛЕОФАУНОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПАЛЕОФАУНОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПАЛЕОФАУНЕ" } // ге G С жр,ед,пр
 }


 entry ПАЛЕОФЛОРА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПАЛЕОФЛОРА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПАЛЕОФЛОРЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПАЛЕОФЛОРЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПАЛЕОФЛОРУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПАЛЕОФЛОРОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПАЛЕОФЛОРОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПАЛЕОФЛОРЕ" } // ге G С жр,ед,пр
 }


 entry ПАНАРАБИЗМ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПАНАРАБИЗМ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПАНАРАБИЗМА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПАНАРАБИЗМУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПАНАРАБИЗМ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПАНАРАБИЗМОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПАНАРАБИЗМЕ" } // ае A С мр,ед,пр
 }


 entry ПАРАГВАЙКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПАРАГВАЙКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПАРАГВАЙКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПАРАГВАЙКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПАРАГВАЙКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПАРАГВАЙКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПАРАГВАЙКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПАРАГВАЙКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПАРАГВАЙКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПАРАГВАЕК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПАРАГВАЙКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПАРАГВАЕК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПАРАГВАЙКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПАРАГВАЙКАХ" } // гл G С жр,мн,пр
 }


 entry ПАРАМАГНЕТИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПАРАМАГНЕТИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПАРАМАГНЕТИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПАРАМАГНЕТИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПАРАМАГНЕТИК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПАРАМАГНЕТИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПАРАМАГНЕТИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПАРАМАГНЕТИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПАРАМАГНЕТИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПАРАМАГНЕТИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПАРАМАГНЕТИКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПАРАМАГНЕТИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПАРАМАГНЕТИКАХ" } // ал A С мр,мн,пр
 }


 entry ПАРАМАРИБЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПАРАМАРИБЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПАРАМАРИБЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПАРАМАРИБЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПАРАМАРИБЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПАРАМАРИБЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПАРАМАРИБЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПАРАМАРИБЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПАРАМАРИБЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПАРАМАРИБЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПАРАМАРИБЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПАРАМАРИБЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПАРАМАРИБЦАХ" } // ал A С мр,мн,пр
 }


 entry ПАРАМАРИБКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПАРАМАРИБКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПАРАМАРИБКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПАРАМАРИБКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПАРАМАРИБКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПАРАМАРИБКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПАРАМАРИБКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПАРАМАРИБКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПАРАМАРИБКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПАРАМАРИБОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПАРАМАРИБКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПАРАМАРИБОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПАРАМАРИБКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПАРАМАРИБКАХ" } // гл G С жр,мн,пр
 }


 entry ПАРАФРАЗ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПАРАФРАЗ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПАРАФРАЗА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПАРАФРАЗУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПАРАФРАЗ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПАРАФРАЗОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПАРАФРАЗЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПАРАФРАЗЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПАРАФРАЗОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПАРАФРАЗАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПАРАФРАЗЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПАРАФРАЗАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПАРАФРАЗАХ" } // ал A С мр,мн,пр
 }


 entry ПАРКЕТИНА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПАРКЕТИНА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПАРКЕТИНЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПАРКЕТИНЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПАРКЕТИНУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПАРКЕТИНОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПАРКЕТИНОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПАРКЕТИНЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПАРКЕТИНЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПАРКЕТИН" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПАРКЕТИНАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПАРКЕТИНЫ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПАРКЕТИНАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПАРКЕТИНАХ" } // гл G С жр,мн,пр
 }


 entry ПАРКЕТЧИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПАРКЕТЧИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПАРКЕТЧИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПАРКЕТЧИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПАРКЕТЧИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПАРКЕТЧИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПАРКЕТЧИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПАРКЕТЧИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПАРКЕТЧИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПАРКЕТЧИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПАРКЕТЧИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПАРКЕТЧИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПАРКЕТЧИКАХ" } // ал A С мр,мн,пр
 }


 entry ПАРЛАМЕНТЕРСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { ["ПАРЛАМЕНТЁРСТВО" yo="ПАРЛАМЕНТЁРСТВО"] } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { ["ПАРЛАМЕНТЁРСТВА" yo="ПАРЛАМЕНТЁРСТВА"] } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { ["ПАРЛАМЕНТЁРСТВУ" yo="ПАРЛАМЕНТЁРСТВУ"] } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { ["ПАРЛАМЕНТЁРСТВО" yo="ПАРЛАМЕНТЁРСТВО"] } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { ["ПАРЛАМЕНТЁРСТВОМ" yo="ПАРЛАМЕНТЁРСТВОМ"] } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { ["ПАРЛАМЕНТЁРСТВЕ" yo="ПАРЛАМЕНТЁРСТВЕ"] } // ее K С ср,ед,пр
 }


 entry ПАРМЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПАРМЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПАРМЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПАРМЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПАРМЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПАРМЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПАРМЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПАРМЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПАРМЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПАРМЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПАРМЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПАРМЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПАРМЦАХ" } // ал A С мр,мн,пр
 }


 entry ПАРМКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПАРМКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПАРМКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПАРМКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПАРМКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПАРМКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПАРМКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПАРМКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПАРМКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПАРМОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПАРМКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПАРМОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПАРМКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПАРМКАХ" } // гл G С жр,мн,пр
 }


 entry ПАРОДОНТОЗ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПАРОДОНТОЗ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПАРОДОНТОЗА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПАРОДОНТОЗУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПАРОДОНТОЗ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПАРОДОНТОЗОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПАРОДОНТОЗЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПАРОДОНТОЗЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПАРОДОНТОЗОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПАРОДОНТОЗАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПАРОДОНТОЗЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПАРОДОНТОЗАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПАРОДОНТОЗАХ" } // ал A С мр,мн,пр
 }


 entry ПАРОНИМ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПАРОНИМ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПАРОНИМА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПАРОНИМУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПАРОНИМ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПАРОНИМОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПАРОНИМЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПАРОНИМЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПАРОНИМОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПАРОНИМАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПАРОНИМЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПАРОНИМАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПАРОНИМАХ" } // ал A С мр,мн,пр
 }


 entry ПАРОНИМИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПАРОНИМИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПАРОНИМИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПАРОНИМИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПАРОНИМИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПАРОНИМИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПАРОНИМИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПАРОНИМИИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПАРОНИМИИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПАРОНИМИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПАРОНИМИЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПАРОНИМИИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПАРОНИМИЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПАРОНИМИЯХ" } // гл G С жр,мн,пр
 }


 entry ПАСКВИЛЯНТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПАСКВИЛЯНТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПАСКВИЛЯНТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПАСКВИЛЯНТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПАСКВИЛЯНТА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПАСКВИЛЯНТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПАСКВИЛЯНТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПАСКВИЛЯНТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПАСКВИЛЯНТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПАСКВИЛЯНТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПАСКВИЛЯНТОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПАСКВИЛЯНТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПАСКВИЛЯНТАХ" } // ал A С мр,мн,пр
 }


 entry ПАСКВИЛЯНТКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПАСКВИЛЯНТКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПАСКВИЛЯНТКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПАСКВИЛЯНТКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПАСКВИЛЯНТКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПАСКВИЛЯНТКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПАСКВИЛЯНТКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПАСКВИЛЯНТКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПАСКВИЛЯНТКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПАСКВИЛЯНТОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПАСКВИЛЯНТКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПАСКВИЛЯНТОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПАСКВИЛЯНТКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПАСКВИЛЯНТКАХ" } // гл G С жр,мн,пр
 }


 entry ПАСКУДНИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПАСКУДНИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПАСКУДНИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПАСКУДНИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПАСКУДНИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПАСКУДНИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПАСКУДНИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПАСКУДНИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПАСКУДНИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПАСКУДНИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПАСКУДНИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПАСКУДНИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПАСКУДНИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПАСКУДНИЦАХ" } // гл G С жр,мн,пр
 }


 entry ПАССИРОВКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПАССИРОВКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПАССИРОВКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПАССИРОВКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПАССИРОВКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПАССИРОВКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПАССИРОВКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПАССИРОВКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПАССИРОВКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПАССИРОВОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПАССИРОВКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПАССИРОВКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПАССИРОВКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПАССИРОВКАХ" } // гл G С жр,мн,пр
 }


 entry ПАСТЕРИЗАТОР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПАСТЕРИЗАТОР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПАСТЕРИЗАТОРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПАСТЕРИЗАТОРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПАСТЕРИЗАТОР" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПАСТЕРИЗАТОРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПАСТЕРИЗАТОРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПАСТЕРИЗАТОРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПАСТЕРИЗАТОРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПАСТЕРИЗАТОРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПАСТЕРИЗАТОРЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПАСТЕРИЗАТОРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПАСТЕРИЗАТОРАХ" } // ал A С мр,мн,пр
 }


 entry ПАТЕНТОВЕД : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПАТЕНТОВЕД" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПАТЕНТОВЕДА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПАТЕНТОВЕДУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПАТЕНТОВЕДА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПАТЕНТОВЕДОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПАТЕНТОВЕДЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПАТЕНТОВЕДЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПАТЕНТОВЕДОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПАТЕНТОВЕДАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПАТЕНТОВЕДОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПАТЕНТОВЕДАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПАТЕНТОВЕДАХ" } // ал A С мр,мн,пр
 }


 entry ПАТЕНТОСПОСОБНОСТЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПАТЕНТОСПОСОБНОСТЬ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПАТЕНТОСПОСОБНОСТИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПАТЕНТОСПОСОБНОСТИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПАТЕНТОСПОСОБНОСТЬ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПАТЕНТОСПОСОБНОСТЬЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПАТЕНТОСПОСОБНОСТИ" } // ге G С жр,ед,пр
 }


 entry ПАТИССОН : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПАТИССОН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПАТИССОНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПАТИССОНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПАТИССОН" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПАТИССОНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПАТИССОНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПАТИССОНЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПАТИССОНОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПАТИССОНАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПАТИССОНЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПАТИССОНАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПАТИССОНАХ" } // ал A С мр,мн,пр
 }


 entry ПАТОГЕН : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПАТОГЕН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПАТОГЕНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПАТОГЕНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПАТОГЕН" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПАТОГЕНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПАТОГЕНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПАТОГЕНЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПАТОГЕНОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПАТОГЕНАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПАТОГЕНЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПАТОГЕНАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПАТОГЕНАХ" } // ал A С мр,мн,пр
 }


 entry ПАТРИАРХАЛЬЩИНА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПАТРИАРХАЛЬЩИНА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПАТРИАРХАЛЬЩИНЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПАТРИАРХАЛЬЩИНЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПАТРИАРХАЛЬЩИНУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПАТРИАРХАЛЬЩИНОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПАТРИАРХАЛЬЩИНОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПАТРИАРХАЛЬЩИНЕ" } // ге G С жр,ед,пр
 }


 entry ПАЧКУНЬЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПАЧКУНЬЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПАЧКУНЬИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПАЧКУНЬЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПАЧКУНЬЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПАЧКУНЬЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПАЧКУНЬЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПАЧКУНЬЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПАЧКУНЬИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПАЧКУНИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПАЧКУНЬЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПАЧКУНИЙ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПАЧКУНЬЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПАЧКУНЬЯХ" } // гл G С жр,мн,пр
 }


 entry ПЕДИКЮРША : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПЕДИКЮРША" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПЕДИКЮРШИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПЕДИКЮРШЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПЕДИКЮРШУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЕДИКЮРШЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЕДИКЮРШЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПЕДИКЮРШЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПЕДИКЮРШИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПЕДИКЮРШ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПЕДИКЮРШАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПЕДИКЮРШ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПЕДИКЮРШАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПЕДИКЮРШАХ" } // гл G С жр,мн,пр
 }


 entry ПЕДКОЛЛЕДЖ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПЕДКОЛЛЕДЖ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПЕДКОЛЛЕДЖА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПЕДКОЛЛЕДЖУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПЕДКОЛЛЕДЖ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЕДКОЛЛЕДЖЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПЕДКОЛЛЕДЖЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПЕДКОЛЛЕДЖИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПЕДКОЛЛЕДЖЕЙ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПЕДКОЛЛЕДЖАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПЕДКОЛЛЕДЖИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПЕДКОЛЛЕДЖАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПЕДКОЛЛЕДЖАХ" } // ал A С мр,мн,пр
 }


 entry ПЕНДЖАБЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПЕНДЖАБЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПЕНДЖАБЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПЕНДЖАБЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПЕНДЖАБЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЕНДЖАБЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПЕНДЖАБЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПЕНДЖАБЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПЕНДЖАБЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПЕНДЖАБЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПЕНДЖАБЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПЕНДЖАБЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПЕНДЖАБЦАХ" } // ал A С мр,мн,пр
 }


 entry ПЕНДЖАБКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПЕНДЖАБКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПЕНДЖАБКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПЕНДЖАБКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПЕНДЖАБКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЕНДЖАБКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЕНДЖАБКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПЕНДЖАБКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПЕНДЖАБКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПЕНДЖАБОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПЕНДЖАБКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПЕНДЖАБОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПЕНДЖАБКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПЕНДЖАБКАХ" } // гл G С жр,мн,пр
 }


 entry ПЕНОСТЕКЛО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПЕНОСТЕКЛО" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПЕНОСТЕКЛА" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПЕНОСТЕКЛУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПЕНОСТЕКЛО" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЕНОСТЕКЛОМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПЕНОСТЕКЛЕ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { ["ПЕНОСТЁКЛА" yo="ПЕНОСТЁКЛА"] } // еж K С ср,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { ["ПЕНОСТЁКОЛ" yo="ПЕНОСТЁКОЛ"] } // ез K С ср,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { ["ПЕНОСТЁКЛАМ" yo="ПЕНОСТЁКЛАМ"] } // еи K С ср,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { ["ПЕНОСТЁКЛА" yo="ПЕНОСТЁКЛА"] } // ей K С ср,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { ["ПЕНОСТЁКЛАМИ" yo="ПЕНОСТЁКЛАМИ"] } // ек K С ср,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { ["ПЕНОСТЁКЛАХ" yo="ПЕНОСТЁКЛАХ"] } // ел K С ср,мн,пр
 }


 entry ПЕНСИЛЬВАНЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПЕНСИЛЬВАНЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПЕНСИЛЬВАНЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПЕНСИЛЬВАНЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПЕНСИЛЬВАНЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЕНСИЛЬВАНЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПЕНСИЛЬВАНЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПЕНСИЛЬВАНЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПЕНСИЛЬВАНЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПЕНСИЛЬВАНЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПЕНСИЛЬВАНЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПЕНСИЛЬВАНЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПЕНСИЛЬВАНЦАХ" } // ал A С мр,мн,пр
 }


 entry ПЕНСИЛЬВАНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПЕНСИЛЬВАНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПЕНСИЛЬВАНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПЕНСИЛЬВАНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПЕНСИЛЬВАНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЕНСИЛЬВАНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЕНСИЛЬВАНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПЕНСИЛЬВАНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПЕНСИЛЬВАНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПЕНСИЛЬВАНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПЕНСИЛЬВАНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПЕНСИЛЬВАНОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПЕНСИЛЬВАНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПЕНСИЛЬВАНКАХ" } // гл G С жр,мн,пр
 }


 entry ПЕПТИЗАЦИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПЕПТИЗАЦИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПЕПТИЗАЦИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПЕПТИЗАЦИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПЕПТИЗАЦИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЕПТИЗАЦИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЕПТИЗАЦИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПЕПТИЗАЦИИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПЕПТИЗАЦИИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПЕПТИЗАЦИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПЕПТИЗАЦИЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПЕПТИЗАЦИИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПЕПТИЗАЦИЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПЕПТИЗАЦИЯХ" } // гл G С жр,мн,пр
 }


 entry ПЕРВООТКРЫВАТЕЛЬНИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПЕРВООТКРЫВАТЕЛЬНИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПЕРВООТКРЫВАТЕЛЬНИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПЕРВООТКРЫВАТЕЛЬНИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПЕРВООТКРЫВАТЕЛЬНИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЕРВООТКРЫВАТЕЛЬНИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЕРВООТКРЫВАТЕЛЬНИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПЕРВООТКРЫВАТЕЛЬНИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПЕРВООТКРЫВАТЕЛЬНИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПЕРВООТКРЫВАТЕЛЬНИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПЕРВООТКРЫВАТЕЛЬНИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПЕРВООТКРЫВАТЕЛЬНИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПЕРВООТКРЫВАТЕЛЬНИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПЕРВООТКРЫВАТЕЛЬНИЦАХ" } // гл G С жр,мн,пр
 }


 entry ПЕРГИДРОЛЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПЕРГИДРОЛЬ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПЕРГИДРОЛЯ" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПЕРГИДРОЛЮ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПЕРГИДРОЛЬ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЕРГИДРОЛЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПЕРГИДРОЛЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПЕРГИДРОЛИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПЕРГИДРОЛЕЙ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПЕРГИДРОЛЯМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПЕРГИДРОЛИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПЕРГИДРОЛЯМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПЕРГИДРОЛЯХ" } // ал A С мр,мн,пр
 }


 entry ПЕРЕАККРЕДИТАЦИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПЕРЕАККРЕДИТАЦИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПЕРЕАККРЕДИТАЦИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПЕРЕАККРЕДИТАЦИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПЕРЕАККРЕДИТАЦИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЕРЕАККРЕДИТАЦИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЕРЕАККРЕДИТАЦИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПЕРЕАККРЕДИТАЦИИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПЕРЕАККРЕДИТАЦИИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПЕРЕАККРЕДИТАЦИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПЕРЕАККРЕДИТАЦИЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПЕРЕАККРЕДИТАЦИИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПЕРЕАККРЕДИТАЦИЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПЕРЕАККРЕДИТАЦИЯХ" } // гл G С жр,мн,пр
 }


 entry ПЕРЕБИВКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПЕРЕБИВКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПЕРЕБИВКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПЕРЕБИВКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПЕРЕБИВКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЕРЕБИВКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЕРЕБИВКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПЕРЕБИВКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПЕРЕБИВКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПЕРЕБИВОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПЕРЕБИВКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПЕРЕБИВКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПЕРЕБИВКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПЕРЕБИВКАХ" } // гл G С жр,мн,пр
 }


 entry ПЕРЕБИВЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПЕРЕБИВЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПЕРЕБИВЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПЕРЕБИВЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПЕРЕБИВЩИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЕРЕБИВЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПЕРЕБИВЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПЕРЕБИВЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПЕРЕБИВЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПЕРЕБИВЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПЕРЕБИВЩИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПЕРЕБИВЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПЕРЕБИВЩИКАХ" } // ал A С мр,мн,пр
 }


 entry ПЕРЕБОРЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПЕРЕБОРЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПЕРЕБОРЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПЕРЕБОРЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПЕРЕБОРЩИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЕРЕБОРЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПЕРЕБОРЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПЕРЕБОРЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПЕРЕБОРЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПЕРЕБОРЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПЕРЕБОРЩИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПЕРЕБОРЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПЕРЕБОРЩИКАХ" } // ал A С мр,мн,пр
 }


 entry ПЕРЕБОРЩИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПЕРЕБОРЩИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПЕРЕБОРЩИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПЕРЕБОРЩИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПЕРЕБОРЩИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЕРЕБОРЩИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЕРЕБОРЩИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПЕРЕБОРЩИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПЕРЕБОРЩИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПЕРЕБОРЩИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПЕРЕБОРЩИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПЕРЕБОРЩИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПЕРЕБОРЩИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПЕРЕБОРЩИЦАХ" } // гл G С жр,мн,пр
 }


 entry ПЕРЕДЫХ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПЕРЕДЫХ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПЕРЕДЫХА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПЕРЕДЫХУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПЕРЕДЫХ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЕРЕДЫХОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПЕРЕДЫХЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПЕРЕДЫХИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПЕРЕДЫХОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПЕРЕДЫХАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПЕРЕДЫХИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПЕРЕДЫХАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПЕРЕДЫХАХ" } // ал A С мр,мн,пр
 }


 entry ПЕРЕЗАПРАВКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПЕРЕЗАПРАВКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПЕРЕЗАПРАВКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПЕРЕЗАПРАВКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПЕРЕЗАПРАВКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЕРЕЗАПРАВКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЕРЕЗАПРАВКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПЕРЕЗАПРАВКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПЕРЕЗАПРАВКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПЕРЕЗАПРАВОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПЕРЕЗАПРАВКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПЕРЕЗАПРАВКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПЕРЕЗАПРАВКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПЕРЕЗАПРАВКАХ" } // гл G С жр,мн,пр
 }


 entry ПЕРЕЗАРЯД : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПЕРЕЗАРЯД" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПЕРЕЗАРЯДА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПЕРЕЗАРЯДУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПЕРЕЗАРЯД" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЕРЕЗАРЯДОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПЕРЕЗАРЯДЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПЕРЕЗАРЯДЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПЕРЕЗАРЯДОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПЕРЕЗАРЯДАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПЕРЕЗАРЯДЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПЕРЕЗАРЯДАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПЕРЕЗАРЯДАХ" } // ал A С мр,мн,пр
 }


 entry ПЕРЕКАЛ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПЕРЕКАЛ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПЕРЕКАЛА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПЕРЕКАЛУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПЕРЕКАЛ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЕРЕКАЛОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПЕРЕКАЛЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПЕРЕКАЛЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПЕРЕКАЛОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПЕРЕКАЛАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПЕРЕКАЛЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПЕРЕКАЛАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПЕРЕКАЛАХ" } // ал A С мр,мн,пр
 }


 entry ПЕРЕКЛЕЙКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПЕРЕКЛЕЙКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПЕРЕКЛЕЙКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПЕРЕКЛЕЙКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПЕРЕКЛЕЙКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЕРЕКЛЕЙКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЕРЕКЛЕЙКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПЕРЕКЛЕЙКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПЕРЕКЛЕЙКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПЕРЕКЛЕЕК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПЕРЕКЛЕЙКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПЕРЕКЛЕЙКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПЕРЕКЛЕЙКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПЕРЕКЛЕЙКАХ" } // гл G С жр,мн,пр
 }


 entry ПЕРЕКОРМ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПЕРЕКОРМ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПЕРЕКОРМА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПЕРЕКОРМУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПЕРЕКОРМ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЕРЕКОРМОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПЕРЕКОРМЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПЕРЕКОРМЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПЕРЕКОРМОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПЕРЕКОРМАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПЕРЕКОРМЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПЕРЕКОРМАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПЕРЕКОРМАХ" } // ал A С мр,мн,пр
 }


 entry ПЕРЕКУС : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПЕРЕКУС" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПЕРЕКУСА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПЕРЕКУСУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПЕРЕКУС" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЕРЕКУСОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПЕРЕКУСЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПЕРЕКУСЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПЕРЕКУСОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПЕРЕКУСАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПЕРЕКУСЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПЕРЕКУСАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПЕРЕКУСАХ" } // ал A С мр,мн,пр
 }


 entry ПЕРЕПЛАВ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПЕРЕПЛАВ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПЕРЕПЛАВА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПЕРЕПЛАВУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПЕРЕПЛАВ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЕРЕПЛАВОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПЕРЕПЛАВЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПЕРЕПЛАВЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПЕРЕПЛАВОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПЕРЕПЛАВАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПЕРЕПЛАВЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПЕРЕПЛАВАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПЕРЕПЛАВАХ" } // ал A С мр,мн,пр
 }


 entry ПЕРЕПЛАВЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПЕРЕПЛАВЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПЕРЕПЛАВЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПЕРЕПЛАВЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПЕРЕПЛАВЩИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЕРЕПЛАВЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПЕРЕПЛАВЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПЕРЕПЛАВЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПЕРЕПЛАВЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПЕРЕПЛАВЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПЕРЕПЛАВЩИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПЕРЕПЛАВЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПЕРЕПЛАВЩИКАХ" } // ал A С мр,мн,пр
 }


 entry ПЕРЕРИСОВКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПЕРЕРИСОВКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПЕРЕРИСОВКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПЕРЕРИСОВКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПЕРЕРИСОВКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЕРЕРИСОВКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЕРЕРИСОВКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПЕРЕРИСОВКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПЕРЕРИСОВКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПЕРЕРИСОВОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПЕРЕРИСОВКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПЕРЕРИСОВКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПЕРЕРИСОВКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПЕРЕРИСОВКАХ" } // гл G С жр,мн,пр
 }


 entry ПЕРЕСДАЧА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПЕРЕСДАЧА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПЕРЕСДАЧИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПЕРЕСДАЧЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПЕРЕСДАЧУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЕРЕСДАЧЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЕРЕСДАЧЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПЕРЕСДАЧЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПЕРЕСДАЧИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПЕРЕСДАЧ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПЕРЕСДАЧАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПЕРЕСДАЧИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПЕРЕСДАЧАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПЕРЕСДАЧАХ" } // гл G С жр,мн,пр
 }


 entry ПЕРЕСКАЗЧИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПЕРЕСКАЗЧИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПЕРЕСКАЗЧИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПЕРЕСКАЗЧИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПЕРЕСКАЗЧИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЕРЕСКАЗЧИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЕРЕСКАЗЧИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПЕРЕСКАЗЧИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПЕРЕСКАЗЧИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПЕРЕСКАЗЧИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПЕРЕСКАЗЧИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПЕРЕСКАЗЧИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПЕРЕСКАЗЧИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПЕРЕСКАЗЧИЦАХ" } // гл G С жр,мн,пр
 }


 entry ПЕРЕСОРТИРОВКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПЕРЕСОРТИРОВКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПЕРЕСОРТИРОВКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПЕРЕСОРТИРОВКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПЕРЕСОРТИРОВКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЕРЕСОРТИРОВКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЕРЕСОРТИРОВКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПЕРЕСОРТИРОВКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПЕРЕСОРТИРОВКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПЕРЕСОРТИРОВОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПЕРЕСОРТИРОВКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПЕРЕСОРТИРОВКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПЕРЕСОРТИРОВКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПЕРЕСОРТИРОВКАХ" } // гл G С жр,мн,пр
 }


 entry ПЕРЕСТРАХОВЩИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПЕРЕСТРАХОВЩИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПЕРЕСТРАХОВЩИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПЕРЕСТРАХОВЩИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПЕРЕСТРАХОВЩИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЕРЕСТРАХОВЩИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЕРЕСТРАХОВЩИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПЕРЕСТРАХОВЩИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПЕРЕСТРАХОВЩИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПЕРЕСТРАХОВЩИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПЕРЕСТРАХОВЩИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПЕРЕСТРАХОВЩИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПЕРЕСТРАХОВЩИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПЕРЕСТРАХОВЩИЦАХ" } // гл G С жр,мн,пр
 }


 entry ПЕРЕТРЕНИРОВКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПЕРЕТРЕНИРОВКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПЕРЕТРЕНИРОВКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПЕРЕТРЕНИРОВКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПЕРЕТРЕНИРОВКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЕРЕТРЕНИРОВКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЕРЕТРЕНИРОВКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПЕРЕТРЕНИРОВКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПЕРЕТРЕНИРОВКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПЕРЕТРЕНИРОВОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПЕРЕТРЕНИРОВКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПЕРЕТРЕНИРОВКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПЕРЕТРЕНИРОВКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПЕРЕТРЕНИРОВКАХ" } // гл G С жр,мн,пр
 }


 entry ПЕРЕУПАКОВКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПЕРЕУПАКОВКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПЕРЕУПАКОВКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПЕРЕУПАКОВКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПЕРЕУПАКОВКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЕРЕУПАКОВКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЕРЕУПАКОВКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПЕРЕУПАКОВКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПЕРЕУПАКОВКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПЕРЕУПАКОВОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПЕРЕУПАКОВКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПЕРЕУПАКОВКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПЕРЕУПАКОВКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПЕРЕУПАКОВКАХ" } // гл G С жр,мн,пр
 }


 entry ПЕРЕШЛИФОВКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПЕРЕШЛИФОВКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПЕРЕШЛИФОВКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПЕРЕШЛИФОВКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПЕРЕШЛИФОВКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЕРЕШЛИФОВКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЕРЕШЛИФОВКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПЕРЕШЛИФОВКЕ" } // ге G С жр,ед,пр
 }


 entry ПЕРЕШНУРОВКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПЕРЕШНУРОВКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПЕРЕШНУРОВКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПЕРЕШНУРОВКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПЕРЕШНУРОВКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЕРЕШНУРОВКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЕРЕШНУРОВКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПЕРЕШНУРОВКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПЕРЕШНУРОВКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПЕРЕШНУРОВОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПЕРЕШНУРОВКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПЕРЕШНУРОВКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПЕРЕШНУРОВКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПЕРЕШНУРОВКАХ" } // гл G С жр,мн,пр
 }


 entry ПЕРИСТОСТЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПЕРИСТОСТЬ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПЕРИСТОСТИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПЕРИСТОСТИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПЕРИСТОСТЬ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЕРИСТОСТЬЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПЕРИСТОСТИ" } // ге G С жр,ед,пр
 }


 entry ПЕРФЕКТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПЕРФЕКТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПЕРФЕКТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПЕРФЕКТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПЕРФЕКТ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЕРФЕКТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПЕРФЕКТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПЕРФЕКТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПЕРФЕКТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПЕРФЕКТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПЕРФЕКТЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПЕРФЕКТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПЕРФЕКТАХ" } // ал A С мр,мн,пр
 }


 entry ПЕРФОРАТОРЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПЕРФОРАТОРЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПЕРФОРАТОРЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПЕРФОРАТОРЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПЕРФОРАТОРЩИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЕРФОРАТОРЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПЕРФОРАТОРЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПЕРФОРАТОРЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПЕРФОРАТОРЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПЕРФОРАТОРЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПЕРФОРАТОРЩИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПЕРФОРАТОРЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПЕРФОРАТОРЩИКАХ" } // ал A С мр,мн,пр
 }


 entry ПЕРЦИПИЕНТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПЕРЦИПИЕНТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПЕРЦИПИЕНТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПЕРЦИПИЕНТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПЕРЦИПИЕНТА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЕРЦИПИЕНТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПЕРЦИПИЕНТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПЕРЦИПИЕНТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПЕРЦИПИЕНТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПЕРЦИПИЕНТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПЕРЦИПИЕНТОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПЕРЦИПИЕНТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПЕРЦИПИЕНТАХ" } // ал A С мр,мн,пр
 }


 entry ПЕСКОДУВКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПЕСКОДУВКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПЕСКОДУВКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПЕСКОДУВКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПЕСКОДУВКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЕСКОДУВКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЕСКОДУВКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПЕСКОДУВКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПЕСКОДУВКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПЕСКОДУВОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПЕСКОДУВКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПЕСКОДУВКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПЕСКОДУВКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПЕСКОДУВКАХ" } // гл G С жр,мн,пр
 }


 entry ПЕСКОМЕТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { ["ПЕСКОМЁТ" yo="ПЕСКОМЁТ"] } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { ["ПЕСКОМЁТА" yo="ПЕСКОМЁТА"] } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { ["ПЕСКОМЁТУ" yo="ПЕСКОМЁТУ"] } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { ["ПЕСКОМЁТ" yo="ПЕСКОМЁТ"] } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { ["ПЕСКОМЁТОМ" yo="ПЕСКОМЁТОМ"] } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { ["ПЕСКОМЁТЕ" yo="ПЕСКОМЁТЕ"] } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { ["ПЕСКОМЁТЫ" yo="ПЕСКОМЁТЫ"] } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { ["ПЕСКОМЁТОВ" yo="ПЕСКОМЁТОВ"] } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { ["ПЕСКОМЁТАМ" yo="ПЕСКОМЁТАМ"] } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { ["ПЕСКОМЁТЫ" yo="ПЕСКОМЁТЫ"] } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { ["ПЕСКОМЁТАМИ" yo="ПЕСКОМЁТАМИ"] } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { ["ПЕСКОМЁТАХ" yo="ПЕСКОМЁТАХ"] } // ал A С мр,мн,пр
 }


 entry ПЕСКОРАЗБРЫЗГИВАТЕЛЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПЕСКОРАЗБРЫЗГИВАТЕЛЬ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПЕСКОРАЗБРЫЗГИВАТЕЛЯ" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПЕСКОРАЗБРЫЗГИВАТЕЛЮ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПЕСКОРАЗБРЫЗГИВАТЕЛЬ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЕСКОРАЗБРЫЗГИВАТЕЛЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПЕСКОРАЗБРЫЗГИВАТЕЛЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПЕСКОРАЗБРЫЗГИВАТЕЛИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПЕСКОРАЗБРЫЗГИВАТЕЛЕЙ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПЕСКОРАЗБРЫЗГИВАТЕЛЯМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПЕСКОРАЗБРЫЗГИВАТЕЛИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПЕСКОРАЗБРЫЗГИВАТЕЛЯМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПЕСКОРАЗБРЫЗГИВАТЕЛЯХ" } // ал A С мр,мн,пр
 }


 entry ПЕТРОГРАДЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПЕТРОГРАДЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПЕТРОГРАДЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПЕТРОГРАДЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПЕТРОГРАДЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЕТРОГРАДЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПЕТРОГРАДЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПЕТРОГРАДЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПЕТРОГРАДЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПЕТРОГРАДЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПЕТРОГРАДЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПЕТРОГРАДЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПЕТРОГРАДЦАХ" } // ал A С мр,мн,пр
 }


 entry ПЕТРОЗАВОДЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПЕТРОЗАВОДЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПЕТРОЗАВОДЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПЕТРОЗАВОДЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПЕТРОЗАВОДЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЕТРОЗАВОДЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПЕТРОЗАВОДЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПЕТРОЗАВОДЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПЕТРОЗАВОДЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПЕТРОЗАВОДЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПЕТРОЗАВОДЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПЕТРОЗАВОДЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПЕТРОЗАВОДЦАХ" } // ал A С мр,мн,пр
 }


 entry ПЕТРОЗАВОДЧАНИН : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПЕТРОЗАВОДЧАНИН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПЕТРОЗАВОДЧАНИНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПЕТРОЗАВОДЧАНИНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПЕТРОЗАВОДЧАНИНА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЕТРОЗАВОДЧАНИНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПЕТРОЗАВОДЧАНИНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПЕТРОЗАВОДЧАНЕ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПЕТРОЗАВОДЧАН" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПЕТРОЗАВОДЧАНАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПЕТРОЗАВОДЧАН" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПЕТРОЗАВОДЧАНАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПЕТРОЗАВОДЧАНАХ" } // ал A С мр,мн,пр
 }


 entry ПЕТРОЗАВОДЧАНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПЕТРОЗАВОДЧАНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПЕТРОЗАВОДЧАНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПЕТРОЗАВОДЧАНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПЕТРОЗАВОДЧАНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЕТРОЗАВОДЧАНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЕТРОЗАВОДЧАНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПЕТРОЗАВОДЧАНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПЕТРОЗАВОДЧАНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПЕТРОЗАВОДЧАНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПЕТРОЗАВОДЧАНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПЕТРОЗАВОДЧАНОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПЕТРОЗАВОДЧАНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПЕТРОЗАВОДЧАНКАХ" } // гл G С жр,мн,пр
 }


 entry ПЕТРОПАВЛОВЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПЕТРОПАВЛОВЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПЕТРОПАВЛОВЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПЕТРОПАВЛОВЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПЕТРОПАВЛОВЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЕТРОПАВЛОВЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПЕТРОПАВЛОВЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПЕТРОПАВЛОВЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПЕТРОПАВЛОВЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПЕТРОПАВЛОВЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПЕТРОПАВЛОВЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПЕТРОПАВЛОВЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПЕТРОПАВЛОВЦАХ" } // ал A С мр,мн,пр
 }


 entry ПЕТРОПАВЛОВЧАНИН : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПЕТРОПАВЛОВЧАНИН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПЕТРОПАВЛОВЧАНИНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПЕТРОПАВЛОВЧАНИНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПЕТРОПАВЛОВЧАНИНА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЕТРОПАВЛОВЧАНИНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПЕТРОПАВЛОВЧАНИНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПЕТРОПАВЛОВЧАНЕ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПЕТРОПАВЛОВЧАН" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПЕТРОПАВЛОВЧАНАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПЕТРОПАВЛОВЧАН" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПЕТРОПАВЛОВЧАНАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПЕТРОПАВЛОВЧАНАХ" } // ал A С мр,мн,пр
 }


 entry ПЕТРОПАВЛОВЧАНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПЕТРОПАВЛОВЧАНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПЕТРОПАВЛОВЧАНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПЕТРОПАВЛОВЧАНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПЕТРОПАВЛОВЧАНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЕТРОПАВЛОВЧАНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЕТРОПАВЛОВЧАНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПЕТРОПАВЛОВЧАНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПЕТРОПАВЛОВЧАНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПЕТРОПАВЛОВЧАНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПЕТРОПАВЛОВЧАНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПЕТРОПАВЛОВЧАНОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПЕТРОПАВЛОВЧАНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПЕТРОПАВЛОВЧАНКАХ" } // гл G С жр,мн,пр
 }


 entry ПИДЖАЧИШКО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПИДЖАЧИШКО" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПИДЖАЧИШКА" } // аб A С мр,ед,рд
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПИДЖАЧИШКИ" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПИДЖАЧИШКЕ" } // ав A С мр,ед,дт
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПИДЖАЧИШКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПИДЖАЧИШКО" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПИДЖАЧИШКОЙ" } // ад A С мр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПИДЖАЧИШКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПИДЖАЧИШКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПИДЖАЧИШКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПИДЖАЧИШЕК" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПИДЖАЧИШКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПИДЖАЧИШКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПИДЖАЧИШКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПИДЖАЧИШКАХ" } // ал A С мр,мн,пр
 }


 entry ПИЗАНЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПИЗАНЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПИЗАНЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПИЗАНЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПИЗАНЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПИЗАНЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПИЗАНЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПИЗАНЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПИЗАНЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПИЗАНЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПИЗАНЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПИЗАНЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПИЗАНЦАХ" } // ал A С мр,мн,пр
 }


 entry ПИЗАНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПИЗАНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПИЗАНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПИЗАНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПИЗАНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПИЗАНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПИЗАНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПИЗАНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПИЗАНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПИЗАНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПИЗАНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПИЗАНОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПИЗАНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПИЗАНКАХ" } // гл G С жр,мн,пр
 }


 entry ПИКАРДИЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПИКАРДИЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПИКАРДИЙЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПИКАРДИЙЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПИКАРДИЙЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПИКАРДИЙЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПИКАРДИЙЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПИКАРДИЙЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПИКАРДИЙЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПИКАРДИЙЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПИКАРДИЙЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПИКАРДИЙЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПИКАРДИЙЦАХ" } // ал A С мр,мн,пр
 }


 entry ПИКАРДИЙКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПИКАРДИЙКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПИКАРДИЙКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПИКАРДИЙКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПИКАРДИЙКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПИКАРДИЙКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПИКАРДИЙКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПИКАРДИЙКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПИКАРДИЙКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПИКАРДИЕК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПИКАРДИЙКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПИКАРДИЕК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПИКАРДИЙКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПИКАРДИЙКАХ" } // гл G С жр,мн,пр
 }


 entry ПИКОСЕКУНДА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПИКОСЕКУНДА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПИКОСЕКУНДЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПИКОСЕКУНДЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПИКОСЕКУНДУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПИКОСЕКУНДОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПИКОСЕКУНДОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПИКОСЕКУНДЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПИКОСЕКУНДЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПИКОСЕКУНД" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПИКОСЕКУНДАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПИКОСЕКУНДЫ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПИКОСЕКУНДАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПИКОСЕКУНДАХ" } // гл G С жр,мн,пр
 }


 entry ПИКОФАРАДА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПИКОФАРАДА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПИКОФАРАДЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПИКОФАРАДЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПИКОФАРАДУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПИКОФАРАДОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПИКОФАРАДОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПИКОФАРАДЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПИКОФАРАДЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПИКОФАРАД" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПИКОФАРАДАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПИКОФАРАДЫ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПИКОФАРАДАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПИКОФАРАДАХ" } // гл G С жр,мн,пр
 }


 entry ПИКСЕЛ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПИКСЕЛ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПИКСЕЛА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПИКСЕЛУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПИКСЕЛ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПИКСЕЛОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПИКСЕЛЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПИКСЕЛЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПИКСЕЛОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПИКСЕЛАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПИКСЕЛЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПИКСЕЛАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПИКСЕЛАХ" } // ал A С мр,мн,пр
 }


 entry ПИКША : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПИКША" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПИКШИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПИКШЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПИКШУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПИКШЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПИКШЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПИКШЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПИКШИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПИКШ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПИКШАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПИКШ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПИКШАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПИКШАХ" } // гл G С жр,мн,пр
 }


 entry ПИНБОЛ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПИНБОЛ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПИНБОЛА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПИНБОЛУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПИНБОЛ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПИНБОЛОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПИНБОЛЕ" } // ае A С мр,ед,пр
 }


 entry "ПИНГ-ПОНГ" : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПИНГ-ПОНГ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПИНГ-ПОНГА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПИНГ-ПОНГУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПИНГ-ПОНГ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПИНГ-ПОНГОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПИНГ-ПОНГЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПИНГ-ПОНГИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПИНГ-ПОНГОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПИНГ-ПОНГАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПИНГ-ПОНГИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПИНГ-ПОНГАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПИНГ-ПОНГАХ" } // ал A С мр,мн,пр
 }


 entry ПИНЕТКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПИНЕТКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПИНЕТКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПИНЕТКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПИНЕТКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПИНЕТКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПИНЕТКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПИНЕТКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПИНЕТКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПИНЕТОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПИНЕТКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПИНЕТКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПИНЕТКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПИНЕТКАХ" } // гл G С жр,мн,пр
 }


 entry ПИНКЕРТОНОВЩИНА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПИНКЕРТОНОВЩИНА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПИНКЕРТОНОВЩИНЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПИНКЕРТОНОВЩИНЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПИНКЕРТОНОВЩИНУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПИНКЕРТОНОВЩИНОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПИНКЕРТОНОВЩИНОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПИНКЕРТОНОВЩИНЕ" } // ге G С жр,ед,пр
 }


 entry ПИРОЖНИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПИРОЖНИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПИРОЖНИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПИРОЖНИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПИРОЖНИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПИРОЖНИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПИРОЖНИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПИРОЖНИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПИРОЖНИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПИРОЖНИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПИРОЖНИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПИРОЖНИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПИРОЖНИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПИРОЖНИЦАХ" } // гл G С жр,мн,пр
 }


 entry ПИРОЛИЗ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПИРОЛИЗ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПИРОЛИЗА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПИРОЛИЗУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПИРОЛИЗ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПИРОЛИЗОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПИРОЛИЗЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПИРОЛИЗЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПИРОЛИЗОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПИРОЛИЗАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПИРОЛИЗЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПИРОЛИЗАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПИРОЛИЗАХ" } // ал A С мр,мн,пр
 }


 entry ПИРОМАН : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПИРОМАН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПИРОМАНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПИРОМАНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПИРОМАНА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПИРОМАНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПИРОМАНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПИРОМАНЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПИРОМАНОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПИРОМАНАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПИРОМАНОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПИРОМАНАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПИРОМАНАХ" } // ал A С мр,мн,пр
 }


 entry ПИРОМАНЬЯК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПИРОМАНЬЯК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПИРОМАНЬЯКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПИРОМАНЬЯКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПИРОМАНЬЯКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПИРОМАНЬЯКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПИРОМАНЬЯКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПИРОМАНЬЯКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПИРОМАНЬЯКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПИРОМАНЬЯКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПИРОМАНЬЯКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПИРОМАНЬЯКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПИРОМАНЬЯКАХ" } // ал A С мр,мн,пр
 }


 entry ПИСКУН : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПИСКУН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПИСКУНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПИСКУНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПИСКУНА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПИСКУНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПИСКУНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПИСКУНЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПИСКУНОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПИСКУНАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПИСКУНОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПИСКУНАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПИСКУНАХ" } // ал A С мр,мн,пр
 }


 entry ПИСКУНЬЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПИСКУНЬЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПИСКУНЬИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПИСКУНЬЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПИСКУНЬЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПИСКУНЬЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПИСКУНЬЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПИСКУНЬЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПИСКУНЬИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПИСКУНИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПИСКУНЬЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПИСКУНИЙ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПИСКУНЬЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПИСКУНЬЯХ" } // гл G С жр,мн,пр
 }


 entry ПИСТОНЧИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПИСТОНЧИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПИСТОНЧИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПИСТОНЧИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПИСТОНЧИК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПИСТОНЧИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПИСТОНЧИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПИСТОНЧИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПИСТОНЧИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПИСТОНЧИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПИСТОНЧИКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПИСТОНЧИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПИСТОНЧИКАХ" } // ал A С мр,мн,пр
 }


 entry ПЛАВУНЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПЛАВУНЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПЛАВУНЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПЛАВУНЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПЛАВУНЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЛАВУНЦОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПЛАВУНЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПЛАВУНЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПЛАВУНЦОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПЛАВУНЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПЛАВУНЦОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПЛАВУНЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПЛАВУНЦАХ" } // ал A С мр,мн,пр
 }


 entry ПЛАГИАТОРСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПЛАГИАТОРСТВО" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПЛАГИАТОРСТВА" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПЛАГИАТОРСТВУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПЛАГИАТОРСТВО" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЛАГИАТОРСТВОМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПЛАГИАТОРСТВЕ" } // ее K С ср,ед,пр
 }


 entry ПЛАЗМИДА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПЛАЗМИДА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПЛАЗМИДЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПЛАЗМИДЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПЛАЗМИДУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЛАЗМИДОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЛАЗМИДОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПЛАЗМИДЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПЛАЗМИДЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПЛАЗМИД" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПЛАЗМИДАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПЛАЗМИДЫ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПЛАЗМИДАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПЛАЗМИДАХ" } // гл G С жр,мн,пр
 }


 entry ПЛАНИСФЕРА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПЛАНИСФЕРА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПЛАНИСФЕРЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПЛАНИСФЕРЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПЛАНИСФЕРУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЛАНИСФЕРОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЛАНИСФЕРОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПЛАНИСФЕРЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПЛАНИСФЕРЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПЛАНИСФЕР" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПЛАНИСФЕРАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПЛАНИСФЕРЫ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПЛАНИСФЕРАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПЛАНИСФЕРАХ" } // гл G С жр,мн,пр
 }


 entry ПЛАСТИФИКАТОР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПЛАСТИФИКАТОР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПЛАСТИФИКАТОРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПЛАСТИФИКАТОРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПЛАСТИФИКАТОР" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЛАСТИФИКАТОРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПЛАСТИФИКАТОРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПЛАСТИФИКАТОРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПЛАСТИФИКАТОРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПЛАСТИФИКАТОРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПЛАСТИФИКАТОРЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПЛАСТИФИКАТОРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПЛАСТИФИКАТОРАХ" } // ал A С мр,мн,пр
 }


 entry ПЛАСТИФИКАЦИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПЛАСТИФИКАЦИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПЛАСТИФИКАЦИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПЛАСТИФИКАЦИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПЛАСТИФИКАЦИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЛАСТИФИКАЦИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЛАСТИФИКАЦИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПЛАСТИФИКАЦИИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПЛАСТИФИКАЦИИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПЛАСТИФИКАЦИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПЛАСТИФИКАЦИЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПЛАСТИФИКАЦИИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПЛАСТИФИКАЦИЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПЛАСТИФИКАЦИЯХ" } // гл G С жр,мн,пр
 }


 entry ПЛАТИНОИД : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПЛАТИНОИД" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПЛАТИНОИДА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПЛАТИНОИДУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПЛАТИНОИД" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЛАТИНОИДОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПЛАТИНОИДЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПЛАТИНОИДЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПЛАТИНОИДОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПЛАТИНОИДАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПЛАТИНОИДЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПЛАТИНОИДАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПЛАТИНОИДАХ" } // ал A С мр,мн,пр
 }


 entry ПЛАУН : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПЛАУН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПЛАУНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПЛАУНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПЛАУН" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЛАУНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПЛАУНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПЛАУНЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПЛАУНОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПЛАУНАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПЛАУНЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПЛАУНАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПЛАУНАХ" } // ал A С мр,мн,пр
 }


 entry "ПЛАЩ-ПАЛАТКА" : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПЛАЩ-ПАЛАТКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПЛАЩ-ПАЛАТКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПЛАЩ-ПАЛАТКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПЛАЩ-ПАЛАТКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЛАЩ-ПАЛАТКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЛАЩ-ПАЛАТКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПЛАЩ-ПАЛАТКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПЛАЩ-ПАЛАТКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПЛАЩ-ПАЛАТОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПЛАЩ-ПАЛАТКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПЛАЩ-ПАЛАТКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПЛАЩ-ПАЛАТКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПЛАЩ-ПАЛАТКАХ" } // гл G С жр,мн,пр
 }


 entry ПЛЕВРОКОКК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПЛЕВРОКОКК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПЛЕВРОКОККА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПЛЕВРОКОККУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПЛЕВРОКОКК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЛЕВРОКОККОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПЛЕВРОКОККЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПЛЕВРОКОККИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПЛЕВРОКОККОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПЛЕВРОКОККАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПЛЕВРОКОККИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПЛЕВРОКОККАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПЛЕВРОКОККАХ" } // ал A С мр,мн,пр
 }


 entry ПЛОМБИРОВКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПЛОМБИРОВКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПЛОМБИРОВКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПЛОМБИРОВКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПЛОМБИРОВКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЛОМБИРОВКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЛОМБИРОВКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПЛОМБИРОВКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПЛОМБИРОВКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПЛОМБИРОВОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПЛОМБИРОВКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПЛОМБИРОВКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПЛОМБИРОВКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПЛОМБИРОВКАХ" } // гл G С жр,мн,пр
 }


 entry ПЛОМБИРОВЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПЛОМБИРОВЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПЛОМБИРОВЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПЛОМБИРОВЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПЛОМБИРОВЩИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЛОМБИРОВЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПЛОМБИРОВЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПЛОМБИРОВЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПЛОМБИРОВЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПЛОМБИРОВЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПЛОМБИРОВЩИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПЛОМБИРОВЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПЛОМБИРОВЩИКАХ" } // ал A С мр,мн,пр
 }


 entry ПЛОСКОРЕЗ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПЛОСКОРЕЗ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПЛОСКОРЕЗА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПЛОСКОРЕЗУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПЛОСКОРЕЗ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЛОСКОРЕЗОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПЛОСКОРЕЗЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПЛОСКОРЕЗЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПЛОСКОРЕЗОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПЛОСКОРЕЗАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПЛОСКОРЕЗЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПЛОСКОРЕЗАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПЛОСКОРЕЗАХ" } // ал A С мр,мн,пр
 }


 entry ПНЕВМОКОКК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПНЕВМОКОКК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПНЕВМОКОККА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПНЕВМОКОККУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПНЕВМОКОККА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПНЕВМОКОККОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПНЕВМОКОККЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПНЕВМОКОККИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПНЕВМОКОККОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПНЕВМОКОККАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПНЕВМОКОККОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПНЕВМОКОККАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПНЕВМОКОККАХ" } // ал A С мр,мн,пр
 }


 entry ПОДБИВКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПОДБИВКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПОДБИВКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПОДБИВКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПОДБИВКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОДБИВКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОДБИВКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПОДБИВКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПОДБИВКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПОДБИВОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПОДБИВКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПОДБИВКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПОДБИВКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПОДБИВКАХ" } // гл G С жр,мн,пр
 }


 entry ПОДБОРЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПОДБОРЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПОДБОРЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПОДБОРЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПОДБОРЩИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОДБОРЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПОДБОРЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПОДБОРЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПОДБОРЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПОДБОРЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПОДБОРЩИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПОДБОРЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПОДБОРЩИКАХ" } // ал A С мр,мн,пр
 }


 entry ПОДБОРЩИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПОДБОРЩИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПОДБОРЩИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПОДБОРЩИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПОДБОРЩИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОДБОРЩИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОДБОРЩИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПОДБОРЩИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПОДБОРЩИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПОДБОРЩИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПОДБОРЩИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПОДБОРЩИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПОДБОРЩИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПОДБОРЩИЦАХ" } // гл G С жр,мн,пр
 }


 entry ПОДБРОСКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПОДБРОСКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПОДБРОСКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПОДБРОСКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПОДБРОСКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОДБРОСКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОДБРОСКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПОДБРОСКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПОДБРОСКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПОДБРОСОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПОДБРОСКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПОДБРОСКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПОДБРОСКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПОДБРОСКАХ" } // гл G С жр,мн,пр
 }


 entry ПОДГИБ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПОДГИБ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПОДГИБА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПОДГИБУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПОДГИБ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОДГИБОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПОДГИБЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПОДГИБЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПОДГИБОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПОДГИБАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПОДГИБЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПОДГИБАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПОДГИБАХ" } // ал A С мр,мн,пр
 }


 entry ПОДДОМЕН : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПОДДОМЕН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПОДДОМЕНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПОДДОМЕНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПОДДОМЕН" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОДДОМЕНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПОДДОМЕНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПОДДОМЕНЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПОДДОМЕНОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПОДДОМЕНАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПОДДОМЕНЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПОДДОМЕНАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПОДДОМЕНАХ" } // ал A С мр,мн,пр
 }


 entry ПОДЗАДАЧА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПОДЗАДАЧА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПОДЗАДАЧИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПОДЗАДАЧЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПОДЗАДАЧУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОДЗАДАЧЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОДЗАДАЧЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПОДЗАДАЧЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПОДЗАДАЧИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПОДЗАДАЧ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПОДЗАДАЧАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПОДЗАДАЧИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПОДЗАДАЧАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПОДЗАДАЧАХ" } // гл G С жр,мн,пр
 }


 entry ПОДЗАРЯД : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПОДЗАРЯД" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПОДЗАРЯДА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПОДЗАРЯДУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПОДЗАРЯД" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОДЗАРЯДОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПОДЗАРЯДЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПОДЗАРЯДЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПОДЗАРЯДОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПОДЗАРЯДАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПОДЗАРЯДЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПОДЗАРЯДАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПОДЗАРЯДАХ" } // ал A С мр,мн,пр
 }


 entry ПОДКАТАЛОГ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПОДКАТАЛОГ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПОДКАТАЛОГА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПОДКАТАЛОГУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПОДКАТАЛОГ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОДКАТАЛОГОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПОДКАТАЛОГЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПОДКАТАЛОГИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПОДКАТАЛОГОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПОДКАТАЛОГАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПОДКАТАЛОГИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПОДКАТАЛОГАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПОДКАТАЛОГАХ" } // ал A С мр,мн,пр
 }


 entry ПОДМЕТАЛЬЩИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПОДМЕТАЛЬЩИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПОДМЕТАЛЬЩИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПОДМЕТАЛЬЩИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПОДМЕТАЛЬЩИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОДМЕТАЛЬЩИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОДМЕТАЛЬЩИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПОДМЕТАЛЬЩИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПОДМЕТАЛЬЩИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПОДМЕТАЛЬЩИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПОДМЕТАЛЬЩИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПОДМЕТАЛЬЩИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПОДМЕТАЛЬЩИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПОДМЕТАЛЬЩИЦАХ" } // гл G С жр,мн,пр
 }


 entry ПОДОПЕЧНАЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПОДОПЕЧНАЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПОДОПЕЧНОЙ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПОДОПЕЧНОЙ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПОДОПЕЧНУЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОДОПЕЧНОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОДОПЕЧНОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПОДОПЕЧНОЙ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПОДОПЕЧНЫЕ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПОДОПЕЧНЫХ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПОДОПЕЧНЫМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПОДОПЕЧНЫХ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПОДОПЕЧНЫМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПОДОПЕЧНЫХ" } // гл G С жр,мн,пр
 }


 entry ПОДОПЕЧНЫЙ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПОДОПЕЧНЫЙ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПОДОПЕЧНОГО" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПОДОПЕЧНОМУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПОДОПЕЧНОГО" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОДОПЕЧНЫМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПОДОПЕЧНОМ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПОДОПЕЧНЫЕ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПОДОПЕЧНЫХ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПОДОПЕЧНЫМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПОДОПЕЧНЫХ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПОДОПЕЧНЫМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПОДОПЕЧНЫХ" } // ал A С мр,мн,пр
 }


 entry ПОДПОР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПОДПОР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПОДПОРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПОДПОРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПОДПОР" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОДПОРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПОДПОРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПОДПОРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПОДПОРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПОДПОРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПОДПОРЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПОДПОРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПОДПОРАХ" } // ал A С мр,мн,пр
 }


 entry ПОДРАЖАТЕЛЬНИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПОДРАЖАТЕЛЬНИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПОДРАЖАТЕЛЬНИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПОДРАЖАТЕЛЬНИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПОДРАЖАТЕЛЬНИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОДРАЖАТЕЛЬНИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОДРАЖАТЕЛЬНИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПОДРАЖАТЕЛЬНИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПОДРАЖАТЕЛЬНИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПОДРАЖАТЕЛЬНИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПОДРАЖАТЕЛЬНИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПОДРАЖАТЕЛЬНИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПОДРАЖАТЕЛЬНИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПОДРАЖАТЕЛЬНИЦАХ" } // гл G С жр,мн,пр
 }


 entry ПОДРАЖАТЕЛЬСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПОДРАЖАТЕЛЬСТВО" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПОДРАЖАТЕЛЬСТВА" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПОДРАЖАТЕЛЬСТВУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПОДРАЖАТЕЛЬСТВО" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОДРАЖАТЕЛЬСТВОМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПОДРАЖАТЕЛЬСТВЕ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПОДРАЖАТЕЛЬСТВА" } // еж K С ср,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПОДРАЖАТЕЛЬСТВ" } // ез K С ср,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПОДРАЖАТЕЛЬСТВАМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПОДРАЖАТЕЛЬСТВА" } // ей K С ср,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПОДРАЖАТЕЛЬСТВАМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПОДРАЖАТЕЛЬСТВАХ" } // ел K С ср,мн,пр
 }


 entry ПОДРИСОВКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПОДРИСОВКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПОДРИСОВКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПОДРИСОВКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПОДРИСОВКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОДРИСОВКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОДРИСОВКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПОДРИСОВКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПОДРИСОВКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПОДРИСОВОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПОДРИСОВКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПОДРИСОВКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПОДРИСОВКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПОДРИСОВКАХ" } // гл G С жр,мн,пр
 }


 entry ПОДСКАЗЧИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПОДСКАЗЧИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПОДСКАЗЧИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПОДСКАЗЧИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПОДСКАЗЧИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОДСКАЗЧИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОДСКАЗЧИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПОДСКАЗЧИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПОДСКАЗЧИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПОДСКАЗЧИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПОДСКАЗЧИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПОДСКАЗЧИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПОДСКАЗЧИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПОДСКАЗЧИЦАХ" } // гл G С жр,мн,пр
 }


 entry ПОДСЛЕДСТВЕННАЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПОДСЛЕДСТВЕННАЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПОДСЛЕДСТВЕННОЙ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПОДСЛЕДСТВЕННОЙ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПОДСЛЕДСТВЕННУЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОДСЛЕДСТВЕННОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОДСЛЕДСТВЕННОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПОДСЛЕДСТВЕННОЙ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПОДСЛЕДСТВЕННЫЕ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПОДСЛЕДСТВЕННЫХ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПОДСЛЕДСТВЕННЫМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПОДСЛЕДСТВЕННЫХ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПОДСЛЕДСТВЕННЫМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПОДСЛЕДСТВЕННЫХ" } // гл G С жр,мн,пр
 }


 entry ПОДСЛЕДСТВЕННЫЙ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПОДСЛЕДСТВЕННЫЙ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПОДСЛЕДСТВЕННОГО" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПОДСЛЕДСТВЕННОМУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПОДСЛЕДСТВЕННОГО" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОДСЛЕДСТВЕННЫМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПОДСЛЕДСТВЕННОМ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПОДСЛЕДСТВЕННЫЕ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПОДСЛЕДСТВЕННЫХ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПОДСЛЕДСТВЕННЫМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПОДСЛЕДСТВЕННЫХ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПОДСЛЕДСТВЕННЫМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПОДСЛЕДСТВЕННЫХ" } // ал A С мр,мн,пр
 }


 entry ПОЗЕРКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { ["ПОЗЁРКА" yo="ПОЗЁРКА"] } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { ["ПОЗЁРКИ" yo="ПОЗЁРКИ"] } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { ["ПОЗЁРКЕ" yo="ПОЗЁРКЕ"] } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { ["ПОЗЁРКУ" yo="ПОЗЁРКУ"] } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { ["ПОЗЁРКОЙ" yo="ПОЗЁРКОЙ"] } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { ["ПОЗЁРКОЮ" yo="ПОЗЁРКОЮ"] } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { ["ПОЗЁРКЕ" yo="ПОЗЁРКЕ"] } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { ["ПОЗЁРКИ" yo="ПОЗЁРКИ"] } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { ["ПОЗЁРОК" yo="ПОЗЁРОК"] } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { ["ПОЗЁРКАМ" yo="ПОЗЁРКАМ"] } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { ["ПОЗЁРОК" yo="ПОЗЁРОК"] } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { ["ПОЗЁРКАМИ" yo="ПОЗЁРКАМИ"] } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { ["ПОЗЁРКАХ" yo="ПОЗЁРКАХ"] } // гл G С жр,мн,пр
 }


 entry ПОЗОРНИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПОЗОРНИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПОЗОРНИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПОЗОРНИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПОЗОРНИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОЗОРНИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОЗОРНИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПОЗОРНИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПОЗОРНИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПОЗОРНИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПОЗОРНИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПОЗОРНИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПОЗОРНИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПОЗОРНИЦАХ" } // гл G С жр,мн,пр
 }


 entry ПОКОЙНАЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПОКОЙНАЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПОКОЙНОЙ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПОКОЙНОЙ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПОКОЙНУЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОКОЙНОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОКОЙНОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПОКОЙНОЙ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПОКОЙНЫЕ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПОКОЙНЫХ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПОКОЙНЫМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПОКОЙНЫХ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПОКОЙНЫМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПОКОЙНЫХ" } // гл G С жр,мн,пр
 }


 entry ПОКОЙНЫЙ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПОКОЙНЫЙ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПОКОЙНОГО" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПОКОЙНОМУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПОКОЙНОГО" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОКОЙНЫМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПОКОЙНОМ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПОКОЙНЫЕ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПОКОЙНЫХ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПОКОЙНЫМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПОКОЙНЫХ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПОКОЙНЫМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПОКОЙНЫХ" } // ал A С мр,мн,пр
 }


 entry ПОЛА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПОЛА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПОЛЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПОЛЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПОЛУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОЛОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОЛОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПОЛЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПОЛЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПОЛ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПОЛАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПОЛЫ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПОЛАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПОЛАХ" } // гл G С жр,мн,пр
 }


 entry ПОЛИАМИД : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПОЛИАМИД" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПОЛИАМИДА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПОЛИАМИДУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПОЛИАМИД" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОЛИАМИДОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПОЛИАМИДЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПОЛИАМИДЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПОЛИАМИДОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПОЛИАМИДАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПОЛИАМИДЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПОЛИАМИДАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПОЛИАМИДАХ" } // ал A С мр,мн,пр
 }


 entry ПОЛИВАЛЬЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПОЛИВАЛЬЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПОЛИВАЛЬЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПОЛИВАЛЬЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПОЛИВАЛЬЩИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОЛИВАЛЬЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПОЛИВАЛЬЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПОЛИВАЛЬЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПОЛИВАЛЬЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПОЛИВАЛЬЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПОЛИВАЛЬЩИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПОЛИВАЛЬЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПОЛИВАЛЬЩИКАХ" } // ал A С мр,мн,пр
 }


 entry ПОЛИВАЛЬЩИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПОЛИВАЛЬЩИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПОЛИВАЛЬЩИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПОЛИВАЛЬЩИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПОЛИВАЛЬЩИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОЛИВАЛЬЩИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОЛИВАЛЬЩИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПОЛИВАЛЬЩИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПОЛИВАЛЬЩИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПОЛИВАЛЬЩИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПОЛИВАЛЬЩИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПОЛИВАЛЬЩИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПОЛИВАЛЬЩИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПОЛИВАЛЬЩИЦАХ" } // гл G С жр,мн,пр
 }


 entry ПОЛИТИКАНША : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПОЛИТИКАНША" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПОЛИТИКАНШИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПОЛИТИКАНШЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПОЛИТИКАНШУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОЛИТИКАНШЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОЛИТИКАНШЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПОЛИТИКАНШЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПОЛИТИКАНШИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПОЛИТИКАНШ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПОЛИТИКАНШАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПОЛИТИКАНШ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПОЛИТИКАНШАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПОЛИТИКАНШАХ" } // гл G С жр,мн,пр
 }


 entry ПОЛИТЭМИГРАНТКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПОЛИТЭМИГРАНТКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПОЛИТЭМИГРАНТКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПОЛИТЭМИГРАНТКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПОЛИТЭМИГРАНТКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОЛИТЭМИГРАНТКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОЛИТЭМИГРАНТКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПОЛИТЭМИГРАНТКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПОЛИТЭМИГРАНТКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПОЛИТЭМИГРАНТОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПОЛИТЭМИГРАНТКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПОЛИТЭМИГРАНТОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПОЛИТЭМИГРАНТКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПОЛИТЭМИГРАНТКАХ" } // гл G С жр,мн,пр
 }


 entry ПОЛИТЭМИГРАЦИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПОЛИТЭМИГРАЦИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПОЛИТЭМИГРАЦИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПОЛИТЭМИГРАЦИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПОЛИТЭМИГРАЦИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОЛИТЭМИГРАЦИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОЛИТЭМИГРАЦИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПОЛИТЭМИГРАЦИИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПОЛИТЭМИГРАЦИИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПОЛИТЭМИГРАЦИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПОЛИТЭМИГРАЦИЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПОЛИТЭМИГРАЦИИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПОЛИТЭМИГРАЦИЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПОЛИТЭМИГРАЦИЯХ" } // гл G С жр,мн,пр
 }


 entry ПОЛИФТОНГ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПОЛИФТОНГ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПОЛИФТОНГА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПОЛИФТОНГУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПОЛИФТОНГ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОЛИФТОНГОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПОЛИФТОНГЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПОЛИФТОНГИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПОЛИФТОНГОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПОЛИФТОНГАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПОЛИФТОНГИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПОЛИФТОНГАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПОЛИФТОНГАХ" } // ал A С мр,мн,пр
 }


 entry ПОЛИХЛОРВИНИЛ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПОЛИХЛОРВИНИЛ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПОЛИХЛОРВИНИЛА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПОЛИХЛОРВИНИЛУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПОЛИХЛОРВИНИЛ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОЛИХЛОРВИНИЛОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПОЛИХЛОРВИНИЛЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПОЛИХЛОРВИНИЛЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПОЛИХЛОРВИНИЛОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПОЛИХЛОРВИНИЛАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПОЛИХЛОРВИНИЛЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПОЛИХЛОРВИНИЛАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПОЛИХЛОРВИНИЛАХ" } // ал A С мр,мн,пр
 }


 entry ПОЛУАНОНИМНОСТЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПОЛУАНОНИМНОСТЬ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПОЛУАНОНИМНОСТИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПОЛУАНОНИМНОСТИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПОЛУАНОНИМНОСТЬ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОЛУАНОНИМНОСТЬЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПОЛУАНОНИМНОСТИ" } // ге G С жр,ед,пр
 }


 entry ПОЛУПАНСИОН : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПОЛУПАНСИОН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПОЛУПАНСИОНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПОЛУПАНСИОНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПОЛУПАНСИОН" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОЛУПАНСИОНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПОЛУПАНСИОНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПОЛУПАНСИОНЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПОЛУПАНСИОНОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПОЛУПАНСИОНАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПОЛУПАНСИОНЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПОЛУПАНСИОНАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПОЛУПАНСИОНАХ" } // ал A С мр,мн,пр
 }


 entry ПОЛУПРИСЕД : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПОЛУПРИСЕД" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПОЛУПРИСЕДА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПОЛУПРИСЕДУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПОЛУПРИСЕД" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОЛУПРИСЕДОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПОЛУПРИСЕДЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПОЛУПРИСЕДЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПОЛУПРИСЕДОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПОЛУПРИСЕДАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПОЛУПРИСЕДЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПОЛУПРИСЕДАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПОЛУПРИСЕДАХ" } // ал A С мр,мн,пр
 }


 entry ПОЛУПРОСТРАНСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПОЛУПРОСТРАНСТВО" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПОЛУПРОСТРАНСТВА" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПОЛУПРОСТРАНСТВУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПОЛУПРОСТРАНСТВО" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОЛУПРОСТРАНСТВОМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПОЛУПРОСТРАНСТВЕ" } // ее K С ср,ед,пр
 }


 entry ПОЛЯРНИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПОЛЯРНИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПОЛЯРНИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПОЛЯРНИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПОЛЯРНИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОЛЯРНИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОЛЯРНИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПОЛЯРНИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПОЛЯРНИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПОЛЯРНИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПОЛЯРНИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПОЛЯРНИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПОЛЯРНИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПОЛЯРНИЦАХ" } // гл G С жр,мн,пр
 }


 entry ПОМОРЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПОМОРЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПОМОРЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПОМОРЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПОМОРЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОМОРЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПОМОРЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПОМОРЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПОМОРЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПОМОРЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПОМОРЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПОМОРЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПОМОРЦАХ" } // ал A С мр,мн,пр
 }


 entry ПОМОРКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПОМОРКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПОМОРКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПОМОРКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПОМОРКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОМОРКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОМОРКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПОМОРКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПОМОРКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПОМОРОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПОМОРКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПОМОРОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПОМОРКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПОМОРКАХ" } // гл G С жр,мн,пр
 }


 entry ПОНЯТОЙ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПОНЯТОЙ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПОНЯТОГО" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПОНЯТОМУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПОНЯТОГО" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОНЯТЫМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПОНЯТОМ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПОНЯТЫЕ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПОНЯТЫХ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПОНЯТЫМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПОНЯТЫХ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПОНЯТЫМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПОНЯТЫХ" } // ал A С мр,мн,пр
 }


 entry ПОПОЕЧКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПОПОЕЧКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПОПОЕЧКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПОПОЕЧКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПОПОЕЧКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОПОЕЧКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОПОЕЧКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПОПОЕЧКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПОПОЕЧКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПОПОЕЧЕК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПОПОЕЧКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПОПОЕЧКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПОПОЕЧКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПОПОЕЧКАХ" } // гл G С жр,мн,пр
 }


 entry ПОПУГАЙСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПОПУГАЙСТВО" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПОПУГАЙСТВА" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПОПУГАЙСТВУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПОПУГАЙСТВО" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОПУГАЙСТВОМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПОПУГАЙСТВЕ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПОПУГАЙСТВА" } // еж K С ср,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПОПУГАЙСТВ" } // ез K С ср,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПОПУГАЙСТВАМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПОПУГАЙСТВА" } // ей K С ср,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПОПУГАЙСТВАМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПОПУГАЙСТВАХ" } // ел K С ср,мн,пр
 }


 entry ПОПУЛЯР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПОПУЛЯР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПОПУЛЯРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПОПУЛЯРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПОПУЛЯРА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОПУЛЯРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПОПУЛЯРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПОПУЛЯРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПОПУЛЯРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПОПУЛЯРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПОПУЛЯРОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПОПУЛЯРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПОПУЛЯРАХ" } // ал A С мр,мн,пр
 }


 entry ПОПУСТИТЕЛЬНИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПОПУСТИТЕЛЬНИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПОПУСТИТЕЛЬНИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПОПУСТИТЕЛЬНИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПОПУСТИТЕЛЬНИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОПУСТИТЕЛЬНИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОПУСТИТЕЛЬНИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПОПУСТИТЕЛЬНИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПОПУСТИТЕЛЬНИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПОПУСТИТЕЛЬНИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПОПУСТИТЕЛЬНИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПОПУСТИТЕЛЬНИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПОПУСТИТЕЛЬНИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПОПУСТИТЕЛЬНИЦАХ" } // гл G С жр,мн,пр
 }


 entry ПОРОДООТБОРЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПОРОДООТБОРЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПОРОДООТБОРЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПОРОДООТБОРЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПОРОДООТБОРЩИК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОРОДООТБОРЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПОРОДООТБОРЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПОРОДООТБОРЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПОРОДООТБОРЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПОРОДООТБОРЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПОРОДООТБОРЩИКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПОРОДООТБОРЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПОРОДООТБОРЩИКАХ" } // ал A С мр,мн,пр
 }


 entry ПОРУЧИТЕЛЬНИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПОРУЧИТЕЛЬНИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПОРУЧИТЕЛЬНИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПОРУЧИТЕЛЬНИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПОРУЧИТЕЛЬНИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОРУЧИТЕЛЬНИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОРУЧИТЕЛЬНИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПОРУЧИТЕЛЬНИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПОРУЧИТЕЛЬНИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПОРУЧИТЕЛЬНИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПОРУЧИТЕЛЬНИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПОРУЧИТЕЛЬНИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПОРУЧИТЕЛЬНИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПОРУЧИТЕЛЬНИЦАХ" } // гл G С жр,мн,пр
 }


 entry ПОСЕЛЬЧАНИН : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПОСЕЛЬЧАНИН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПОСЕЛЬЧАНИНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПОСЕЛЬЧАНИНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПОСЕЛЬЧАНИНА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОСЕЛЬЧАНИНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПОСЕЛЬЧАНИНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПОСЕЛЬЧАНЕ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПОСЕЛЬЧАН" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПОСЕЛЬЧАНАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПОСЕЛЬЧАН" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПОСЕЛЬЧАНАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПОСЕЛЬЧАНАХ" } // ал A С мр,мн,пр
 }


 entry ПОСЛЕДЕЙСТВИЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПОСЛЕДЕЙСТВИЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПОСЛЕДЕЙСТВИЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПОСЛЕДЕЙСТВИЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПОСЛЕДЕЙСТВИЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОСЛЕДЕЙСТВИЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПОСЛЕДЕЙСТВИИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПОСЛЕДЕЙСТВИЯ" } // еж K С ср,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПОСЛЕДЕЙСТВИЙ" } // ез K С ср,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПОСЛЕДЕЙСТВИЯМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПОСЛЕДЕЙСТВИЯ" } // ей K С ср,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПОСЛЕДЕЙСТВИЯМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПОСЛЕДЕЙСТВИЯХ" } // ел K С ср,мн,пр
 }


 entry ПОСЛЕДОЧЕК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПОСЛЕДОЧЕК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПОСЛЕДОЧКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПОСЛЕДОЧКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПОСЛЕДОЧЕК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОСЛЕДОЧКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПОСЛЕДОЧКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПОСЛЕДОЧКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПОСЛЕДОЧКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПОСЛЕДОЧКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПОСЛЕДОЧКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПОСЛЕДОЧКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПОСЛЕДОЧКАХ" } // ал A С мр,мн,пр
 }


 entry ПОСЛЕЛОГ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПОСЛЕЛОГ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПОСЛЕЛОГА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПОСЛЕЛОГУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПОСЛЕЛОГ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОСЛЕЛОГОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПОСЛЕЛОГЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПОСЛЕЛОГИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПОСЛЕЛОГОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПОСЛЕЛОГАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПОСЛЕЛОГИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПОСЛЕЛОГАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПОСЛЕЛОГАХ" } // ал A С мр,мн,пр
 }


 entry ПОСЛУХ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПОСЛУХ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПОСЛУХА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПОСЛУХУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПОСЛУХА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОСЛУХОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПОСЛУХЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПОСЛУХИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПОСЛУХОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПОСЛУХАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПОСЛУХОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПОСЛУХАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПОСЛУХАХ" } // ал A С мр,мн,пр
 }


 entry ПОСТПРЕД : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПОСТПРЕД" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПОСТПРЕДА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПОСТПРЕДУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПОСТПРЕДА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОСТПРЕДОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПОСТПРЕДЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПОСТПРЕДЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПОСТПРЕДОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПОСТПРЕДАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПОСТПРЕДОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПОСТПРЕДАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПОСТПРЕДАХ" } // ал A С мр,мн,пр
 }


 entry ПОСТПРЕДСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПОСТПРЕДСТВО" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПОСТПРЕДСТВА" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПОСТПРЕДСТВУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПОСТПРЕДСТВО" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОСТПРЕДСТВОМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПОСТПРЕДСТВЕ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПОСТПРЕДСТВА" } // еж K С ср,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПОСТПРЕДСТВ" } // ез K С ср,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПОСТПРЕДСТВАМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПОСТПРЕДСТВА" } // ей K С ср,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПОСТПРЕДСТВАМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПОСТПРЕДСТВАХ" } // ел K С ср,мн,пр
 }


 entry ПОСТФИКС : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПОСТФИКС" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПОСТФИКСА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПОСТФИКСУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПОСТФИКС" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОСТФИКСОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПОСТФИКСЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПОСТФИКСЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПОСТФИКСОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПОСТФИКСАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПОСТФИКСЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПОСТФИКСАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПОСТФИКСАХ" } // ал A С мр,мн,пр
 }


 entry ПОТЕРНА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПОТЕРНА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПОТЕРНЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПОТЕРНЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПОТЕРНУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОТЕРНОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОТЕРНОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПОТЕРНЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПОТЕРНЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПОТЕРН" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПОТЕРНАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПОТЕРНЫ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПОТЕРНАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПОТЕРНАХ" } // гл G С жр,мн,пр
 }


 entry ПОТЕШНИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПОТЕШНИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПОТЕШНИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПОТЕШНИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПОТЕШНИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОТЕШНИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПОТЕШНИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПОТЕШНИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПОТЕШНИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПОТЕШНИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПОТЕШНИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПОТЕШНИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПОТЕШНИКАХ" } // ал A С мр,мн,пр
 }


 entry ПОТУГА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПОТУГА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПОТУГИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПОТУГЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПОТУГУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОТУГОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОТУГОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПОТУГЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПОТУГИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПОТУГ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПОТУГАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПОТУГИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПОТУГАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПОТУГАХ" } // гл G С жр,мн,пр
 }


 entry ПОХАБНИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПОХАБНИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПОХАБНИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПОХАБНИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПОХАБНИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОХАБНИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОХАБНИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПОХАБНИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПОХАБНИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПОХАБНИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПОХАБНИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПОХАБНИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПОХАБНИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПОХАБНИЦАХ" } // гл G С жр,мн,пр
 }


 entry ПОХАБСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПОХАБСТВО" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПОХАБСТВА" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПОХАБСТВУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПОХАБСТВО" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОХАБСТВОМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПОХАБСТВЕ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПОХАБСТВА" } // еж K С ср,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПОХАБСТВ" } // ез K С ср,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПОХАБСТВАМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПОХАБСТВА" } // ей K С ср,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПОХАБСТВАМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПОХАБСТВАХ" } // ел K С ср,мн,пр
 }


 entry ПОЧАСОВИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПОЧАСОВИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПОЧАСОВИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПОЧАСОВИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПОЧАСОВИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОЧАСОВИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПОЧАСОВИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПОЧАСОВИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПОЧАСОВИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПОЧАСОВИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПОЧАСОВИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПОЧАСОВИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПОЧАСОВИКАХ" } // ал A С мр,мн,пр
 }


 entry ПОЧКОЕД : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПОЧКОЕД" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПОЧКОЕДА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПОЧКОЕДУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПОЧКОЕДА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОЧКОЕДОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПОЧКОЕДЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПОЧКОЕДЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПОЧКОЕДОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПОЧКОЕДАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПОЧКОЕДОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПОЧКОЕДАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПОЧКОЕДАХ" } // ал A С мр,мн,пр
 }


 entry ПОШЛЯЧОК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПОШЛЯЧОК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПОШЛЯЧКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПОШЛЯЧКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПОШЛЯЧКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОШЛЯЧКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПОШЛЯЧКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПОШЛЯЧКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПОШЛЯЧКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПОШЛЯЧКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПОШЛЯЧКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПОШЛЯЧКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПОШЛЯЧКАХ" } // ал A С мр,мн,пр
 }


 entry ПОЭМКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПОЭМКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПОЭМКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПОЭМКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПОЭМКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОЭМКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПОЭМКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПОЭМКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПОЭМКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПОЭМОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПОЭМКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПОЭМКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПОЭМКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПОЭМКАХ" } // гл G С жр,мн,пр
 }


 entry "ПРАЙС-ЛИСТ" : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПРАЙС-ЛИСТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПРАЙС-ЛИСТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПРАЙС-ЛИСТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПРАЙС-ЛИСТ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРАЙС-ЛИСТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПРАЙС-ЛИСТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПРАЙС-ЛИСТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПРАЙС-ЛИСТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПРАЙС-ЛИСТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПРАЙС-ЛИСТЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПРАЙС-ЛИСТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПРАЙС-ЛИСТАХ" } // ал A С мр,мн,пр
 }


 entry ПРАПРАЩУР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПРАПРАЩУР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПРАПРАЩУРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПРАПРАЩУРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПРАПРАЩУРА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРАПРАЩУРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПРАПРАЩУРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПРАПРАЩУРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПРАПРАЩУРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПРАПРАЩУРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПРАПРАЩУРОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПРАПРАЩУРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПРАПРАЩУРАХ" } // ал A С мр,мн,пр
 }


 entry ПРЕДИКАТИВ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПРЕДИКАТИВ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПРЕДИКАТИВА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПРЕДИКАТИВУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПРЕДИКАТИВ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРЕДИКАТИВОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПРЕДИКАТИВЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПРЕДИКАТИВЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПРЕДИКАТИВОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПРЕДИКАТИВАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПРЕДИКАТИВЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПРЕДИКАТИВАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПРЕДИКАТИВАХ" } // ал A С мр,мн,пр
 }


 entry ПРЕДМЕТНИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПРЕДМЕТНИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПРЕДМЕТНИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПРЕДМЕТНИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПРЕДМЕТНИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРЕДМЕТНИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПРЕДМЕТНИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПРЕДМЕТНИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПРЕДМЕТНИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПРЕДМЕТНИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПРЕДМЕТНИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПРЕДМЕТНИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПРЕДМЕТНИКАХ" } // ал A С мр,мн,пр
 }


 entry ПРЕЕМСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПРЕЕМСТВО" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПРЕЕМСТВА" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПРЕЕМСТВУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПРЕЕМСТВО" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРЕЕМСТВОМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПРЕЕМСТВЕ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПРЕЕМСТВА" } // еж K С ср,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПРЕЕМСТВ" } // ез K С ср,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПРЕЕМСТВАМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПРЕЕМСТВА" } // ей K С ср,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПРЕЕМСТВАМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПРЕЕМСТВАХ" } // ел K С ср,мн,пр
 }


 entry ПРЕЗИДЕНТУРА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПРЕЗИДЕНТУРА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПРЕЗИДЕНТУРЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПРЕЗИДЕНТУРЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПРЕЗИДЕНТУРУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРЕЗИДЕНТУРОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРЕЗИДЕНТУРОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПРЕЗИДЕНТУРЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПРЕЗИДЕНТУРЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПРЕЗИДЕНТУР" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПРЕЗИДЕНТУРАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПРЕЗИДЕНТУРЫ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПРЕЗИДЕНТУРАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПРЕЗИДЕНТУРАХ" } // гл G С жр,мн,пр
 }


 entry ПРЕЗРЕННОСТЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПРЕЗРЕННОСТЬ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПРЕЗРЕННОСТИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПРЕЗРЕННОСТИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПРЕЗРЕННОСТЬ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРЕЗРЕННОСТЬЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПРЕЗРЕННОСТИ" } // ге G С жр,ед,пр
 }


 entry ПРЕЛАТСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПРЕЛАТСТВО" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПРЕЛАТСТВА" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПРЕЛАТСТВУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПРЕЛАТСТВО" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРЕЛАТСТВОМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПРЕЛАТСТВЕ" } // ее K С ср,ед,пр
 }


 entry "ПРЕМЬЕР-ЛИГА" : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПРЕМЬЕР-ЛИГА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПРЕМЬЕР-ЛИГИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПРЕМЬЕР-ЛИГЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПРЕМЬЕР-ЛИГУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРЕМЬЕР-ЛИГОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРЕМЬЕР-ЛИГОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПРЕМЬЕР-ЛИГЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПРЕМЬЕР-ЛИГИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПРЕМЬЕР-ЛИГ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПРЕМЬЕР-ЛИГАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПРЕМЬЕР-ЛИГИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПРЕМЬЕР-ЛИГАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПРЕМЬЕР-ЛИГАХ" } // гл G С жр,мн,пр
 }


 entry ПРЕПАРАТЧИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПРЕПАРАТЧИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПРЕПАРАТЧИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПРЕПАРАТЧИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПРЕПАРАТЧИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРЕПАРАТЧИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПРЕПАРАТЧИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПРЕПАРАТЧИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПРЕПАРАТЧИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПРЕПАРАТЧИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПРЕПАРАТЧИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПРЕПАРАТЧИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПРЕПАРАТЧИКАХ" } // ал A С мр,мн,пр
 }


 entry ПРЕПАРАТЧИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПРЕПАРАТЧИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПРЕПАРАТЧИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПРЕПАРАТЧИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПРЕПАРАТЧИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРЕПАРАТЧИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРЕПАРАТЧИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПРЕПАРАТЧИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПРЕПАРАТЧИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПРЕПАРАТЧИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПРЕПАРАТЧИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПРЕПАРАТЧИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПРЕПАРАТЧИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПРЕПАРАТЧИЦАХ" } // гл G С жр,мн,пр
 }


 entry ПРЕПОЗИЦИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПРЕПОЗИЦИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПРЕПОЗИЦИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПРЕПОЗИЦИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПРЕПОЗИЦИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРЕПОЗИЦИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРЕПОЗИЦИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПРЕПОЗИЦИИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПРЕПОЗИЦИИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПРЕПОЗИЦИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПРЕПОЗИЦИЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПРЕПОЗИЦИИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПРЕПОЗИЦИЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПРЕПОЗИЦИЯХ" } // гл G С жр,мн,пр
 }


 entry ПРЕРАФАЭЛИТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПРЕРАФАЭЛИТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПРЕРАФАЭЛИТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПРЕРАФАЭЛИТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПРЕРАФАЭЛИТА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРЕРАФАЭЛИТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПРЕРАФАЭЛИТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПРЕРАФАЭЛИТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПРЕРАФАЭЛИТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПРЕРАФАЭЛИТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПРЕРАФАЭЛИТОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПРЕРАФАЭЛИТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПРЕРАФАЭЛИТАХ" } // ал A С мр,мн,пр
 }


 entry "ПРЕСС-КОНФЕРЕНЦИЯ" : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПРЕСС-КОНФЕРЕНЦИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПРЕСС-КОНФЕРЕНЦИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПРЕСС-КОНФЕРЕНЦИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПРЕСС-КОНФЕРЕНЦИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРЕСС-КОНФЕРЕНЦИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРЕСС-КОНФЕРЕНЦИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПРЕСС-КОНФЕРЕНЦИИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПРЕСС-КОНФЕРЕНЦИИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПРЕСС-КОНФЕРЕНЦИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПРЕСС-КОНФЕРЕНЦИЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПРЕСС-КОНФЕРЕНЦИИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПРЕСС-КОНФЕРЕНЦИЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПРЕСС-КОНФЕРЕНЦИЯХ" } // гл G С жр,мн,пр
 }


 entry "ПРЕСС-РЕЛИЗ" : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПРЕСС-РЕЛИЗ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПРЕСС-РЕЛИЗА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПРЕСС-РЕЛИЗУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПРЕСС-РЕЛИЗ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРЕСС-РЕЛИЗОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПРЕСС-РЕЛИЗЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПРЕСС-РЕЛИЗЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПРЕСС-РЕЛИЗОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПРЕСС-РЕЛИЗАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПРЕСС-РЕЛИЗЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПРЕСС-РЕЛИЗАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПРЕСС-РЕЛИЗАХ" } // ал A С мр,мн,пр
 }


 entry "ПРЕСС-СЕКРЕТАРЬ" : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПРЕСС-СЕКРЕТАРЬ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПРЕСС-СЕКРЕТАРЯ" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПРЕСС-СЕКРЕТАРЮ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПРЕСС-СЕКРЕТАРЯ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРЕСС-СЕКРЕТАРЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПРЕСС-СЕКРЕТАРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПРЕСС-СЕКРЕТАРИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПРЕСС-СЕКРЕТАРЕЙ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПРЕСС-СЕКРЕТАРЯМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПРЕСС-СЕКРЕТАРЕЙ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПРЕСС-СЕКРЕТАРЯМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПРЕСС-СЕКРЕТАРЯХ" } // ал A С мр,мн,пр
 }


 entry "ПРЕСС-СЛУЖБА" : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПРЕСС-СЛУЖБА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПРЕСС-СЛУЖБЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПРЕСС-СЛУЖБЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПРЕСС-СЛУЖБУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРЕСС-СЛУЖБОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРЕСС-СЛУЖБОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПРЕСС-СЛУЖБЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПРЕСС-СЛУЖБЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПРЕСС-СЛУЖБ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПРЕСС-СЛУЖБАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПРЕСС-СЛУЖБЫ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПРЕСС-СЛУЖБАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПРЕСС-СЛУЖБАХ" } // гл G С жр,мн,пр
 }


 entry "ПРЕСС-ЦЕНТР" : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПРЕСС-ЦЕНТР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПРЕСС-ЦЕНТРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПРЕСС-ЦЕНТРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПРЕСС-ЦЕНТР" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРЕСС-ЦЕНТРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПРЕСС-ЦЕНТРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПРЕСС-ЦЕНТРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПРЕСС-ЦЕНТРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПРЕСС-ЦЕНТРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПРЕСС-ЦЕНТРЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПРЕСС-ЦЕНТРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПРЕСС-ЦЕНТРАХ" } // ал A С мр,мн,пр
 }


 entry ПРЕССОВКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПРЕССОВКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПРЕССОВКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПРЕССОВКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПРЕССОВКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРЕССОВКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРЕССОВКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПРЕССОВКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПРЕССОВКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПРЕССОВОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПРЕССОВКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПРЕССОВКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПРЕССОВКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПРЕССОВКАХ" } // гл G С жр,мн,пр
 }


 entry ПРЕФЕРАНСИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПРЕФЕРАНСИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПРЕФЕРАНСИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПРЕФЕРАНСИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПРЕФЕРАНСИК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРЕФЕРАНСИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПРЕФЕРАНСИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПРЕФЕРАНСИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПРЕФЕРАНСИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПРЕФЕРАНСИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПРЕФЕРАНСИКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПРЕФЕРАНСИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПРЕФЕРАНСИКАХ" } // ал A С мр,мн,пр
 }


 entry ПРЕФИКСАЦИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПРЕФИКСАЦИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПРЕФИКСАЦИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПРЕФИКСАЦИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПРЕФИКСАЦИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРЕФИКСАЦИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРЕФИКСАЦИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПРЕФИКСАЦИИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПРЕФИКСАЦИИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПРЕФИКСАЦИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПРЕФИКСАЦИЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПРЕФИКСАЦИИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПРЕФИКСАЦИЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПРЕФИКСАЦИЯХ" } // гл G С жр,мн,пр
 }


 entry ПРИАПИЗМ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПРИАПИЗМ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПРИАПИЗМА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПРИАПИЗМУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПРИАПИЗМ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРИАПИЗМОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПРИАПИЗМЕ" } // ае A С мр,ед,пр
 }


 entry ПРИВАР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПРИВАР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПРИВАРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПРИВАРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПРИВАР" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРИВАРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПРИВАРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПРИВАРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПРИВАРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПРИВАРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПРИВАРЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПРИВАРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПРИВАРАХ" } // ал A С мр,мн,пр
 }


 entry ПРИВАРКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПРИВАРКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПРИВАРКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПРИВАРКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПРИВАРКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРИВАРКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРИВАРКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПРИВАРКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПРИВАРКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПРИВАРОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПРИВАРКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПРИВАРКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПРИВАРКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПРИВАРКАХ" } // гл G С жр,мн,пр
 }


 entry "ПРИВАТ-ДОЦЕНТ" : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПРИВАТ-ДОЦЕНТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПРИВАТ-ДОЦЕНТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПРИВАТ-ДОЦЕНТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПРИВАТ-ДОЦЕНТА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРИВАТ-ДОЦЕНТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПРИВАТ-ДОЦЕНТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПРИВАТ-ДОЦЕНТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПРИВАТ-ДОЦЕНТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПРИВАТ-ДОЦЕНТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПРИВАТ-ДОЦЕНТОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПРИВАТ-ДОЦЕНТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПРИВАТ-ДОЦЕНТАХ" } // ал A С мр,мн,пр
 }


 entry ПРИДИРЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПРИДИРЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПРИДИРЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПРИДИРЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПРИДИРЩИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРИДИРЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПРИДИРЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПРИДИРЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПРИДИРЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПРИДИРЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПРИДИРЩИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПРИДИРЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПРИДИРЩИКАХ" } // ал A С мр,мн,пр
 }


 entry ПРИДИРЩИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПРИДИРЩИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПРИДИРЩИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПРИДИРЩИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПРИДИРЩИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРИДИРЩИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРИДИРЩИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПРИДИРЩИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПРИДИРЩИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПРИДИРЩИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПРИДИРЩИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПРИДИРЩИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПРИДИРЩИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПРИДИРЩИЦАХ" } // гл G С жр,мн,пр
 }


 entry ПРИЖИВАЛЬЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПРИЖИВАЛЬЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПРИЖИВАЛЬЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПРИЖИВАЛЬЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПРИЖИВАЛЬЩИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРИЖИВАЛЬЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПРИЖИВАЛЬЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПРИЖИВАЛЬЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПРИЖИВАЛЬЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПРИЖИВАЛЬЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПРИЖИВАЛЬЩИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПРИЖИВАЛЬЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПРИЖИВАЛЬЩИКАХ" } // ал A С мр,мн,пр
 }


 entry ПРИЖИВАЛЬЩИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПРИЖИВАЛЬЩИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПРИЖИВАЛЬЩИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПРИЖИВАЛЬЩИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПРИЖИВАЛЬЩИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРИЖИВАЛЬЩИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРИЖИВАЛЬЩИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПРИЖИВАЛЬЩИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПРИЖИВАЛЬЩИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПРИЖИВАЛЬЩИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПРИЖИВАЛЬЩИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПРИЖИВАЛЬЩИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПРИЖИВАЛЬЩИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПРИЖИВАЛЬЩИЦАХ" } // гл G С жр,мн,пр
 }


 entry ПРИЗЕРША : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { ["ПРИЗЁРША" yo="ПРИЗЁРША"] } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { ["ПРИЗЁРШИ" yo="ПРИЗЁРШИ"] } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { ["ПРИЗЁРШЕ" yo="ПРИЗЁРШЕ"] } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { ["ПРИЗЁРШУ" yo="ПРИЗЁРШУ"] } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { ["ПРИЗЁРШЕЙ" yo="ПРИЗЁРШЕЙ"] } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { ["ПРИЗЁРШЕЮ" yo="ПРИЗЁРШЕЮ"] } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { ["ПРИЗЁРШЕ" yo="ПРИЗЁРШЕ"] } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { ["ПРИЗЁРШИ" yo="ПРИЗЁРШИ"] } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { ["ПРИЗЁРШ" yo="ПРИЗЁРШ"] } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { ["ПРИЗЁРШАМ" yo="ПРИЗЁРШАМ"] } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { ["ПРИЗЁРШ" yo="ПРИЗЁРШ"] } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { ["ПРИЗЁРШАМИ" yo="ПРИЗЁРШАМИ"] } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { ["ПРИЗЁРШАХ" yo="ПРИЗЁРШАХ"] } // гл G С жр,мн,пр
 }


 entry "ПРИМА-БАЛЕРИНА" : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПРИМА-БАЛЕРИНА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПРИМА-БАЛЕРИНЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПРИМА-БАЛЕРИНЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПРИМА-БАЛЕРИНУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРИМА-БАЛЕРИНОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРИМА-БАЛЕРИНОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПРИМА-БАЛЕРИНЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПРИМА-БАЛЕРИНЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПРИМА-БАЛЕРИН" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПРИМА-БАЛЕРИНАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПРИМА-БАЛЕРИН" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПРИМА-БАЛЕРИНАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПРИМА-БАЛЕРИНАХ" } // гл G С жр,мн,пр
 }


 entry ПРИМИРИТЕЛЬНИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПРИМИРИТЕЛЬНИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПРИМИРИТЕЛЬНИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПРИМИРИТЕЛЬНИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПРИМИРИТЕЛЬНИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРИМИРИТЕЛЬНИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРИМИРИТЕЛЬНИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПРИМИРИТЕЛЬНИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПРИМИРИТЕЛЬНИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПРИМИРИТЕЛЬНИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПРИМИРИТЕЛЬНИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПРИМИРИТЕЛЬНИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПРИМИРИТЕЛЬНИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПРИМИРИТЕЛЬНИЦАХ" } // гл G С жр,мн,пр
 }


 entry ПРИМИТИВИЗАЦИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПРИМИТИВИЗАЦИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПРИМИТИВИЗАЦИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПРИМИТИВИЗАЦИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПРИМИТИВИЗАЦИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРИМИТИВИЗАЦИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРИМИТИВИЗАЦИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПРИМИТИВИЗАЦИИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПРИМИТИВИЗАЦИИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПРИМИТИВИЗАЦИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПРИМИТИВИЗАЦИЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПРИМИТИВИЗАЦИИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПРИМИТИВИЗАЦИЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПРИМИТИВИЗАЦИЯХ" } // гл G С жр,мн,пр
 }


 entry ПРИПЕК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { ["ПРИПЁК" yo="ПРИПЁК"] } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { ["ПРИПЁКА" yo="ПРИПЁКА"] } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { ["ПРИПЁКУ" yo="ПРИПЁКУ"] } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { ["ПРИПЁК" yo="ПРИПЁК"] } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { ["ПРИПЁКОМ" yo="ПРИПЁКОМ"] } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { ["ПРИПЁКЕ" yo="ПРИПЁКЕ"] } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { ["ПРИПЁКИ" yo="ПРИПЁКИ"] } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { ["ПРИПЁКОВ" yo="ПРИПЁКОВ"] } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { ["ПРИПЁКАМ" yo="ПРИПЁКАМ"] } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { ["ПРИПЁКИ" yo="ПРИПЁКИ"] } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { ["ПРИПЁКАМИ" yo="ПРИПЁКАМИ"] } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { ["ПРИПЁКАХ" yo="ПРИПЁКАХ"] } // ал A С мр,мн,пр
 }


 entry ПРИТЫК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПРИТЫК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПРИТЫКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПРИТЫКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПРИТЫК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРИТЫКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПРИТЫКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПРИТЫКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПРИТЫКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПРИТЫКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПРИТЫКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПРИТЫКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПРИТЫКАХ" } // ал A С мр,мн,пр
 }


 entry ПРИХЛЕБАТЕЛЬНИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПРИХЛЕБАТЕЛЬНИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПРИХЛЕБАТЕЛЬНИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПРИХЛЕБАТЕЛЬНИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПРИХЛЕБАТЕЛЬНИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРИХЛЕБАТЕЛЬНИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРИХЛЕБАТЕЛЬНИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПРИХЛЕБАТЕЛЬНИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПРИХЛЕБАТЕЛЬНИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПРИХЛЕБАТЕЛЬНИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПРИХЛЕБАТЕЛЬНИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПРИХЛЕБАТЕЛЬНИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПРИХЛЕБАТЕЛЬНИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПРИХЛЕБАТЕЛЬНИЦАХ" } // гл G С жр,мн,пр
 }


 entry ПРИХЛЕБАТЕЛЬСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПРИХЛЕБАТЕЛЬСТВО" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПРИХЛЕБАТЕЛЬСТВА" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПРИХЛЕБАТЕЛЬСТВУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПРИХЛЕБАТЕЛЬСТВО" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРИХЛЕБАТЕЛЬСТВОМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПРИХЛЕБАТЕЛЬСТВЕ" } // ее K С ср,ед,пр
 }


 entry ПРИШЛИФОВКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПРИШЛИФОВКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПРИШЛИФОВКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПРИШЛИФОВКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПРИШЛИФОВКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРИШЛИФОВКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРИШЛИФОВКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПРИШЛИФОВКЕ" } // ге G С жр,ед,пр
 }


 entry ПРОВАНСАЛЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПРОВАНСАЛЬ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПРОВАНСАЛЯ" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПРОВАНСАЛЮ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПРОВАНСАЛЬ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРОВАНСАЛЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПРОВАНСАЛЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПРОВАНСАЛИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПРОВАНСАЛЕЙ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПРОВАНСАЛЯМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПРОВАНСАЛИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПРОВАНСАЛЯМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПРОВАНСАЛЯХ" } // ал A С мр,мн,пр
 }


 entry ПРОВИЗОРША : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПРОВИЗОРША" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПРОВИЗОРШИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПРОВИЗОРШЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПРОВИЗОРШУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРОВИЗОРШЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРОВИЗОРШЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПРОВИЗОРШЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПРОВИЗОРШИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПРОВИЗОРШ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПРОВИЗОРШАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПРОВИЗОРШ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПРОВИЗОРШАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПРОВИЗОРШАХ" } // гл G С жр,мн,пр
 }


 entry ПРОВИТАМИН : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПРОВИТАМИН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПРОВИТАМИНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПРОВИТАМИНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПРОВИТАМИН" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРОВИТАМИНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПРОВИТАМИНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПРОВИТАМИНЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПРОВИТАМИНОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПРОВИТАМИНАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПРОВИТАМИНЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПРОВИТАМИНАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПРОВИТАМИНАХ" } // ал A С мр,мн,пр
 }


 entry ПРОГНОЗИСТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПРОГНОЗИСТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПРОГНОЗИСТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПРОГНОЗИСТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПРОГНОЗИСТА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРОГНОЗИСТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПРОГНОЗИСТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПРОГНОЗИСТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПРОГНОЗИСТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПРОГНОЗИСТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПРОГНОЗИСТОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПРОГНОЗИСТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПРОГНОЗИСТАХ" } // ал A С мр,мн,пр
 }


 entry ПРОДЕЛ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПРОДЕЛ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПРОДЕЛА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПРОДЕЛУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПРОДЕЛ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРОДЕЛОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПРОДЕЛЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПРОДЕЛЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПРОДЕЛОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПРОДЕЛАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПРОДЕЛЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПРОДЕЛАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПРОДЕЛАХ" } // ал A С мр,мн,пр
 }


 entry ПРОДУЦЕНТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПРОДУЦЕНТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПРОДУЦЕНТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПРОДУЦЕНТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПРОДУЦЕНТА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРОДУЦЕНТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПРОДУЦЕНТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПРОДУЦЕНТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПРОДУЦЕНТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПРОДУЦЕНТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПРОДУЦЕНТОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПРОДУЦЕНТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПРОДУЦЕНТАХ" } // ал A С мр,мн,пр
 }


 entry ПРОЖЕКТЕРКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { ["ПРОЖЕКТЁРКА" yo="ПРОЖЕКТЁРКА"] } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { ["ПРОЖЕКТЁРКИ" yo="ПРОЖЕКТЁРКИ"] } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { ["ПРОЖЕКТЁРКЕ" yo="ПРОЖЕКТЁРКЕ"] } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { ["ПРОЖЕКТЁРКУ" yo="ПРОЖЕКТЁРКУ"] } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { ["ПРОЖЕКТЁРКОЙ" yo="ПРОЖЕКТЁРКОЙ"] } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { ["ПРОЖЕКТЁРКОЮ" yo="ПРОЖЕКТЁРКОЮ"] } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { ["ПРОЖЕКТЁРКЕ" yo="ПРОЖЕКТЁРКЕ"] } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { ["ПРОЖЕКТЁРКИ" yo="ПРОЖЕКТЁРКИ"] } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { ["ПРОЖЕКТЁРОК" yo="ПРОЖЕКТЁРОК"] } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { ["ПРОЖЕКТЁРКАМ" yo="ПРОЖЕКТЁРКАМ"] } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { ["ПРОЖЕКТЁРОК" yo="ПРОЖЕКТЁРОК"] } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { ["ПРОЖЕКТЁРКАМИ" yo="ПРОЖЕКТЁРКАМИ"] } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { ["ПРОЖЕКТЁРКАХ" yo="ПРОЖЕКТЁРКАХ"] } // гл G С жр,мн,пр
 }


 entry ПРОЖЕКТЕРСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { ["ПРОЖЕКТЁРСТВО" yo="ПРОЖЕКТЁРСТВО"] } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { ["ПРОЖЕКТЁРСТВА" yo="ПРОЖЕКТЁРСТВА"] } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { ["ПРОЖЕКТЁРСТВУ" yo="ПРОЖЕКТЁРСТВУ"] } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { ["ПРОЖЕКТЁРСТВО" yo="ПРОЖЕКТЁРСТВО"] } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { ["ПРОЖЕКТЁРСТВОМ" yo="ПРОЖЕКТЁРСТВОМ"] } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { ["ПРОЖЕКТЁРСТВЕ" yo="ПРОЖЕКТЁРСТВЕ"] } // ее K С ср,ед,пр
 }


 entry ПРОЖИГАТЕЛЬНИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПРОЖИГАТЕЛЬНИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПРОЖИГАТЕЛЬНИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПРОЖИГАТЕЛЬНИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПРОЖИГАТЕЛЬНИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРОЖИГАТЕЛЬНИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРОЖИГАТЕЛЬНИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПРОЖИГАТЕЛЬНИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПРОЖИГАТЕЛЬНИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПРОЖИГАТЕЛЬНИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПРОЖИГАТЕЛЬНИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПРОЖИГАТЕЛЬНИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПРОЖИГАТЕЛЬНИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПРОЖИГАТЕЛЬНИЦАХ" } // гл G С жр,мн,пр
 }


 entry ПРОЗЕКТОРСКАЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПРОЗЕКТОРСКАЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПРОЗЕКТОРСКОЙ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПРОЗЕКТОРСКОЙ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПРОЗЕКТОРСКУЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРОЗЕКТОРСКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРОЗЕКТОРСКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПРОЗЕКТОРСКОЙ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПРОЗЕКТОРСКИЕ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПРОЗЕКТОРСКИХ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПРОЗЕКТОРСКИМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПРОЗЕКТОРСКИЕ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПРОЗЕКТОРСКИМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПРОЗЕКТОРСКИХ" } // гл G С жр,мн,пр
 }


 entry ПРОЗЕКТОРСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПРОЗЕКТОРСТВО" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПРОЗЕКТОРСТВА" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПРОЗЕКТОРСТВУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПРОЗЕКТОРСТВО" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРОЗЕКТОРСТВОМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПРОЗЕКТОРСТВЕ" } // ее K С ср,ед,пр
 }


 entry ПРОЗЕЛЕНЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПРОЗЕЛЕНЬ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПРОЗЕЛЕНИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПРОЗЕЛЕНИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПРОЗЕЛЕНЬ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРОЗЕЛЕНЬЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПРОЗЕЛЕНИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПРОЗЕЛЕНИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПРОЗЕЛЕНЕЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПРОЗЕЛЕНЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПРОЗЕЛЕНИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПРОЗЕЛЕНЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПРОЗЕЛЕНЯХ" } // гл G С жр,мн,пр
 }


 entry ПРОЗЕЛИТИЗМ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПРОЗЕЛИТИЗМ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПРОЗЕЛИТИЗМА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПРОЗЕЛИТИЗМУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПРОЗЕЛИТИЗМ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРОЗЕЛИТИЗМОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПРОЗЕЛИТИЗМЕ" } // ае A С мр,ед,пр
 }


 entry ПРОЗЕЛИТКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПРОЗЕЛИТКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПРОЗЕЛИТКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПРОЗЕЛИТКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПРОЗЕЛИТКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРОЗЕЛИТКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРОЗЕЛИТКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПРОЗЕЛИТКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПРОЗЕЛИТКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПРОЗЕЛИТОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПРОЗЕЛИТКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПРОЗЕЛИТОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПРОЗЕЛИТКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПРОЗЕЛИТКАХ" } // гл G С жр,мн,пр
 }


 entry ПРОЗОРЛИВИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПРОЗОРЛИВИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПРОЗОРЛИВИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПРОЗОРЛИВИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПРОЗОРЛИВИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРОЗОРЛИВИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРОЗОРЛИВИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПРОЗОРЛИВИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПРОЗОРЛИВИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПРОЗОРЛИВИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПРОЗОРЛИВИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПРОЗОРЛИВИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПРОЗОРЛИВИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПРОЗОРЛИВИЦАХ" } // гл G С жр,мн,пр
 }


 entry ПРОИЗВОДСТВЕННИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПРОИЗВОДСТВЕННИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПРОИЗВОДСТВЕННИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПРОИЗВОДСТВЕННИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПРОИЗВОДСТВЕННИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРОИЗВОДСТВЕННИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРОИЗВОДСТВЕННИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПРОИЗВОДСТВЕННИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПРОИЗВОДСТВЕННИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПРОИЗВОДСТВЕННИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПРОИЗВОДСТВЕННИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПРОИЗВОДСТВЕННИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПРОИЗВОДСТВЕННИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПРОИЗВОДСТВЕННИЦАХ" } // гл G С жр,мн,пр
 }


 entry ПРОКЛАДЧИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПРОКЛАДЧИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПРОКЛАДЧИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПРОКЛАДЧИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПРОКЛАДЧИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРОКЛАДЧИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПРОКЛАДЧИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПРОКЛАДЧИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПРОКЛАДЧИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПРОКЛАДЧИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПРОКЛАДЧИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПРОКЛАДЧИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПРОКЛАДЧИКАХ" } // ал A С мр,мн,пр
 }


 entry ПРОКЛЕЙКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПРОКЛЕЙКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПРОКЛЕЙКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПРОКЛЕЙКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПРОКЛЕЙКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРОКЛЕЙКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРОКЛЕЙКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПРОКЛЕЙКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПРОКЛЕЙКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПРОКЛЕЕК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПРОКЛЕЙКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПРОКЛЕЙКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПРОКЛЕЙКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПРОКЛЕЙКАХ" } // гл G С жр,мн,пр
 }


 entry ПРОКЛЕЙЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПРОКЛЕЙЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПРОКЛЕЙЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПРОКЛЕЙЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПРОКЛЕЙЩИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРОКЛЕЙЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПРОКЛЕЙЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПРОКЛЕЙЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПРОКЛЕЙЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПРОКЛЕЙЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПРОКЛЕЙЩИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПРОКЛЕЙЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПРОКЛЕЙЩИКАХ" } // ал A С мр,мн,пр
 }


 entry ПРОКРАСКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПРОКРАСКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПРОКРАСКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПРОКРАСКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПРОКРАСКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРОКРАСКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРОКРАСКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПРОКРАСКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПРОКРАСКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПРОКРАСОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПРОКРАСКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПРОКРАСКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПРОКРАСКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПРОКРАСКАХ" } // гл G С жр,мн,пр
 }


 entry ПРОКУРОРСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПРОКУРОРСТВО" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПРОКУРОРСТВА" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПРОКУРОРСТВУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПРОКУРОРСТВО" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРОКУРОРСТВОМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПРОКУРОРСТВЕ" } // ее K С ср,ед,пр
 }


 entry ПРОЛЕТАРИЗАЦИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПРОЛЕТАРИЗАЦИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПРОЛЕТАРИЗАЦИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПРОЛЕТАРИЗАЦИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПРОЛЕТАРИЗАЦИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРОЛЕТАРИЗАЦИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРОЛЕТАРИЗАЦИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПРОЛЕТАРИЗАЦИИ" } // ге G С жр,ед,пр
 }


 entry ПРОМКОМБИНАТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПРОМКОМБИНАТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПРОМКОМБИНАТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПРОМКОМБИНАТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПРОМКОМБИНАТ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРОМКОМБИНАТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПРОМКОМБИНАТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПРОМКОМБИНАТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПРОМКОМБИНАТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПРОМКОМБИНАТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПРОМКОМБИНАТЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПРОМКОМБИНАТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПРОМКОМБИНАТАХ" } // ал A С мр,мн,пр
 }


 entry ПРОМКОМПЛЕКТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПРОМКОМПЛЕКТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПРОМКОМПЛЕКТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПРОМКОМПЛЕКТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПРОМКОМПЛЕКТ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРОМКОМПЛЕКТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПРОМКОМПЛЕКТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПРОМКОМПЛЕКТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПРОМКОМПЛЕКТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПРОМКОМПЛЕКТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПРОМКОМПЛЕКТЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПРОМКОМПЛЕКТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПРОМКОМПЛЕКТАХ" } // ал A С мр,мн,пр
 }


 entry ПРОМКООПЕРАЦИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПРОМКООПЕРАЦИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПРОМКООПЕРАЦИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПРОМКООПЕРАЦИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПРОМКООПЕРАЦИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРОМКООПЕРАЦИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРОМКООПЕРАЦИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПРОМКООПЕРАЦИИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПРОМКООПЕРАЦИИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПРОМКООПЕРАЦИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПРОМКООПЕРАЦИЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПРОМКООПЕРАЦИИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПРОМКООПЕРАЦИЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПРОМКООПЕРАЦИЯХ" } // гл G С жр,мн,пр
 }


 entry ПРОНОНС : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПРОНОНС" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПРОНОНСА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПРОНОНСУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПРОНОНС" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРОНОНСОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПРОНОНСЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПРОНОНСЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПРОНОНСОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПРОНОНСАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПРОНОНСЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПРОНОНСАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПРОНОНСАХ" } // ал A С мр,мн,пр
 }


 entry ПРОСИНЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПРОСИНЬ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПРОСИНИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПРОСИНИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПРОСИНЬ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРОСИНЬЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПРОСИНИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПРОСИНИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПРОСИНЕЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПРОСИНЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПРОСИНИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПРОСИНЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПРОСИНЯХ" } // гл G С жр,мн,пр
 }


 entry ПРОТИВОТОК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПРОТИВОТОК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПРОТИВОТОКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПРОТИВОТОКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПРОТИВОТОК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРОТИВОТОКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПРОТИВОТОКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПРОТИВОТОКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПРОТИВОТОКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПРОТИВОТОКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПРОТИВОТОКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПРОТИВОТОКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПРОТИВОТОКАХ" } // ал A С мр,мн,пр
 }


 entry ПРОТОБИОНТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПРОТОБИОНТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПРОТОБИОНТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПРОТОБИОНТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПРОТОБИОНТА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРОТОБИОНТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПРОТОБИОНТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПРОТОБИОНТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПРОТОБИОНТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПРОТОБИОНТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПРОТОБИОНТОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПРОТОБИОНТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПРОТОБИОНТАХ" } // ал A С мр,мн,пр
 }


 entry ПРОТОВИРУС : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПРОТОВИРУС" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПРОТОВИРУСА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПРОТОВИРУСУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПРОТОВИРУС" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРОТОВИРУСОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПРОТОВИРУСЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПРОТОВИРУСЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПРОТОВИРУСОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПРОТОВИРУСАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПРОТОВИРУСЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПРОТОВИРУСАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПРОТОВИРУСАХ" } // ал A С мр,мн,пр
 }


 entry ПРОТОГАЛАКТИКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПРОТОГАЛАКТИКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПРОТОГАЛАКТИКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПРОТОГАЛАКТИКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПРОТОГАЛАКТИКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРОТОГАЛАКТИКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРОТОГАЛАКТИКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПРОТОГАЛАКТИКЕ" } // ге G С жр,ед,пр
 }


 entry ПРОФАЙЛ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПРОФАЙЛ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПРОФАЙЛА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПРОФАЙЛУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПРОФАЙЛ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРОФАЙЛОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПРОФАЙЛЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПРОФАЙЛЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПРОФАЙЛОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПРОФАЙЛАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПРОФАЙЛЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПРОФАЙЛАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПРОФАЙЛАХ" } // ал A С мр,мн,пр
 }


 entry ПРОФИЛИРОВКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПРОФИЛИРОВКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПРОФИЛИРОВКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПРОФИЛИРОВКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПРОФИЛИРОВКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРОФИЛИРОВКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРОФИЛИРОВКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПРОФИЛИРОВКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПРОФИЛИРОВКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПРОФИЛИРОВОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПРОФИЛИРОВКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПРОФИЛИРОВКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПРОФИЛИРОВКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПРОФИЛИРОВКАХ" } // гл G С жр,мн,пр
 }


 entry ПРОФИЛИРОВЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПРОФИЛИРОВЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПРОФИЛИРОВЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПРОФИЛИРОВЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПРОФИЛИРОВЩИК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРОФИЛИРОВЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПРОФИЛИРОВЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПРОФИЛИРОВЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПРОФИЛИРОВЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПРОФИЛИРОВЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПРОФИЛИРОВЩИКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПРОФИЛИРОВЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПРОФИЛИРОВЩИКАХ" } // ал A С мр,мн,пр
 }


 entry ПРОФИЛИРОВЩИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПРОФИЛИРОВЩИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПРОФИЛИРОВЩИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПРОФИЛИРОВЩИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПРОФИЛИРОВЩИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРОФИЛИРОВЩИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРОФИЛИРОВЩИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПРОФИЛИРОВЩИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПРОФИЛИРОВЩИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПРОФИЛИРОВЩИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПРОФИЛИРОВЩИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПРОФИЛИРОВЩИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПРОФИЛИРОВЩИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПРОФИЛИРОВЩИЦАХ" } // гл G С жр,мн,пр
 }


 entry ПРОФОБУЧЕНИЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПРОФОБУЧЕНИЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПРОФОБУЧЕНИЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПРОФОБУЧЕНИЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПРОФОБУЧЕНИЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРОФОБУЧЕНИЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПРОФОБУЧЕНИИ" } // ее K С ср,ед,пр
 }


 entry ПРОЦЕНТИЛЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПРОЦЕНТИЛЬ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПРОЦЕНТИЛЯ" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПРОЦЕНТИЛЮ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПРОЦЕНТИЛЬ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРОЦЕНТИЛЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПРОЦЕНТИЛЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПРОЦЕНТИЛИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПРОЦЕНТИЛЕЙ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПРОЦЕНТИЛЯМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПРОЦЕНТИЛИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПРОЦЕНТИЛЯМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПРОЦЕНТИЛЯХ" } // ал A С мр,мн,пр
 }


 entry ПРОЦЕНТОМАНИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПРОЦЕНТОМАНИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПРОЦЕНТОМАНИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПРОЦЕНТОМАНИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПРОЦЕНТОМАНИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРОЦЕНТОМАНИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРОЦЕНТОМАНИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПРОЦЕНТОМАНИИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПРОЦЕНТОМАНИИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПРОЦЕНТОМАНИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПРОЦЕНТОМАНИЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПРОЦЕНТОМАНИИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПРОЦЕНТОМАНИЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПРОЦЕНТОМАНИЯХ" } // гл G С жр,мн,пр
 }


 entry ПРОЦЕНТЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПРОЦЕНТЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПРОЦЕНТЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПРОЦЕНТЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПРОЦЕНТЩИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРОЦЕНТЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПРОЦЕНТЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПРОЦЕНТЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПРОЦЕНТЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПРОЦЕНТЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПРОЦЕНТЩИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПРОЦЕНТЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПРОЦЕНТЩИКАХ" } // ал A С мр,мн,пр
 }


 entry ПРЯМОТОК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПРЯМОТОК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПРЯМОТОКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПРЯМОТОКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПРЯМОТОК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПРЯМОТОКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПРЯМОТОКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПРЯМОТОКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПРЯМОТОКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПРЯМОТОКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПРЯМОТОКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПРЯМОТОКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПРЯМОТОКАХ" } // ал A С мр,мн,пр
 }


 entry ПСАРНЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПСАРНЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПСАРНИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПСАРНЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПСАРНЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПСАРНЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПСАРНЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПСАРНЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПСАРНИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПСАРЕН" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПСАРНЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПСАРНИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПСАРНЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПСАРНЯХ" } // гл G С жр,мн,пр
 }


 entry ПСЕВДОКОД : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПСЕВДОКОД" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПСЕВДОКОДА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПСЕВДОКОДУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПСЕВДОКОД" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПСЕВДОКОДОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПСЕВДОКОДЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПСЕВДОКОДЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПСЕВДОКОДОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПСЕВДОКОДАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПСЕВДОКОДЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПСЕВДОКОДАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПСЕВДОКОДАХ" } // ал A С мр,мн,пр
 }


 entry ПСКОВИЧАНИН : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПСКОВИЧАНИН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПСКОВИЧАНИНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПСКОВИЧАНИНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПСКОВИЧАНИНА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПСКОВИЧАНИНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПСКОВИЧАНИНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПСКОВИЧАНЕ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПСКОВИЧАН" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПСКОВИЧАНАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПСКОВИЧАН" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПСКОВИЧАНАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПСКОВИЧАНАХ" } // ал A С мр,мн,пр
 }


 entry ПСКОВИЧАНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПСКОВИЧАНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПСКОВИЧАНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПСКОВИЧАНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПСКОВИЧАНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПСКОВИЧАНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПСКОВИЧАНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПСКОВИЧАНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПСКОВИЧАНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПСКОВИЧАНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПСКОВИЧАНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПСКОВИЧАНОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПСКОВИЧАНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПСКОВИЧАНКАХ" } // гл G С жр,мн,пр
 }


 entry ПСКОВИЧКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПСКОВИЧКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПСКОВИЧКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПСКОВИЧКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПСКОВИЧКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПСКОВИЧКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПСКОВИЧКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПСКОВИЧКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПСКОВИЧКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПСКОВИЧЕК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПСКОВИЧКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПСКОВИЧЕК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПСКОВИЧКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПСКОВИЧКАХ" } // гл G С жр,мн,пр
 }


 entry ПТИЦЕЕД : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПТИЦЕЕД" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПТИЦЕЕДА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПТИЦЕЕДУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПТИЦЕЕДА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПТИЦЕЕДОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПТИЦЕЕДЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПТИЦЕЕДЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПТИЦЕЕДОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПТИЦЕЕДАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПТИЦЕЕДОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПТИЦЕЕДАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПТИЦЕЕДАХ" } // ал A С мр,мн,пр
 }


 entry ПТИЦЕКОМБИНАТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПТИЦЕКОМБИНАТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПТИЦЕКОМБИНАТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПТИЦЕКОМБИНАТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПТИЦЕКОМБИНАТ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПТИЦЕКОМБИНАТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПТИЦЕКОМБИНАТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПТИЦЕКОМБИНАТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПТИЦЕКОМБИНАТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПТИЦЕКОМБИНАТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПТИЦЕКОМБИНАТЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПТИЦЕКОМБИНАТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПТИЦЕКОМБИНАТАХ" } // ал A С мр,мн,пр
 }


 entry ПТИЦЕПРОМ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПТИЦЕПРОМ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПТИЦЕПРОМА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПТИЦЕПРОМУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПТИЦЕПРОМ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПТИЦЕПРОМОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПТИЦЕПРОМЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПТИЦЕПРОМЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПТИЦЕПРОМОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПТИЦЕПРОМАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПТИЦЕПРОМЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПТИЦЕПРОМАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПТИЦЕПРОМАХ" } // ал A С мр,мн,пр
 }


 entry ПУАНТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПУАНТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПУАНТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПУАНТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПУАНТ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПУАНТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПУАНТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПУАНТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПУАНТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПУАНТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПУАНТЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПУАНТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПУАНТАХ" } // ал A С мр,мн,пр
 }


 entry ПУЗЫРЧАТОСТЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПУЗЫРЧАТОСТЬ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПУЗЫРЧАТОСТИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПУЗЫРЧАТОСТИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПУЗЫРЧАТОСТЬ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПУЗЫРЧАТОСТЬЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПУЗЫРЧАТОСТИ" } // ге G С жр,ед,пр
 }


 entry ПУЛЬВЕРИЗАЦИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПУЛЬВЕРИЗАЦИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПУЛЬВЕРИЗАЦИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПУЛЬВЕРИЗАЦИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПУЛЬВЕРИЗАЦИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПУЛЬВЕРИЗАЦИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПУЛЬВЕРИЗАЦИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПУЛЬВЕРИЗАЦИИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПУЛЬВЕРИЗАЦИИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПУЛЬВЕРИЗАЦИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПУЛЬВЕРИЗАЦИЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПУЛЬВЕРИЗАЦИИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПУЛЬВЕРИЗАЦИЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПУЛЬВЕРИЗАЦИЯХ" } // гл G С жр,мн,пр
 }


 entry ПУРИМ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПУРИМ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПУРИМА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПУРИМУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПУРИМ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПУРИМОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПУРИМЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПУРИМЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПУРИМОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПУРИМАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПУРИМЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПУРИМАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПУРИМАХ" } // ал A С мр,мн,пр
 }


 entry ПУТЕОБХОДЧИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПУТЕОБХОДЧИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПУТЕОБХОДЧИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПУТЕОБХОДЧИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПУТЕОБХОДЧИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПУТЕОБХОДЧИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПУТЕОБХОДЧИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПУТЕОБХОДЧИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПУТЕОБХОДЧИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПУТЕОБХОДЧИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПУТЕОБХОДЧИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПУТЕОБХОДЧИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПУТЕОБХОДЧИКАХ" } // ал A С мр,мн,пр
 }


 entry ПУТЕОБХОДЧИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПУТЕОБХОДЧИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПУТЕОБХОДЧИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПУТЕОБХОДЧИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПУТЕОБХОДЧИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПУТЕОБХОДЧИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПУТЕОБХОДЧИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПУТЕОБХОДЧИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПУТЕОБХОДЧИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПУТЕОБХОДЧИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПУТЕОБХОДЧИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПУТЕОБХОДЧИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПУТЕОБХОДЧИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПУТЕОБХОДЧИЦАХ" } // гл G С жр,мн,пр
 }


 entry ПУТЕУКЛАДКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПУТЕУКЛАДКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПУТЕУКЛАДКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПУТЕУКЛАДКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПУТЕУКЛАДКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПУТЕУКЛАДКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПУТЕУКЛАДКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПУТЕУКЛАДКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПУТЕУКЛАДКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПУТЕУКЛАДОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПУТЕУКЛАДКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПУТЕУКЛАДКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПУТЕУКЛАДКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПУТЕУКЛАДКАХ" } // гл G С жр,мн,пр
 }


 entry ПУТЕУКЛАДЧИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПУТЕУКЛАДЧИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПУТЕУКЛАДЧИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПУТЕУКЛАДЧИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПУТЕУКЛАДЧИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПУТЕУКЛАДЧИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПУТЕУКЛАДЧИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПУТЕУКЛАДЧИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПУТЕУКЛАДЧИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПУТЕУКЛАДЧИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПУТЕУКЛАДЧИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПУТЕУКЛАДЧИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПУТЕУКЛАДЧИКАХ" } // ал A С мр,мн,пр
 }


 entry ПУХОЕД : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПУХОЕД" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПУХОЕДА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПУХОЕДУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПУХОЕДА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПУХОЕДОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПУХОЕДЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПУХОЕДЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПУХОЕДОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПУХОЕДАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПУХОЕДОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПУХОЕДАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПУХОЕДАХ" } // ал A С мр,мн,пр
 }


 entry ПФАЛЬЦГРАФ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПФАЛЬЦГРАФ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПФАЛЬЦГРАФА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПФАЛЬЦГРАФУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПФАЛЬЦГРАФА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПФАЛЬЦГРАФОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПФАЛЬЦГРАФЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПФАЛЬЦГРАФЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПФАЛЬЦГРАФОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПФАЛЬЦГРАФАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПФАЛЬЦГРАФОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПФАЛЬЦГРАФАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПФАЛЬЦГРАФАХ" } // ал A С мр,мн,пр
 }


 entry ПФАЛЬЦГРАФСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПФАЛЬЦГРАФСТВО" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПФАЛЬЦГРАФСТВА" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПФАЛЬЦГРАФСТВУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПФАЛЬЦГРАФСТВО" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПФАЛЬЦГРАФСТВОМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПФАЛЬЦГРАФСТВЕ" } // ее K С ср,ед,пр
 }


 entry ПХЕНЬЯНЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПХЕНЬЯНЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПХЕНЬЯНЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПХЕНЬЯНЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПХЕНЬЯНЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПХЕНЬЯНЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПХЕНЬЯНЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПХЕНЬЯНЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПХЕНЬЯНЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПХЕНЬЯНЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПХЕНЬЯНЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПХЕНЬЯНЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПХЕНЬЯНЦАХ" } // ал A С мр,мн,пр
 }


 entry ПХЕНЬЯНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПХЕНЬЯНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПХЕНЬЯНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПХЕНЬЯНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПХЕНЬЯНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПХЕНЬЯНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПХЕНЬЯНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПХЕНЬЯНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПХЕНЬЯНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПХЕНЬЯНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПХЕНЬЯНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПХЕНЬЯНОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПХЕНЬЯНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПХЕНЬЯНКАХ" } // гл G С жр,мн,пр
 }


 entry ПХУКЕТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  CharCasing:FirstCapitalized
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПХУКЕТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПХУКЕТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПХУКЕТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПХУКЕТ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПХУКЕТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПХУКЕТЕ" } // ае A С мр,ед,пр
 }


 entry ПЫЛЕСБОРНИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПЫЛЕСБОРНИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПЫЛЕСБОРНИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПЫЛЕСБОРНИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПЫЛЕСБОРНИК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЫЛЕСБОРНИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПЫЛЕСБОРНИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПЫЛЕСБОРНИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПЫЛЕСБОРНИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПЫЛЕСБОРНИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПЫЛЕСБОРНИКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПЫЛЕСБОРНИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПЫЛЕСБОРНИКАХ" } // ал A С мр,мн,пр
 }


 entry ПЬЕЗОКВАРЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПЬЕЗОКВАРЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПЬЕЗОКВАРЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПЬЕЗОКВАРЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПЬЕЗОКВАРЦ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЬЕЗОКВАРЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПЬЕЗОКВАРЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПЬЕЗОКВАРЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПЬЕЗОКВАРЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПЬЕЗОКВАРЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПЬЕЗОКВАРЦЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПЬЕЗОКВАРЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПЬЕЗОКВАРЦАХ" } // ал A С мр,мн,пр
 }


 entry ПЬЕЗОКЕРАМИКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПЬЕЗОКЕРАМИКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПЬЕЗОКЕРАМИКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПЬЕЗОКЕРАМИКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПЬЕЗОКЕРАМИКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЬЕЗОКЕРАМИКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЬЕЗОКЕРАМИКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПЬЕЗОКЕРАМИКЕ" } // ге G С жр,ед,пр
 }


 entry ПЬЕЗОКРИСТАЛЛ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПЬЕЗОКРИСТАЛЛ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПЬЕЗОКРИСТАЛЛА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПЬЕЗОКРИСТАЛЛУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПЬЕЗОКРИСТАЛЛ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЬЕЗОКРИСТАЛЛОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПЬЕЗОКРИСТАЛЛЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПЬЕЗОКРИСТАЛЛЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПЬЕЗОКРИСТАЛЛОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПЬЕЗОКРИСТАЛЛАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПЬЕЗОКРИСТАЛЛЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПЬЕЗОКРИСТАЛЛАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПЬЕЗОКРИСТАЛЛАХ" } // ал A С мр,мн,пр
 }


 entry ПЬЕЗОЭЛЕКТРИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПЬЕЗОЭЛЕКТРИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПЬЕЗОЭЛЕКТРИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПЬЕЗОЭЛЕКТРИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПЬЕЗОЭЛЕКТРИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЬЕЗОЭЛЕКТРИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПЬЕЗОЭЛЕКТРИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПЬЕЗОЭЛЕКТРИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПЬЕЗОЭЛЕКТРИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПЬЕЗОЭЛЕКТРИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПЬЕЗОЭЛЕКТРИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПЬЕЗОЭЛЕКТРИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПЬЕЗОЭЛЕКТРИКАХ" } // ал A С мр,мн,пр
 }


 entry ПЬЕМОНТЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПЬЕМОНТЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПЬЕМОНТЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПЬЕМОНТЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПЬЕМОНТЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЬЕМОНТЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПЬЕМОНТЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПЬЕМОНТЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПЬЕМОНТЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПЬЕМОНТЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПЬЕМОНТЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПЬЕМОНТЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПЬЕМОНТЦАХ" } // ал A С мр,мн,пр
 }


 entry ПЯНДЖ : СУЩЕСТВИТЕЛЬНОЕ
 {
  CharCasing:FirstCapitalized
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПЯНДЖ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПЯНДЖА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПЯНДЖУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПЯНДЖ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЯНДЖЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПЯНДЖЕ" } // ае A С мр,ед,пр
 }


 entry ПЯТИКИЛОМЕТРОВКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПЯТИКИЛОМЕТРОВКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПЯТИКИЛОМЕТРОВКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПЯТИКИЛОМЕТРОВКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПЯТИКИЛОМЕТРОВКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЯТИКИЛОМЕТРОВКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЯТИКИЛОМЕТРОВКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПЯТИКИЛОМЕТРОВКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПЯТИКИЛОМЕТРОВКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПЯТИКИЛОМЕТРОВОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПЯТИКИЛОМЕТРОВКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПЯТИКИЛОМЕТРОВКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПЯТИКИЛОМЕТРОВКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПЯТИКИЛОМЕТРОВКАХ" } // гл G С жр,мн,пр
 }


 entry ПЯТИОКИСЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПЯТИОКИСЬ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПЯТИОКИСИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПЯТИОКИСИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПЯТИОКИСЬ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЯТИОКИСЬЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПЯТИОКИСИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПЯТИОКИСИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПЯТИОКИСЕЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПЯТИОКИСЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПЯТИОКИСИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПЯТИОКИСЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПЯТИОКИСЯХ" } // гл G С жр,мн,пр
 }


 entry ПЯТНАДЦАТИУГОЛЬНИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ПЯТНАДЦАТИУГОЛЬНИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ПЯТНАДЦАТИУГОЛЬНИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ПЯТНАДЦАТИУГОЛЬНИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ПЯТНАДЦАТИУГОЛЬНИК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ПЯТНАДЦАТИУГОЛЬНИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ПЯТНАДЦАТИУГОЛЬНИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ПЯТНАДЦАТИУГОЛЬНИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ПЯТНАДЦАТИУГОЛЬНИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ПЯТНАДЦАТИУГОЛЬНИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ПЯТНАДЦАТИУГОЛЬНИКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ПЯТНАДЦАТИУГОЛЬНИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ПЯТНАДЦАТИУГОЛЬНИКАХ" } // ал A С мр,мн,пр
 }


 entry РАДИОВОЛНОВОД : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РАДИОВОЛНОВОД" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РАДИОВОЛНОВОДА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РАДИОВОЛНОВОДУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РАДИОВОЛНОВОД" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РАДИОВОЛНОВОДОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РАДИОВОЛНОВОДЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "РАДИОВОЛНОВОДЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "РАДИОВОЛНОВОДОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "РАДИОВОЛНОВОДАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "РАДИОВОЛНОВОДЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "РАДИОВОЛНОВОДАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "РАДИОВОЛНОВОДАХ" } // ал A С мр,мн,пр
 }


 entry РАДИОИСТОЧНИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РАДИОИСТОЧНИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РАДИОИСТОЧНИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РАДИОИСТОЧНИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РАДИОИСТОЧНИК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РАДИОИСТОЧНИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РАДИОИСТОЧНИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "РАДИОИСТОЧНИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "РАДИОИСТОЧНИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "РАДИОИСТОЧНИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "РАДИОИСТОЧНИКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "РАДИОИСТОЧНИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "РАДИОИСТОЧНИКАХ" } // ал A С мр,мн,пр
 }


 entry РАДИОКАСКАД : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РАДИОКАСКАД" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РАДИОКАСКАДА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РАДИОКАСКАДУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РАДИОКАСКАД" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РАДИОКАСКАДОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РАДИОКАСКАДЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "РАДИОКАСКАДЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "РАДИОКАСКАДОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "РАДИОКАСКАДАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "РАДИОКАСКАДЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "РАДИОКАСКАДАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "РАДИОКАСКАДАХ" } // ал A С мр,мн,пр
 }


 entry РАДИОЛЯРИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РАДИОЛЯРИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РАДИОЛЯРИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РАДИОЛЯРИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РАДИОЛЯРИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РАДИОЛЯРИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РАДИОЛЯРИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РАДИОЛЯРИИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "РАДИОЛЯРИИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "РАДИОЛЯРИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "РАДИОЛЯРИЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "РАДИОЛЯРИЙ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "РАДИОЛЯРИЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "РАДИОЛЯРИЯХ" } // гл G С жр,мн,пр
 }


 entry РАДИОПЕЛЕНГ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РАДИОПЕЛЕНГ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РАДИОПЕЛЕНГА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РАДИОПЕЛЕНГУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РАДИОПЕЛЕНГ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РАДИОПЕЛЕНГОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РАДИОПЕЛЕНГЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "РАДИОПЕЛЕНГИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "РАДИОПЕЛЕНГОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "РАДИОПЕЛЕНГАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "РАДИОПЕЛЕНГИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "РАДИОПЕЛЕНГАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "РАДИОПЕЛЕНГАХ" } // ал A С мр,мн,пр
 }


 entry РАДИОПУЛЬСАР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РАДИОПУЛЬСАР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РАДИОПУЛЬСАРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РАДИОПУЛЬСАРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РАДИОПУЛЬСАР" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РАДИОПУЛЬСАРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РАДИОПУЛЬСАРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "РАДИОПУЛЬСАРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "РАДИОПУЛЬСАРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "РАДИОПУЛЬСАРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "РАДИОПУЛЬСАРЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "РАДИОПУЛЬСАРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "РАДИОПУЛЬСАРАХ" } // ал A С мр,мн,пр
 }


 entry РАДИОСТУДИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РАДИОСТУДИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РАДИОСТУДИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РАДИОСТУДИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РАДИОСТУДИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РАДИОСТУДИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РАДИОСТУДИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РАДИОСТУДИИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "РАДИОСТУДИИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "РАДИОСТУДИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "РАДИОСТУДИЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "РАДИОСТУДИИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "РАДИОСТУДИЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "РАДИОСТУДИЯХ" } // гл G С жр,мн,пр
 }


 entry "РАДИУС-ВЕКТОР" : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РАДИУС-ВЕКТОР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РАДИУС-ВЕКТОРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РАДИУС-ВЕКТОРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РАДИУС-ВЕКТОР" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РАДИУС-ВЕКТОРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РАДИУС-ВЕКТОРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "РАДИУС-ВЕКТОРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "РАДИУС-ВЕКТОРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "РАДИУС-ВЕКТОРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "РАДИУС-ВЕКТОРЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "РАДИУС-ВЕКТОРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "РАДИУС-ВЕКТОРАХ" } // ал A С мр,мн,пр
 }


 entry РАЗБОРЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РАЗБОРЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РАЗБОРЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РАЗБОРЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РАЗБОРЩИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РАЗБОРЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РАЗБОРЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "РАЗБОРЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "РАЗБОРЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "РАЗБОРЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "РАЗБОРЩИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "РАЗБОРЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "РАЗБОРЩИКАХ" } // ал A С мр,мн,пр
 }


 entry РАЗБОРЩИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РАЗБОРЩИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РАЗБОРЩИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РАЗБОРЩИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РАЗБОРЩИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РАЗБОРЩИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РАЗБОРЩИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РАЗБОРЩИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "РАЗБОРЩИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "РАЗБОРЩИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "РАЗБОРЩИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "РАЗБОРЩИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "РАЗБОРЩИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "РАЗБОРЩИЦАХ" } // гл G С жр,мн,пр
 }


 entry РАЗБРАКОВКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РАЗБРАКОВКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РАЗБРАКОВКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РАЗБРАКОВКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РАЗБРАКОВКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РАЗБРАКОВКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РАЗБРАКОВКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РАЗБРАКОВКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "РАЗБРАКОВКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "РАЗБРАКОВОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "РАЗБРАКОВКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "РАЗБРАКОВКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "РАЗБРАКОВКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "РАЗБРАКОВКАХ" } // гл G С жр,мн,пр
 }


 entry РАЗБРАКОВЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РАЗБРАКОВЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РАЗБРАКОВЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РАЗБРАКОВЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РАЗБРАКОВЩИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РАЗБРАКОВЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РАЗБРАКОВЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "РАЗБРАКОВЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "РАЗБРАКОВЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "РАЗБРАКОВЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "РАЗБРАКОВЩИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "РАЗБРАКОВЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "РАЗБРАКОВЩИКАХ" } // ал A С мр,мн,пр
 }


 entry РАЗВАЛЬЦОВКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РАЗВАЛЬЦОВКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РАЗВАЛЬЦОВКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РАЗВАЛЬЦОВКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РАЗВАЛЬЦОВКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РАЗВАЛЬЦОВКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РАЗВАЛЬЦОВКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РАЗВАЛЬЦОВКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "РАЗВАЛЬЦОВКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "РАЗВАЛЬЦОВОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "РАЗВАЛЬЦОВКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "РАЗВАЛЬЦОВКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "РАЗВАЛЬЦОВКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "РАЗВАЛЬЦОВКАХ" } // гл G С жр,мн,пр
 }


 entry РАЗВАЛЬЦОВЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РАЗВАЛЬЦОВЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РАЗВАЛЬЦОВЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РАЗВАЛЬЦОВЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РАЗВАЛЬЦОВЩИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РАЗВАЛЬЦОВЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РАЗВАЛЬЦОВЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "РАЗВАЛЬЦОВЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "РАЗВАЛЬЦОВЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "РАЗВАЛЬЦОВЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "РАЗВАЛЬЦОВЩИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "РАЗВАЛЬЦОВЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "РАЗВАЛЬЦОВЩИКАХ" } // ал A С мр,мн,пр
 }


 entry РАЗВОЗЧИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РАЗВОЗЧИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РАЗВОЗЧИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РАЗВОЗЧИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РАЗВОЗЧИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РАЗВОЗЧИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РАЗВОЗЧИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "РАЗВОЗЧИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "РАЗВОЗЧИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "РАЗВОЗЧИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "РАЗВОЗЧИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "РАЗВОЗЧИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "РАЗВОЗЧИКАХ" } // ал A С мр,мн,пр
 }


 entry РАЗВОЗЧИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РАЗВОЗЧИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РАЗВОЗЧИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РАЗВОЗЧИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РАЗВОЗЧИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РАЗВОЗЧИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РАЗВОЗЧИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РАЗВОЗЧИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "РАЗВОЗЧИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "РАЗВОЗЧИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "РАЗВОЗЧИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "РАЗВОЗЧИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "РАЗВОЗЧИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "РАЗВОЗЧИЦАХ" } // гл G С жр,мн,пр
 }


 entry РАЗГАДЧИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РАЗГАДЧИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РАЗГАДЧИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РАЗГАДЧИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РАЗГАДЧИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РАЗГАДЧИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РАЗГАДЧИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "РАЗГАДЧИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "РАЗГАДЧИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "РАЗГАДЧИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "РАЗГАДЧИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "РАЗГАДЧИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "РАЗГАДЧИКАХ" } // ал A С мр,мн,пр
 }


 entry РАЗГАДЧИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РАЗГАДЧИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РАЗГАДЧИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РАЗГАДЧИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РАЗГАДЧИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РАЗГАДЧИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РАЗГАДЧИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РАЗГАДЧИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "РАЗГАДЧИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "РАЗГАДЧИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "РАЗГАДЧИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "РАЗГАДЧИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "РАЗГАДЧИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "РАЗГАДЧИЦАХ" } // гл G С жр,мн,пр
 }


 entry РАЗГИБ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РАЗГИБ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РАЗГИБА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РАЗГИБУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РАЗГИБ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РАЗГИБОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РАЗГИБЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "РАЗГИБЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "РАЗГИБОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "РАЗГИБАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "РАЗГИБЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "РАЗГИБАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "РАЗГИБАХ" } // ал A С мр,мн,пр
 }


 entry РАЗНОКАЛИБЕРЩИНА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РАЗНОКАЛИБЕРЩИНА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РАЗНОКАЛИБЕРЩИНЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РАЗНОКАЛИБЕРЩИНЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РАЗНОКАЛИБЕРЩИНУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РАЗНОКАЛИБЕРЩИНОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РАЗНОКАЛИБЕРЩИНОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РАЗНОКАЛИБЕРЩИНЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "РАЗНОКАЛИБЕРЩИНЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "РАЗНОКАЛИБЕРЩИН" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "РАЗНОКАЛИБЕРЩИНАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "РАЗНОКАЛИБЕРЩИНЫ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "РАЗНОКАЛИБЕРЩИНАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "РАЗНОКАЛИБЕРЩИНАХ" } // гл G С жр,мн,пр
 }


 entry РАЗОК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РАЗОК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РАЗКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РАЗКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РАЗОК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РАЗКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РАЗКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "РАЗКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "РАЗКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "РАЗКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "РАЗКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "РАЗКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "РАЗКАХ" } // ал A С мр,мн,пр
 }


 entry РАЗОРИТЕЛЬНИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РАЗОРИТЕЛЬНИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РАЗОРИТЕЛЬНИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РАЗОРИТЕЛЬНИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РАЗОРИТЕЛЬНИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РАЗОРИТЕЛЬНИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РАЗОРИТЕЛЬНИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РАЗОРИТЕЛЬНИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "РАЗОРИТЕЛЬНИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "РАЗОРИТЕЛЬНИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "РАЗОРИТЕЛЬНИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "РАЗОРИТЕЛЬНИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "РАЗОРИТЕЛЬНИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "РАЗОРИТЕЛЬНИЦАХ" } // гл G С жр,мн,пр
 }


 entry РАЗРИСОВКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РАЗРИСОВКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РАЗРИСОВКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РАЗРИСОВКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РАЗРИСОВКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РАЗРИСОВКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РАЗРИСОВКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РАЗРИСОВКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "РАЗРИСОВКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "РАЗРИСОВОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "РАЗРИСОВКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "РАЗРИСОВКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "РАЗРИСОВКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "РАЗРИСОВКАХ" } // гл G С жр,мн,пр
 }


 entry РАЗРИСОВЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РАЗРИСОВЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РАЗРИСОВЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РАЗРИСОВЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РАЗРИСОВЩИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РАЗРИСОВЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РАЗРИСОВЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "РАЗРИСОВЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "РАЗРИСОВЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "РАЗРИСОВЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "РАЗРИСОВЩИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "РАЗРИСОВЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "РАЗРИСОВЩИКАХ" } // ал A С мр,мн,пр
 }


 entry РАЗРИСОВЩИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РАЗРИСОВЩИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РАЗРИСОВЩИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РАЗРИСОВЩИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РАЗРИСОВЩИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РАЗРИСОВЩИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РАЗРИСОВЩИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РАЗРИСОВЩИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "РАЗРИСОВЩИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "РАЗРИСОВЩИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "РАЗРИСОВЩИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "РАЗРИСОВЩИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "РАЗРИСОВЩИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "РАЗРИСОВЩИЦАХ" } // гл G С жр,мн,пр
 }


 entry РАЗРУШАЕМОСТЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РАЗРУШАЕМОСТЬ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РАЗРУШАЕМОСТИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РАЗРУШАЕМОСТИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РАЗРУШАЕМОСТЬ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РАЗРУШАЕМОСТЬЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РАЗРУШАЕМОСТИ" } // ге G С жр,ед,пр
 }


 entry РАЗРУШИМОСТЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РАЗРУШИМОСТЬ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РАЗРУШИМОСТИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РАЗРУШИМОСТИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РАЗРУШИМОСТЬ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РАЗРУШИМОСТЬЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РАЗРУШИМОСТИ" } // ге G С жр,ед,пр
 }


 entry РАКЕТЧИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РАКЕТЧИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РАКЕТЧИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РАКЕТЧИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РАКЕТЧИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РАКЕТЧИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РАКЕТЧИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РАКЕТЧИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "РАКЕТЧИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "РАКЕТЧИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "РАКЕТЧИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "РАКЕТЧИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "РАКЕТЧИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "РАКЕТЧИЦАХ" } // гл G С жр,мн,пр
 }


 entry РАСКЛЕЙЩИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РАСКЛЕЙЩИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РАСКЛЕЙЩИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РАСКЛЕЙЩИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РАСКЛЕЙЩИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РАСКЛЕЙЩИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РАСКЛЕЙЩИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РАСКЛЕЙЩИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "РАСКЛЕЙЩИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "РАСКЛЕЙЩИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "РАСКЛЕЙЩИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "РАСКЛЕЙЩИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "РАСКЛЕЙЩИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "РАСКЛЕЙЩИЦАХ" } // гл G С жр,мн,пр
 }


 entry РАСКОДИРОВКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РАСКОДИРОВКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РАСКОДИРОВКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РАСКОДИРОВКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РАСКОДИРОВКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РАСКОДИРОВКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РАСКОДИРОВКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РАСКОДИРОВКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "РАСКОДИРОВКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "РАСКОДИРОВОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "РАСКОДИРОВКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "РАСКОДИРОВКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "РАСКОДИРОВКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "РАСКОДИРОВКАХ" } // гл G С жр,мн,пр
 }


 entry РАСКРОЙЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РАСКРОЙЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РАСКРОЙЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РАСКРОЙЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РАСКРОЙЩИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РАСКРОЙЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РАСКРОЙЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "РАСКРОЙЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "РАСКРОЙЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "РАСКРОЙЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "РАСКРОЙЩИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "РАСКРОЙЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "РАСКРОЙЩИКАХ" } // ал A С мр,мн,пр
 }


 entry РАСКРОЙЩИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РАСКРОЙЩИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РАСКРОЙЩИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РАСКРОЙЩИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РАСКРОЙЩИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РАСКРОЙЩИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РАСКРОЙЩИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РАСКРОЙЩИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "РАСКРОЙЩИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "РАСКРОЙЩИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "РАСКРОЙЩИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "РАСКРОЙЩИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "РАСКРОЙЩИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "РАСКРОЙЩИЦАХ" } // гл G С жр,мн,пр
 }


 entry РАСКУПОРКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РАСКУПОРКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РАСКУПОРКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РАСКУПОРКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РАСКУПОРКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РАСКУПОРКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РАСКУПОРКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РАСКУПОРКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "РАСКУПОРКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "РАСКУПОРОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "РАСКУПОРКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "РАСКУПОРКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "РАСКУПОРКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "РАСКУПОРКАХ" } // гл G С жр,мн,пр
 }


 entry РАСПИЛОВКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РАСПИЛОВКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РАСПИЛОВКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РАСПИЛОВКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РАСПИЛОВКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РАСПИЛОВКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РАСПИЛОВКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РАСПИЛОВКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "РАСПИЛОВКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "РАСПИЛОВОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "РАСПИЛОВКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "РАСПИЛОВКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "РАСПИЛОВКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "РАСПИЛОВКАХ" } // гл G С жр,мн,пр
 }


 entry РАСПИЛОВЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РАСПИЛОВЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РАСПИЛОВЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РАСПИЛОВЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РАСПИЛОВЩИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РАСПИЛОВЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РАСПИЛОВЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "РАСПИЛОВЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "РАСПИЛОВЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "РАСПИЛОВЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "РАСПИЛОВЩИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "РАСПИЛОВЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "РАСПИЛОВЩИКАХ" } // ал A С мр,мн,пр
 }


 entry РАСПЛОД : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РАСПЛОД" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РАСПЛОДА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РАСПЛОДУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РАСПЛОД" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РАСПЛОДОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РАСПЛОДЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "РАСПЛОДЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "РАСПЛОДОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "РАСПЛОДАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "РАСПЛОДЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "РАСПЛОДАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "РАСПЛОДАХ" } // ал A С мр,мн,пр
 }


 entry РАССАДНИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РАССАДНИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РАССАДНИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РАССАДНИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РАССАДНИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РАССАДНИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РАССАДНИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РАССАДНИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "РАССАДНИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "РАССАДНИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "РАССАДНИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "РАССАДНИЦЫ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "РАССАДНИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "РАССАДНИЦАХ" } // гл G С жр,мн,пр
 }


 entry РАССКАЗИЩЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РАССКАЗИЩЕ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РАССКАЗИЩА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РАССКАЗИЩУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РАССКАЗИЩЕ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РАССКАЗИЩЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РАССКАЗИЩЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "РАССКАЗИЩА" } // аж A С мр,мн,им
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "РАССКАЗИЩИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "РАССКАЗИЩ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "РАССКАЗИЩАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "РАССКАЗИЩА" } // ай A С мр,мн,вн
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "РАССКАЗИЩИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "РАССКАЗИЩАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "РАССКАЗИЩАХ" } // ал A С мр,мн,пр
 }


 entry РАСТЛИТЕЛЬНИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РАСТЛИТЕЛЬНИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РАСТЛИТЕЛЬНИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РАСТЛИТЕЛЬНИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РАСТЛИТЕЛЬНИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РАСТЛИТЕЛЬНИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РАСТЛИТЕЛЬНИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РАСТЛИТЕЛЬНИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "РАСТЛИТЕЛЬНИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "РАСТЛИТЕЛЬНИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "РАСТЛИТЕЛЬНИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "РАСТЛИТЕЛЬНИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "РАСТЛИТЕЛЬНИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "РАСТЛИТЕЛЬНИЦАХ" } // гл G С жр,мн,пр
 }


 entry РАСФАСОВЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РАСФАСОВЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РАСФАСОВЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РАСФАСОВЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РАСФАСОВЩИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РАСФАСОВЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РАСФАСОВЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "РАСФАСОВЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "РАСФАСОВЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "РАСФАСОВЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "РАСФАСОВЩИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "РАСФАСОВЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "РАСФАСОВЩИКАХ" } // ал A С мр,мн,пр
 }


 entry РАСФАСОВЩИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РАСФАСОВЩИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РАСФАСОВЩИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РАСФАСОВЩИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РАСФАСОВЩИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РАСФАСОВЩИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РАСФАСОВЩИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РАСФАСОВЩИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "РАСФАСОВЩИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "РАСФАСОВЩИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "РАСФАСОВЩИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "РАСФАСОВЩИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "РАСФАСОВЩИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "РАСФАСОВЩИЦАХ" } // гл G С жр,мн,пр
 }


 entry РАСШИФРОВЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РАСШИФРОВЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РАСШИФРОВЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РАСШИФРОВЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РАСШИФРОВЩИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РАСШИФРОВЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РАСШИФРОВЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "РАСШИФРОВЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "РАСШИФРОВЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "РАСШИФРОВЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "РАСШИФРОВЩИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "РАСШИФРОВЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "РАСШИФРОВЩИКАХ" } // ал A С мр,мн,пр
 }


 entry "РАХАТ-ЛУКУМ" : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РАХАТ-ЛУКУМ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РАХАТ-ЛУКУМА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РАХАТ-ЛУКУМУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РАХАТ-ЛУКУМ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РАХАТ-ЛУКУМОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РАХАТ-ЛУКУМЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "РАХАТ-ЛУКУМЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "РАХАТ-ЛУКУМОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "РАХАТ-ЛУКУМАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "РАХАТ-ЛУКУМЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "РАХАТ-ЛУКУМАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "РАХАТ-ЛУКУМАХ" } // ал A С мр,мн,пр
 }


 entry РЕВЕРТАЗА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РЕВЕРТАЗА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РЕВЕРТАЗЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РЕВЕРТАЗЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РЕВЕРТАЗУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РЕВЕРТАЗОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РЕВЕРТАЗОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РЕВЕРТАЗЕ" } // ге G С жр,ед,пр
 }


 entry РЕВМАТОЛОГ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РЕВМАТОЛОГ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РЕВМАТОЛОГА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РЕВМАТОЛОГУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РЕВМАТОЛОГА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РЕВМАТОЛОГОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РЕВМАТОЛОГЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "РЕВМАТОЛОГИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "РЕВМАТОЛОГОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "РЕВМАТОЛОГАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "РЕВМАТОЛОГОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "РЕВМАТОЛОГАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "РЕВМАТОЛОГАХ" } // ал A С мр,мн,пр
 }


 entry РЕВМАТОЛОГИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РЕВМАТОЛОГИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РЕВМАТОЛОГИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РЕВМАТОЛОГИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РЕВМАТОЛОГИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РЕВМАТОЛОГИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РЕВМАТОЛОГИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РЕВМАТОЛОГИИ" } // ге G С жр,ед,пр
 }


 entry РЕВУНЬЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РЕВУНЬЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РЕВУНЬИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РЕВУНЬЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РЕВУНЬЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РЕВУНЬЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РЕВУНЬЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РЕВУНЬЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "РЕВУНЬИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "РЕВУНИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "РЕВУНЬЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "РЕВУНИЙ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "РЕВУНЬЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "РЕВУНЬЯХ" } // гл G С жр,мн,пр
 }


 entry РЕЕСТРИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РЕЕСТРИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РЕЕСТРИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РЕЕСТРИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РЕЕСТРИК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РЕЕСТРИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РЕЕСТРИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "РЕЕСТРИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "РЕЕСТРИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "РЕЕСТРИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "РЕЕСТРИКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "РЕЕСТРИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "РЕЕСТРИКАХ" } // ал A С мр,мн,пр
 }


 entry "РЕЗУС-ФАКТОР" : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РЕЗУС-ФАКТОР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РЕЗУС-ФАКТОРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РЕЗУС-ФАКТОРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РЕЗУС-ФАКТОР" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РЕЗУС-ФАКТОРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РЕЗУС-ФАКТОРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "РЕЗУС-ФАКТОРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "РЕЗУС-ФАКТОРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "РЕЗУС-ФАКТОРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "РЕЗУС-ФАКТОРЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "РЕЗУС-ФАКТОРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "РЕЗУС-ФАКТОРАХ" } // ал A С мр,мн,пр
 }


 entry РЕЙГАНОМИКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РЕЙГАНОМИКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РЕЙГАНОМИКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РЕЙГАНОМИКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РЕЙГАНОМИКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РЕЙГАНОМИКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РЕЙГАНОМИКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РЕЙГАНОМИКЕ" } // ге G С жр,ед,пр
 }


 entry РЕКРУТЕР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РЕКРУТЕР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РЕКРУТЕРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РЕКРУТЕРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РЕКРУТЕРА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РЕКРУТЕРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РЕКРУТЕРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "РЕКРУТЕРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "РЕКРУТЕРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "РЕКРУТЕРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "РЕКРУТЕРОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "РЕКРУТЕРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "РЕКРУТЕРАХ" } // ал A С мр,мн,пр
 }


 entry РЕКТИФИКАТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РЕКТИФИКАТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РЕКТИФИКАТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РЕКТИФИКАТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РЕКТИФИКАТ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РЕКТИФИКАТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РЕКТИФИКАТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "РЕКТИФИКАТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "РЕКТИФИКАТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "РЕКТИФИКАТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "РЕКТИФИКАТЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "РЕКТИФИКАТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "РЕКТИФИКАТАХ" } // ал A С мр,мн,пр
 }


 entry РЕКТИФИКАТОР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РЕКТИФИКАТОР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РЕКТИФИКАТОРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РЕКТИФИКАТОРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РЕКТИФИКАТОР" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РЕКТИФИКАТОРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РЕКТИФИКАТОРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "РЕКТИФИКАТОРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "РЕКТИФИКАТОРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "РЕКТИФИКАТОРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "РЕКТИФИКАТОРЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "РЕКТИФИКАТОРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "РЕКТИФИКАТОРАХ" } // ал A С мр,мн,пр
 }


 entry РЕКУРРЕНТНОСТЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РЕКУРРЕНТНОСТЬ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РЕКУРРЕНТНОСТИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РЕКУРРЕНТНОСТИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РЕКУРРЕНТНОСТЬ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РЕКУРРЕНТНОСТЬЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РЕКУРРЕНТНОСТИ" } // ге G С жр,ед,пр
 }


 entry РЕКУРСИВНОСТЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РЕКУРСИВНОСТЬ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РЕКУРСИВНОСТИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РЕКУРСИВНОСТИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РЕКУРСИВНОСТЬ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РЕКУРСИВНОСТЬЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РЕКУРСИВНОСТИ" } // ге G С жр,ед,пр
 }


 entry РЕПЕТИТОРША : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РЕПЕТИТОРША" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РЕПЕТИТОРШИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РЕПЕТИТОРШЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РЕПЕТИТОРШУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РЕПЕТИТОРШЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РЕПЕТИТОРШЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РЕПЕТИТОРШЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "РЕПЕТИТОРШИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "РЕПЕТИТОРШ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "РЕПЕТИТОРШАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "РЕПЕТИТОРШ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "РЕПЕТИТОРШАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "РЕПЕТИТОРШАХ" } // гл G С жр,мн,пр
 }


 entry РЕПОРТЕРИШКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РЕПОРТЕРИШКА" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РЕПОРТЕРИШКИ" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РЕПОРТЕРИШКЕ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РЕПОРТЕРИШКУ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РЕПОРТЕРИШКОЙ" } // ад A С мр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РЕПОРТЕРИШКОЮ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РЕПОРТЕРИШКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "РЕПОРТЕРИШКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "РЕПОРТЕРИШЕК" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "РЕПОРТЕРИШКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "РЕПОРТЕРИШЕК" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "РЕПОРТЕРИШКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "РЕПОРТЕРИШКАХ" } // ал A С мр,мн,пр
 }


 entry РЕТРОВЕРСИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РЕТРОВЕРСИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РЕТРОВЕРСИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РЕТРОВЕРСИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РЕТРОВЕРСИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РЕТРОВЕРСИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РЕТРОВЕРСИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РЕТРОВЕРСИИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "РЕТРОВЕРСИИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "РЕТРОВЕРСИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "РЕТРОВЕРСИЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "РЕТРОВЕРСИИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "РЕТРОВЕРСИЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "РЕТРОВЕРСИЯХ" } // гл G С жр,мн,пр
 }


 entry РЕТРОГРАДКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РЕТРОГРАДКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РЕТРОГРАДКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РЕТРОГРАДКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РЕТРОГРАДКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РЕТРОГРАДКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РЕТРОГРАДКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РЕТРОГРАДКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "РЕТРОГРАДКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "РЕТРОГРАДОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "РЕТРОГРАДКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "РЕТРОГРАДОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "РЕТРОГРАДКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "РЕТРОГРАДКАХ" } // гл G С жр,мн,пр
 }


 entry РЕТРОГРЕССИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РЕТРОГРЕССИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РЕТРОГРЕССИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РЕТРОГРЕССИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РЕТРОГРЕССИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РЕТРОГРЕССИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РЕТРОГРЕССИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РЕТРОГРЕССИИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "РЕТРОГРЕССИИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "РЕТРОГРЕССИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "РЕТРОГРЕССИЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "РЕТРОГРЕССИИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "РЕТРОГРЕССИЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "РЕТРОГРЕССИЯХ" } // гл G С жр,мн,пр
 }


 entry РЕТРОФЛЕКСИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РЕТРОФЛЕКСИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РЕТРОФЛЕКСИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РЕТРОФЛЕКСИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РЕТРОФЛЕКСИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РЕТРОФЛЕКСИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РЕТРОФЛЕКСИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РЕТРОФЛЕКСИИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "РЕТРОФЛЕКСИИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "РЕТРОФЛЕКСИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "РЕТРОФЛЕКСИЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "РЕТРОФЛЕКСИИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "РЕТРОФЛЕКСИЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "РЕТРОФЛЕКСИЯХ" } // гл G С жр,мн,пр
 }


 entry РЕТУШЕР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { ["РЕТУШЁР" yo="РЕТУШЁР"] } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { ["РЕТУШЁРА" yo="РЕТУШЁРА"] } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { ["РЕТУШЁРУ" yo="РЕТУШЁРУ"] } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { ["РЕТУШЁРА" yo="РЕТУШЁРА"] } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { ["РЕТУШЁРОМ" yo="РЕТУШЁРОМ"] } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { ["РЕТУШЁРЕ" yo="РЕТУШЁРЕ"] } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { ["РЕТУШЁРЫ" yo="РЕТУШЁРЫ"] } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { ["РЕТУШЁРОВ" yo="РЕТУШЁРОВ"] } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { ["РЕТУШЁРАМ" yo="РЕТУШЁРАМ"] } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { ["РЕТУШЁРОВ" yo="РЕТУШЁРОВ"] } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { ["РЕТУШЁРАМИ" yo="РЕТУШЁРАМИ"] } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { ["РЕТУШЁРАХ" yo="РЕТУШЁРАХ"] } // ал A С мр,мн,пр
 }


 entry РЕЮНЬОНЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РЕЮНЬОНЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РЕЮНЬОНЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РЕЮНЬОНЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РЕЮНЬОНЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РЕЮНЬОНЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РЕЮНЬОНЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "РЕЮНЬОНЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "РЕЮНЬОНЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "РЕЮНЬОНЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "РЕЮНЬОНЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "РЕЮНЬОНЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "РЕЮНЬОНЦАХ" } // ал A С мр,мн,пр
 }


 entry РЕЮНЬОНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РЕЮНЬОНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РЕЮНЬОНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РЕЮНЬОНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РЕЮНЬОНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РЕЮНЬОНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РЕЮНЬОНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РЕЮНЬОНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "РЕЮНЬОНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "РЕЮНЬОНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "РЕЮНЬОНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "РЕЮНЬОНОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "РЕЮНЬОНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "РЕЮНЬОНКАХ" } // гл G С жр,мн,пр
 }


 entry РЖЕВЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РЖЕВЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РЖЕВЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РЖЕВЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РЖЕВЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РЖЕВЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РЖЕВЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "РЖЕВЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "РЖЕВЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "РЖЕВЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "РЖЕВЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "РЖЕВЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "РЖЕВЦАХ" } // ал A С мр,мн,пр
 }


 entry РЖЕВИТЯНИН : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РЖЕВИТЯНИН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РЖЕВИТЯНИНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РЖЕВИТЯНИНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РЖЕВИТЯНИНА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РЖЕВИТЯНИНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РЖЕВИТЯНИНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "РЖЕВИТЯНЕ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "РЖЕВИТЯН" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "РЖЕВИТЯНАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "РЖЕВИТЯН" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "РЖЕВИТЯНАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "РЖЕВИТЯНАХ" } // ал A С мр,мн,пр
 }


 entry РЖЕВИТЯНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РЖЕВИТЯНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РЖЕВИТЯНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РЖЕВИТЯНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РЖЕВИТЯНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РЖЕВИТЯНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РЖЕВИТЯНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РЖЕВИТЯНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "РЖЕВИТЯНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "РЖЕВИТЯНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "РЖЕВИТЯНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "РЖЕВИТЯНОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "РЖЕВИТЯНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "РЖЕВИТЯНКАХ" } // гл G С жр,мн,пр
 }


 entry РИБОНУКЛЕАЗА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РИБОНУКЛЕАЗА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РИБОНУКЛЕАЗЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РИБОНУКЛЕАЗЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РИБОНУКЛЕАЗУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РИБОНУКЛЕАЗОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РИБОНУКЛЕАЗОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РИБОНУКЛЕАЗЕ" } // ге G С жр,ед,пр
 }


 entry РИБОНУКЛЕОТИД : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РИБОНУКЛЕОТИД" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РИБОНУКЛЕОТИДА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РИБОНУКЛЕОТИДУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РИБОНУКЛЕОТИД" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РИБОНУКЛЕОТИДОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РИБОНУКЛЕОТИДЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "РИБОНУКЛЕОТИДЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "РИБОНУКЛЕОТИДОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "РИБОНУКЛЕОТИДАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "РИБОНУКЛЕОТИДЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "РИБОНУКЛЕОТИДАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "РИБОНУКЛЕОТИДАХ" } // ал A С мр,мн,пр
 }


 entry РИБОФЛАВИН : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РИБОФЛАВИН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РИБОФЛАВИНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РИБОФЛАВИНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РИБОФЛАВИН" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РИБОФЛАВИНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РИБОФЛАВИНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "РИБОФЛАВИНЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "РИБОФЛАВИНОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "РИБОФЛАВИНАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "РИБОФЛАВИНЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "РИБОФЛАВИНАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "РИБОФЛАВИНАХ" } // ал A С мр,мн,пр
 }


 entry РИНОВИРУС : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РИНОВИРУС" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РИНОВИРУСА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РИНОВИРУСУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РИНОВИРУС" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РИНОВИРУСОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РИНОВИРУСЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "РИНОВИРУСЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "РИНОВИРУСОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "РИНОВИРУСАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "РИНОВИРУСЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "РИНОВИРУСАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "РИНОВИРУСАХ" } // ал A С мр,мн,пр
 }


 entry РИСОВАЛЬЩИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РИСОВАЛЬЩИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РИСОВАЛЬЩИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РИСОВАЛЬЩИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РИСОВАЛЬЩИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РИСОВАЛЬЩИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РИСОВАЛЬЩИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РИСОВАЛЬЩИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "РИСОВАЛЬЩИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "РИСОВАЛЬЩИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "РИСОВАЛЬЩИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "РИСОВАЛЬЩИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "РИСОВАЛЬЩИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "РИСОВАЛЬЩИЦАХ" } // гл G С жр,мн,пр
 }


 entry РИХТОВКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РИХТОВКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РИХТОВКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РИХТОВКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РИХТОВКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РИХТОВКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РИХТОВКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РИХТОВКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "РИХТОВКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "РИХТОВОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "РИХТОВКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "РИХТОВКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "РИХТОВКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "РИХТОВКАХ" } // гл G С жр,мн,пр
 }


 entry РИХТОВЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РИХТОВЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РИХТОВЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РИХТОВЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РИХТОВЩИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РИХТОВЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РИХТОВЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "РИХТОВЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "РИХТОВЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "РИХТОВЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "РИХТОВЩИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "РИХТОВЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "РИХТОВЩИКАХ" } // ал A С мр,мн,пр
 }


 entry РОБАСТНОСТЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РОБАСТНОСТЬ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РОБАСТНОСТИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РОБАСТНОСТИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РОБАСТНОСТЬ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РОБАСТНОСТЬЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РОБАСТНОСТИ" } // ге G С жр,ед,пр
 }


 entry РОБОТЕХНИКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РОБОТЕХНИКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РОБОТЕХНИКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РОБОТЕХНИКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РОБОТЕХНИКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РОБОТЕХНИКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РОБОТЕХНИКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РОБОТЕХНИКЕ" } // ге G С жр,ед,пр
 }


 entry РОБОТОСТРОЕНИЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РОБОТОСТРОЕНИЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РОБОТОСТРОЕНИЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РОБОТОСТРОЕНИЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РОБОТОСТРОЕНИЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РОБОТОСТРОЕНИЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РОБОТОСТРОЕНИИ" } // ее K С ср,ед,пр
 }


 entry РОГУЛЬКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РОГУЛЬКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РОГУЛЬКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РОГУЛЬКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РОГУЛЬКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РОГУЛЬКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РОГУЛЬКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РОГУЛЬКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "РОГУЛЬКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "РОГУЛЕК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "РОГУЛЬКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "РОГУЛЬКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "РОГУЛЬКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "РОГУЛЬКАХ" } // гл G С жр,мн,пр
 }


 entry РОДАЙЛЕНДЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РОДАЙЛЕНДЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РОДАЙЛЕНДЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РОДАЙЛЕНДЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РОДАЙЛЕНДЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РОДАЙЛЕНДЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РОДАЙЛЕНДЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "РОДАЙЛЕНДЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "РОДАЙЛЕНДЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "РОДАЙЛЕНДЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "РОДАЙЛЕНДЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "РОДАЙЛЕНДЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "РОДАЙЛЕНДЦАХ" } // ал A С мр,мн,пр
 }


 entry РОДАЙЛЕНДКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РОДАЙЛЕНДКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РОДАЙЛЕНДКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РОДАЙЛЕНДКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РОДАЙЛЕНДКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РОДАЙЛЕНДКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РОДАЙЛЕНДКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РОДАЙЛЕНДКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "РОДАЙЛЕНДКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "РОДАЙЛЕНДОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "РОДАЙЛЕНДКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "РОДАЙЛЕНДОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "РОДАЙЛЕНДКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "РОДАЙЛЕНДКАХ" } // гл G С жр,мн,пр
 }


 entry "РОК-ГРУППА" : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РОК-ГРУППА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РОК-ГРУППЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РОК-ГРУППЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РОК-ГРУППУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РОК-ГРУППОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РОК-ГРУППОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РОК-ГРУППЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "РОК-ГРУППЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "РОК-ГРУПП" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "РОК-ГРУППАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "РОК-ГРУППЫ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "РОК-ГРУППАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "РОК-ГРУППАХ" } // гл G С жр,мн,пр
 }


 entry "РОК-ЗВЕЗДА" : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РОК-ЗВЕЗДА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РОК-ЗВЕЗДЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РОК-ЗВЕЗДЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РОК-ЗВЕЗДУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РОК-ЗВЕЗДОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РОК-ЗВЕЗДОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РОК-ЗВЕЗДЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "РОК-ЗВЕЗДЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "РОК-ЗВЕЗД" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "РОК-ЗВЕЗДАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "РОК-ЗВЕЗД" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "РОК-ЗВЕЗДАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "РОК-ЗВЕЗДАХ" } // гл G С жр,мн,пр
 }


 entry РОСИСТОСТЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РОСИСТОСТЬ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РОСИСТОСТИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РОСИСТОСТИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РОСИСТОСТЬ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РОСИСТОСТЬЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РОСИСТОСТИ" } // ге G С жр,ед,пр
 }


 entry РОСТОВЩИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РОСТОВЩИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РОСТОВЩИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РОСТОВЩИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РОСТОВЩИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РОСТОВЩИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РОСТОВЩИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РОСТОВЩИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "РОСТОВЩИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "РОСТОВЩИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "РОСТОВЩИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "РОСТОВЩИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "РОСТОВЩИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "РОСТОВЩИЦАХ" } // гл G С жр,мн,пр
 }


 entry РОТИЩЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РОТИЩЕ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РОТИЩА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РОТИЩУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РОТИЩЕ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РОТИЩЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РОТИЩЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "РОТИЩИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "РОТИЩ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "РОТИЩАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "РОТИЩИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "РОТИЩАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "РОТИЩАХ" } // ал A С мр,мн,пр
 }


 entry РУАНДЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РУАНДЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РУАНДЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РУАНДЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РУАНДЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РУАНДЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РУАНДЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "РУАНДЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "РУАНДЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "РУАНДЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "РУАНДЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "РУАНДЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "РУАНДЦАХ" } // ал A С мр,мн,пр
 }


 entry РУАНДИЙКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РУАНДИЙКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РУАНДИЙКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РУАНДИЙКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РУАНДИЙКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РУАНДИЙКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РУАНДИЙКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РУАНДИЙКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "РУАНДИЙКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "РУАНДИЕК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "РУАНДИЙКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "РУАНДИЕК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "РУАНДИЙКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "РУАНДИЙКАХ" } // гл G С жр,мн,пр
 }


 entry РУБЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РУБЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РУБЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РУБЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РУБЩИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РУБЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РУБЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "РУБЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "РУБЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "РУБЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "РУБЩИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "РУБЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "РУБЩИКАХ" } // ал A С мр,мн,пр
 }


 entry РУБЩИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РУБЩИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РУБЩИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РУБЩИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РУБЩИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РУБЩИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РУБЩИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РУБЩИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "РУБЩИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "РУБЩИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "РУБЩИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "РУБЩИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "РУБЩИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "РУБЩИЦАХ" } // гл G С жр,мн,пр
 }


 entry РУЖЬЕЦО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РУЖЬЕЦО" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РУЖЬЕЦА" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РУЖЬЕЦУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РУЖЬЕЦО" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РУЖЬЕЦОМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РУЖЬЕЦЕ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "РУЖЬЕЦА" } // еж K С ср,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "РУЖЬЕЦ" } // ез K С ср,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "РУЖЬЕЦАМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "РУЖЬЕЦА" } // ей K С ср,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "РУЖЬЕЦАМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "РУЖЬЕЦАХ" } // ел K С ср,мн,пр
 }


 entry РУСОФИЛЬСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РУСОФИЛЬСТВО" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РУСОФИЛЬСТВА" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РУСОФИЛЬСТВУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РУСОФИЛЬСТВО" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РУСОФИЛЬСТВОМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РУСОФИЛЬСТВЕ" } // ее K С ср,ед,пр
 }


 entry РУСОФОБСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РУСОФОБСТВО" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РУСОФОБСТВА" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РУСОФОБСТВУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РУСОФОБСТВО" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РУСОФОБСТВОМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РУСОФОБСТВЕ" } // ее K С ср,ед,пр
 }


 entry РУТИНЕРКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { ["РУТИНЁРКА" yo="РУТИНЁРКА"] } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { ["РУТИНЁРКИ" yo="РУТИНЁРКИ"] } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { ["РУТИНЁРКЕ" yo="РУТИНЁРКЕ"] } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { ["РУТИНЁРКУ" yo="РУТИНЁРКУ"] } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { ["РУТИНЁРКОЙ" yo="РУТИНЁРКОЙ"] } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { ["РУТИНЁРКОЮ" yo="РУТИНЁРКОЮ"] } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { ["РУТИНЁРКЕ" yo="РУТИНЁРКЕ"] } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { ["РУТИНЁРКИ" yo="РУТИНЁРКИ"] } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { ["РУТИНЁРОК" yo="РУТИНЁРОК"] } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { ["РУТИНЁРКАМ" yo="РУТИНЁРКАМ"] } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { ["РУТИНЁРОК" yo="РУТИНЁРОК"] } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { ["РУТИНЁРКАМИ" yo="РУТИНЁРКАМИ"] } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { ["РУТИНЁРКАХ" yo="РУТИНЁРКАХ"] } // гл G С жр,мн,пр
 }


 entry РЫБЗАВОД : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РЫБЗАВОД" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РЫБЗАВОДА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РЫБЗАВОДУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РЫБЗАВОД" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РЫБЗАВОДОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РЫБЗАВОДЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "РЫБЗАВОДЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "РЫБЗАВОДОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "РЫБЗАВОДАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "РЫБЗАВОДЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "РЫБЗАВОДАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "РЫБЗАВОДАХ" } // ал A С мр,мн,пр
 }


 entry РЫСЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РЫСЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РЫСЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РЫСЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РЫСЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РЫСЦОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РЫСЦОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РЫСЦЕ" } // ге G С жр,ед,пр
 }


 entry РЭГТАЙМ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "РЭГТАЙМ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "РЭГТАЙМА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "РЭГТАЙМУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "РЭГТАЙМ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "РЭГТАЙМОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "РЭГТАЙМЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "РЭГТАЙМЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "РЭГТАЙМОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "РЭГТАЙМАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "РЭГТАЙМЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "РЭГТАЙМАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "РЭГТАЙМАХ" } // ал A С мр,мн,пр
 }


 entry СЕДЛЫШКО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { ["СЁДЛЫШКО" yo="СЁДЛЫШКО"] } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { ["СЁДЛЫШКА" yo="СЁДЛЫШКА"] } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { ["СЁДЛЫШКУ" yo="СЁДЛЫШКУ"] } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { ["СЁДЛЫШКО" yo="СЁДЛЫШКО"] } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { ["СЁДЛЫШКОМ" yo="СЁДЛЫШКОМ"] } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { ["СЁДЛЫШКЕ" yo="СЁДЛЫШКЕ"] } // ее K С ср,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { ["СЁДЛЫШКИ" yo="СЁДЛЫШКИ"] } // еж K С ср,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { ["СЁДЛЫШЕК" yo="СЁДЛЫШЕК"] } // ез K С ср,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { ["СЁДЛЫШКАМ" yo="СЁДЛЫШКАМ"] } // еи K С ср,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { ["СЁДЛЫШКИ" yo="СЁДЛЫШКИ"] } // ей K С ср,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { ["СЁДЛЫШКАМИ" yo="СЁДЛЫШКАМИ"] } // ек K С ср,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { ["СЁДЛЫШКАХ" yo="СЁДЛЫШКАХ"] } // ел K С ср,мн,пр
 }


 entry САБОТАЖНИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "САБОТАЖНИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "САБОТАЖНИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "САБОТАЖНИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "САБОТАЖНИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "САБОТАЖНИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "САБОТАЖНИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "САБОТАЖНИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "САБОТАЖНИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "САБОТАЖНИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "САБОТАЖНИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "САБОТАЖНИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "САБОТАЖНИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "САБОТАЖНИЦАХ" } // гл G С жр,мн,пр
 }


 entry САЙГА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "САЙГА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "САЙГИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "САЙГЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "САЙГУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "САЙГОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "САЙГОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "САЙГЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "САЙГИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "САЙГ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "САЙГАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "САЙГ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "САЙГАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "САЙГАХ" } // гл G С жр,мн,пр
 }


 entry САКСАУЛЬНИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "САКСАУЛЬНИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "САКСАУЛЬНИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "САКСАУЛЬНИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "САКСАУЛЬНИК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "САКСАУЛЬНИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "САКСАУЛЬНИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "САКСАУЛЬНИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "САКСАУЛЬНИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "САКСАУЛЬНИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "САКСАУЛЬНИКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "САКСАУЛЬНИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "САКСАУЛЬНИКАХ" } // ал A С мр,мн,пр
 }


 entry САЛАКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "САЛАКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "САЛАКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "САЛАКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "САЛАКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "САЛАКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "САЛАКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "САЛАКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "САЛАКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "САЛАК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "САЛАКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "САЛАК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "САЛАКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "САЛАКАХ" } // гл G С жр,мн,пр
 }


 entry САЛЕХАРДЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "САЛЕХАРДЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "САЛЕХАРДЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "САЛЕХАРДЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "САЛЕХАРДЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "САЛЕХАРДЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "САЛЕХАРДЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "САЛЕХАРДЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "САЛЕХАРДЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "САЛЕХАРДЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "САЛЕХАРДЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "САЛЕХАРДЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "САЛЕХАРДЦАХ" } // ал A С мр,мн,пр
 }


 entry САЛЕХАРДКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "САЛЕХАРДКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "САЛЕХАРДКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "САЛЕХАРДКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "САЛЕХАРДКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "САЛЕХАРДКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "САЛЕХАРДКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "САЛЕХАРДКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "САЛЕХАРДКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "САЛЕХАРДОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "САЛЕХАРДКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "САЛЕХАРДОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "САЛЕХАРДКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "САЛЕХАРДКАХ" } // гл G С жр,мн,пр
 }


 entry САЛЬВАДОРЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "САЛЬВАДОРЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "САЛЬВАДОРЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "САЛЬВАДОРЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "САЛЬВАДОРЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "САЛЬВАДОРЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "САЛЬВАДОРЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "САЛЬВАДОРЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "САЛЬВАДОРЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "САЛЬВАДОРЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "САЛЬВАДОРЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "САЛЬВАДОРЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "САЛЬВАДОРЦАХ" } // ал A С мр,мн,пр
 }


 entry САЛЬВАДОРКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "САЛЬВАДОРКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "САЛЬВАДОРКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "САЛЬВАДОРКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "САЛЬВАДОРКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "САЛЬВАДОРКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "САЛЬВАДОРКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "САЛЬВАДОРКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "САЛЬВАДОРКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "САЛЬВАДОРОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "САЛЬВАДОРКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "САЛЬВАДОРОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "САЛЬВАДОРКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "САЛЬВАДОРКАХ" } // гл G С жр,мн,пр
 }


 entry САМАРКАНДЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "САМАРКАНДЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "САМАРКАНДЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "САМАРКАНДЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "САМАРКАНДЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "САМАРКАНДЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "САМАРКАНДЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "САМАРКАНДЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "САМАРКАНДЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "САМАРКАНДЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "САМАРКАНДЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "САМАРКАНДЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "САМАРКАНДЦАХ" } // ал A С мр,мн,пр
 }


 entry САМАРКАНДКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "САМАРКАНДКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "САМАРКАНДКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "САМАРКАНДКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "САМАРКАНДКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "САМАРКАНДКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "САМАРКАНДКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "САМАРКАНДКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "САМАРКАНДКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "САМАРКАНДОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "САМАРКАНДКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "САМАРКАНДОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "САМАРКАНДКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "САМАРКАНДКАХ" } // гл G С жр,мн,пр
 }


 entry САМОБЛОКИРОВКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "САМОБЛОКИРОВКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "САМОБЛОКИРОВКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "САМОБЛОКИРОВКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "САМОБЛОКИРОВКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "САМОБЛОКИРОВКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "САМОБЛОКИРОВКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "САМОБЛОКИРОВКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "САМОБЛОКИРОВКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "САМОБЛОКИРОВОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "САМОБЛОКИРОВКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "САМОБЛОКИРОВКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "САМОБЛОКИРОВКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "САМОБЛОКИРОВКАХ" } // гл G С жр,мн,пр
 }


 entry САМООГОВОР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "САМООГОВОР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "САМООГОВОРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "САМООГОВОРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "САМООГОВОР" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "САМООГОВОРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "САМООГОВОРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "САМООГОВОРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "САМООГОВОРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "САМООГОВОРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "САМООГОВОРЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "САМООГОВОРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "САМООГОВОРАХ" } // ал A С мр,мн,пр
 }


 entry САМОРАЗРЯД : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "САМОРАЗРЯД" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "САМОРАЗРЯДА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "САМОРАЗРЯДУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "САМОРАЗРЯД" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "САМОРАЗРЯДОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "САМОРАЗРЯДЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "САМОРАЗРЯДЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "САМОРАЗРЯДОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "САМОРАЗРЯДАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "САМОРАЗРЯДЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "САМОРАЗРЯДАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "САМОРАЗРЯДАХ" } // ал A С мр,мн,пр
 }


 entry САМОРОСПУСК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "САМОРОСПУСК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "САМОРОСПУСКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "САМОРОСПУСКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "САМОРОСПУСК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "САМОРОСПУСКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "САМОРОСПУСКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "САМОРОСПУСКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "САМОРОСПУСКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "САМОРОСПУСКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "САМОРОСПУСКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "САМОРОСПУСКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "САМОРОСПУСКАХ" } // ал A С мр,мн,пр
 }


 entry САМОФОКУСИРОВКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "САМОФОКУСИРОВКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "САМОФОКУСИРОВКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "САМОФОКУСИРОВКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "САМОФОКУСИРОВКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "САМОФОКУСИРОВКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "САМОФОКУСИРОВКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "САМОФОКУСИРОВКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "САМОФОКУСИРОВКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "САМОФОКУСИРОВОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "САМОФОКУСИРОВКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "САМОФОКУСИРОВКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "САМОФОКУСИРОВКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "САМОФОКУСИРОВКАХ" } // гл G С жр,мн,пр
 }


 entry САМОХВАЛЬСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "САМОХВАЛЬСТВО" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "САМОХВАЛЬСТВА" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "САМОХВАЛЬСТВУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "САМОХВАЛЬСТВО" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "САМОХВАЛЬСТВОМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "САМОХВАЛЬСТВЕ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "САМОХВАЛЬСТВА" } // еж K С ср,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "САМОХВАЛЬСТВ" } // ез K С ср,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "САМОХВАЛЬСТВАМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "САМОХВАЛЬСТВА" } // ей K С ср,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "САМОХВАЛЬСТВАМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "САМОХВАЛЬСТВАХ" } // ел K С ср,мн,пр
 }


 entry САНИНСТРУКТОР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "САНИНСТРУКТОР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "САНИНСТРУКТОРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "САНИНСТРУКТОРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "САНИНСТРУКТОРА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "САНИНСТРУКТОРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "САНИНСТРУКТОРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "САНИНСТРУКТОРА" } // аж A С мр,мн,им
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "САНИНСТРУКТОРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "САНИНСТРУКТОРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "САНИНСТРУКТОРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "САНИНСТРУКТОРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "САНИНСТРУКТОРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "САНИНСТРУКТОРОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "САНИНСТРУКТОРОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "САНИНСТРУКТОРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "САНИНСТРУКТОРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "САНИНСТРУКТОРАХ" } // ал A С мр,мн,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "САНИНСТРУКТОРАХ" } // ал A С мр,мн,пр
 }


 entry САРДИНЕЛЛА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "САРДИНЕЛЛА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "САРДИНЕЛЛЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "САРДИНЕЛЛЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "САРДИНЕЛЛУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "САРДИНЕЛЛОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "САРДИНЕЛЛОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "САРДИНЕЛЛЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "САРДИНЕЛЛЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "САРДИНЕЛЛ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "САРДИНЕЛЛАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "САРДИНЕЛЛЫ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "САРДИНЕЛЛАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "САРДИНЕЛЛАХ" } // гл G С жр,мн,пр
 }


 entry САУДИТКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "САУДИТКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "САУДИТКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "САУДИТКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "САУДИТКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "САУДИТКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "САУДИТКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "САУДИТКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "САУДИТКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "САУДИТОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "САУДИТКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "САУДИТОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "САУДИТКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "САУДИТКАХ" } // гл G С жр,мн,пр
 }


 entry САХАРИД : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "САХАРИД" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "САХАРИДА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "САХАРИДУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "САХАРИД" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "САХАРИДОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "САХАРИДЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "САХАРИДЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "САХАРИДОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "САХАРИДАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "САХАРИДЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "САХАРИДАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "САХАРИДАХ" } // ал A С мр,мн,пр
 }


 entry САХАРИНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "САХАРИНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "САХАРИНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "САХАРИНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "САХАРИНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "САХАРИНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "САХАРИНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "САХАРИНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "САХАРИНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "САХАРИНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "САХАРИНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "САХАРИНКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "САХАРИНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "САХАРИНКАХ" } // гл G С жр,мн,пр
 }


 entry СВАЗИЛЕНДЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "СВАЗИЛЕНДЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "СВАЗИЛЕНДЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "СВАЗИЛЕНДЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "СВАЗИЛЕНДЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "СВАЗИЛЕНДЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "СВАЗИЛЕНДЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "СВАЗИЛЕНДЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "СВАЗИЛЕНДЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "СВАЗИЛЕНДЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "СВАЗИЛЕНДЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "СВАЗИЛЕНДЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "СВАЗИЛЕНДЦАХ" } // ал A С мр,мн,пр
 }


 entry СВАЗИЛЕНДКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "СВАЗИЛЕНДКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "СВАЗИЛЕНДКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "СВАЗИЛЕНДКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "СВАЗИЛЕНДКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "СВАЗИЛЕНДКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "СВАЗИЛЕНДКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "СВАЗИЛЕНДКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "СВАЗИЛЕНДКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "СВАЗИЛЕНДОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "СВАЗИЛЕНДКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "СВАЗИЛЕНДОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "СВАЗИЛЕНДКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "СВАЗИЛЕНДКАХ" } // гл G С жр,мн,пр
 }


 entry СВЕЖЕВАЛЬЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "СВЕЖЕВАЛЬЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "СВЕЖЕВАЛЬЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "СВЕЖЕВАЛЬЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "СВЕЖЕВАЛЬЩИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "СВЕЖЕВАЛЬЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "СВЕЖЕВАЛЬЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "СВЕЖЕВАЛЬЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "СВЕЖЕВАЛЬЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "СВЕЖЕВАЛЬЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "СВЕЖЕВАЛЬЩИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "СВЕЖЕВАЛЬЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "СВЕЖЕВАЛЬЩИКАХ" } // ал A С мр,мн,пр
 }



}

