automat sg
{

 // Максимальная скорость движения транспорта составит 80 км/ч.
 entry "км/ч" : ЕДИНИЦА_ИЗМЕРЕНИЯ
 entry "км/с" : ЕДИНИЦА_ИЗМЕРЕНИЯ
 entry "км/сек" : ЕДИНИЦА_ИЗМЕРЕНИЯ

 entry "м/с" : ЕДИНИЦА_ИЗМЕРЕНИЯ
 entry "м/сек" : ЕДИНИЦА_ИЗМЕРЕНИЯ

 entry "см/ч" : ЕДИНИЦА_ИЗМЕРЕНИЯ
 entry "см/с" : ЕДИНИЦА_ИЗМЕРЕНИЯ
 entry "см/сек" : ЕДИНИЦА_ИЗМЕРЕНИЯ

 entry "мм/ч" : ЕДИНИЦА_ИЗМЕРЕНИЯ
 entry "мм/с" : ЕДИНИЦА_ИЗМЕРЕНИЯ
 entry "мм/сек" : ЕДИНИЦА_ИЗМЕРЕНИЯ

 //  Проект оценивается в $5 млрд.
 entry "млрд" : ЕДИНИЦА_ИЗМЕРЕНИЯ
 entry "млрд." : ЕДИНИЦА_ИЗМЕРЕНИЯ

 // Сумма сделки составила $36 млн.
 entry "млн" : ЕДИНИЦА_ИЗМЕРЕНИЯ
 entry "млн." : ЕДИНИЦА_ИЗМЕРЕНИЯ

 entry "трлн" : ЕДИНИЦА_ИЗМЕРЕНИЯ
 entry "трлн." : ЕДИНИЦА_ИЗМЕРЕНИЯ

 // В 2003 году компания получила площадку в 4 тыс.
 entry "тыс" : ЕДИНИЦА_ИЗМЕРЕНИЯ
 entry "тыс." : ЕДИНИЦА_ИЗМЕРЕНИЯ

 entry "кг" : ЕДИНИЦА_ИЗМЕРЕНИЯ
 entry "см" : ЕДИНИЦА_ИЗМЕРЕНИЯ
 entry "мм" : ЕДИНИЦА_ИЗМЕРЕНИЯ
 entry "нм" : ЕДИНИЦА_ИЗМЕРЕНИЯ
 entry "руб" : ЕДИНИЦА_ИЗМЕРЕНИЯ
 entry "долл" : ЕДИНИЦА_ИЗМЕРЕНИЯ

}
