automat sg
{
 #define v6003( Name ) \
  #begin
   extern entry Name : ИНФИНИТИВ
   entry Name : ГЛАГОЛ
   {
    paradigm Глагол_6003
    <в_инфинитив>ИНФИНИТИВ:Name { }
   }
  #end


 v6003( лежать )
 v6003( стучать )
 v6003( шуршать )
 v6003( надлежать )
 v6003( душить )
 v6003( служить )
 v6003( вершить )
 v6003( першить )
 v6003( сушить )
 v6003( ворошить )
 v6003( принадлежать )
 v6003( дышать )
 v6003( дрожать )
 v6003( звучать )
 v6003( торчать )
 v6003( держать )
 v6003( содержать )
 v6003( жужжать )
 v6003( молчать )
 v6003( кричать )
 v6003( визжать )
 v6003( полулежать )
 v6003( дребезжать )
 v6003( шелушить )
 v6003( страшить )
 v6003( таращить )
 v6003( блажить )
 v6003( лущить )
 v6003( перчить )

}

