#include "rus_wiki_nouns_1002.inc"
automat sg
{


n1002( "бармаглот" ) // Бармаглот

n1002( "жиртрес" ) // жиртрес

n1002( "ухогорлонос" ) // ухогорлонос

n1002( "клошар" ) // клошар

n1002( "кур" ) // кур

n1002( "нукер" ) // нукер

n1002( "нойон" ) // нойон

n1002( "янбан" ) // янбан

n1002( "суевер" ) // суевер

n1002( "першерон" ) // першерон

n1002( "брандмейстер" ) // брандмейстер

n1002( "студиозус" ) // студиозус

n1002( "безоар" ) // безоар

n1002( "гамаюн" ) // Гамаюн

n1002( "алконост" ) // алконост

n1002( "сирин" ) // сирин

n1002( "гарсон" ) // гарсон

n1002( "прасол" ) // прасол

n1002( "жополиз" ) // жополиз

n1002( "проститут" ) // проститут

n1002( "партократ" ) // партократ

n1002( "философастер" ) // философастер

n1002( "беломор" ) // беломор

n1002( "белозер" ) // белозер

n1002( "берримон" ) // берримон

n1002( "коб" ) // коб

n1002( "тиун" ) // тиун

n1002( "когнат" ) // когнат

n1002( "ковродел" ) // ковродел

n1002( "большеземел" ) // большеземел

n1002( "большесел" ) // большесёл

n1002( "ковровед" ) // ковровед

n1002( "коактор" ) // коактор

n1002( "боровитин" ) // боровитин

n1002( "когнитор" ) // когнитор

n1002( "аскер" ) // аскер

n1002( "когнитивист" ) // когнитивист

n1002( "коммандитист" ) // коммандитист

n1002( "кожедер" ) // кожедёр

n1002( "кожеед" ) // кожеед

n1002( "козлодер" ) // козлодёр

n1002( "козовод" ) // козовод

n1002( "коинофоб" ) // коинофоб

n1002( "коитофоб" ) // коитофоб

n1002( "кокаиноман" ) // кокаиноман

n1002( "бухаретин" ) // бухаретин

n1002( "коккер" ) // коккер

n1002( "коккофагус" ) // коккофагус

n1002( "коклас" ) // коклас

n1002( "коконопряд" ) // коконопряд

n1002( "койбал" ) // койбал

n1002( "коалиционер" ) // коалиционер

n1002( "сорокопут" ) // сорокопут

n1002( "колеоникс" ) // колеоникс

n1002( "вачкас" ) // вачкас

n1002( "коллажист" ) // коллажист

n1002( "аэд" ) // аэд

n1002( "веневитин" ) // веневитин

n1002( "колакрет" ) // колакрет

n1002( "абдуктант" ) // абдуктант

n1002( "коллет" ) // коллет

n1002( "караконджул" ) // караконджул

n1002( "коллизионист" ) // коллизионист

n1002( "абаас" ) // абаас

n1002( "кобольд" ) // кобольд

n1002( "кобызист" ) // кобызист

n1002( "ашман" ) // Ашман

n1002( "ашарит" ) // ашарит

n1002( "колободактилюс" ) // колободактилюс

n1002( "колобозавр" ) // колобозавр

n1002( "колобус" ) // колобус

n1002( "адад" ) // Адад

n1002( "сирил" ) // Сирил

n1002( "змееяд" ) // змееяд

n1002( "колоконгер" ) // колоконгер

n1002( "коломезус" ) // коломезус

n1002( "колпофис" ) // колпофис

n1002( "комкор" ) // комкор

n1002( "комаролов" ) // комаролов

n1002( "комбатант" ) // комбатант

n1002( "чингиз - хан" ) // Чингиз-хан

n1002( "комес" ) // комес

n1002( "комвзвод" ) // комвзвод

n1002( "кометограф" ) // кометограф

n1002( "хэдлайнер" ) // хэдлайнер

n1002( "хедлайнер" ) // хедлайнер

n1002( "комендор" ) // комендор

n1002( "стивидор" ) // стивидор

n1002( "комитент" ) // комитент

n1002( "жуир" ) // жуир

n1002( "коммандитор" ) // коммандитор

n1002( "комменсал" ) // комменсал

n1002( "коммодант" ) // коммодант

n1002( "коммонер" ) // коммонер

n1002( "дамокл" ) // Дамокл

n1002( "коммуникант" ) // коммуникант

n1002( "компатриот" ) // компатриот

n1002( "компонист" ) // компонист

n1002( "комфлот" ) // комфлот

n1002( "компрадор" ) // компрадор

n1002( "компрачикос" ) // компрачикос

n1002( "антимарксист" ) // антимарксист

n1002( "лачин" ) // Лачин

n1002( "амбидекстр" ) // амбидекстр

n1002( "абстенционист" ) // абстенционист

n1002( "соникофан" ) // соникофан

n1002( "аббас" ) // Аббас

n1002( "академ" ) // Академ

n1002( "растаман" ) // растаман

n1002( "хуман" ) // хуман

n1002( "пиндос" ) // пиндос

n1002( "нацбол" ) // нацбол

n1002( "месенджер" ) // месенджер

n1002( "долговяз" ) // долговяз

n1002( "драг - квин" ) // драг-квин

n1002( "идефикс" ) // идефикс

n1002( "гусекрад" ) // гусекрад

n1002( "тамарин" ) // тамарин

n1002( "сагуин" ) // сагуин

n1002( "езид" ) // езид

n1002( "назгул" ) // назгул

n1002( "фактотум" ) // фактотум

n1002( "афанас" ) // Афанас

n1002( "вилор" ) // Вилор

n1002( "гертруд" ) // Гертруд

n1002( "иосип" ) // Иосип

n1002( "эдгард" ) // Эдгард

n1002( "чеслав" ) // Чеслав

n1002( "нарцис" ) // Нарцис

n1002( "левон" ) // Левон

n1002( "визионер" ) // визионер

n1002( "азат" ) // азат

n1002( "атомист" ) // атомист

n1002( "автостопер" ) // автостопер

n1002( "тайконавт" ) // тайконавт

n1002( "агенс" ) // агенс

n1002( "жорес" ) // Жорес

n1002( "оригамист" ) // оригамист

n1002( "хусейн" ) // Хусейн

n1002( "катамит" ) // катамит

n1002( "капраз" ) // капраз

n1002( "гайдар" ) // Гайдар

n1002( "африкандер" ) // африкандер

n1002( "африканер" ) // африканер

n1002( "айсор" ) // айсор

n1002( "информант" ) // информант

n1002( "автократ" ) // автократ

n1002( "субалтерн - офицер" ) // субалтерн-офицер

n1002( "алмас" ) // Алмас

n1002( "галим" ) // Галим

n1002( "дамир" ) // Дамир

n1002( "даут" ) // Даут

n1002( "закир" ) // Закир

n1002( "зариф" ) // Зариф

n1002( "илдар" ) // Илдар

n1002( "камил" ) // Камил

n1002( "нияз" ) // Нияз

n1002( "нур" ) // Нур

n1002( "саттар" ) // Саттар

n1002( "солтан" ) // Солтан

n1002( "харис" ) // Харис

n1002( "мерлан" ) // мерлан

n1002( "сопостат" ) // сопостат

n1002( "аболиционист" ) // аболиционист

n1002( "дуэлист" ) // дуэлист

n1002( "хуссейн" ) // Хуссейн

n1002( "кое - какер" ) // кое-какер

n1002( "стритрейсер" ) // стритрейсер

n1002( "абзелил" ) // Абзелил

n1002( "вымитин" ) // вымитин

n1002( "вагабонд" ) // вагабонд

n1002( "некрест" ) // некрест

n1002( "октавист" ) // октавист

n1002( "реселлер" ) // реселлер

n1002( "предрабочком" ) // предрабочком

n1002( "убиквист" ) // убиквист

n1002( "фукс" ) // фукс

n1002( "экспонент" ) // экспонент

n1002( "авалист" ) // авалист

n1002( "авиамоторист" ) // авиамоторист

n1002( "автодизайнер" ) // автодизайнер

n1002( "автоинформатор" ) // автоинформатор

n1002( "автомоделист" ) // автомоделист

n1002( "автоспортсмен" ) // автоспортсмен

n1002( "аггел" ) // аггел

n1002( "агролесомелиоратор" ) // агролесомелиоратор

n1002( "адамит" ) // адамит

n1002( "айкидоист" ) // айкидоист

n1002( "акванавт" ) // акванавт

n1002( "акрофоб" ) // акрофоб

n1002( "актор" ) // актор

n1002( "акын" ) // акын

n1002( "альгвазил" ) // альгвазил

n1002( "аманат" ) // аманат

n1002( "аматер" ) // аматёр

n1002( "амфитрион" ) // амфитрион

n1002( "анекдотист" ) // анекдотист

n1002( "анимист" ) // анимист

n1002( "антропософ" ) // антропософ

n1002( "антропоцентрист" ) // антропоцентрист

n1002( "апеллянт" ) // апеллянт

n1002( "архаист" ) // архаист

n1002( "архидиакон" ) // архидиакон

n1002( "архикарп" ) // архикарп

n1002( "бактриан" ) // бактриан

n1002( "балканист" ) // балканист

n1002( "балкар" ) // балкар

n1002( "балобан" ) // балобан

n1002( "банкомет" ) // банкомёт

n1002( "бассет" ) // бассет

n1002( "бейлиф" ) // бейлиф

n1002( "бекас" ) // бекас

n1002( "белемнит" ) // белемнит

n1002( "биоэнерготерапевт" ) // биоэнерготерапевт

n1002( "бобтейл" ) // бобтейл

n1002( "браман" ) // браман

n1002( "брандмайор" ) // брандмайор

n1002( "брахицефал" ) // брахицефал

n1002( "бретер" ) // бретёр

n1002( "бундес" ) // бундес

n1002( "буржуин" ) // буржуин

n1002( "бутафор" ) // бутафор

n1002( "валлон" ) // валлон

n1002( "валторнист" ) // валторнист

n1002( "византинист" ) // византинист

n1002( "винтер" ) // винтёр

n1002( "вогул" ) // вогул

n1002( "волколис" ) // волколис

n1002( "гаер" ) // гаер

n1002( "галлофоб" ) // галлофоб

n1002( "гальванер" ) // гальванёр

n1002( "гебраист" ) // гебраист

n1002( "гелертер" ) // гелертер

n1002( "генерал - аншеф" ) // генерал-аншеф

n1002( "геогельминт" ) // геогельминт

n1002( "герольдмейстер" ) // герольдмейстер

n1002( "гешефтмахер" ) // гешефтмахер

n1002( "гидроид" ) // гидроид

n1002( "голован" ) // голован

n1002( "гофер" ) // гофер

n1002( "гофмейстер" ) // гофмейстер

n1002( "гуртоправ" ) // гуртоправ

n1002( "гусит" ) // гусит

n1002( "гэбист" ) // гэбист

n1002( "гяур" ) // гяур

n1002( "даман" ) // даман

n1002( "дезинструктор" ) // дезинструктор

n1002( "дезинформатор" ) // дезинформатор

n1002( "дезорганизатор" ) // дезорганизатор

n1002( "делинквент" ) // делинквент

n1002( "дендрофил" ) // дендрофил

n1002( "джейран" ) // джейран

n1002( "джоббер" ) // джоббер

n1002( "диавол" ) // диавол

n1002( "диагност" ) // диагност

n1002( "дикаин" ) // дикаин

n1002( "дисконтер" ) // дисконтёр

n1002( "дискутант" ) // дискутант

n1002( "диспашер" ) // диспашер

n1002( "дистрибьютер" ) // дистрибьютер

n1002( "долгопят" ) // долгопят

n1002( "долдон" ) // долдон

n1002( "долихоколон" ) // долихоколон

n1002( "долихоцефал" ) // долихоцефал

n1002( "домовод" ) // домовод

n1002( "домоуправ" ) // домоуправ

n1002( "домрист" ) // домрист

n1002( "донкихот" ) // донкихот

n1002( "драбант" ) // драбант

n1002( "драгер" ) // драгер

n1002( "драгоман" ) // драгоман

n1002( "древолаз" ) // древолаз

n1002( "дромедар" ) // дромедар

n1002( "дронт" ) // дронт

n1002( "дуайен" ) // дуайен

n1002( "дубонос" ) // дубонос

n1002( "дукер" ) // дукер

n1002( "евнухоид" ) // евнухоид

n1002( "егермейстер" ) // егермейстер

n1002( "жалонер" ) // жалонёр

n1002( "жанрист" ) // жанрист

n1002( "женофоб" ) // женофоб

n1002( "жидомасон" ) // жидомасон

n1002( "жирант" ) // жирант

n1002( "жират" ) // жират

n1002( "жиртрест" ) // жиртрест

n1002( "жолнер" ) // жолнер

n1002( "жулан" ) // жулан

n1002( "зав" ) // зав

n1002( "замзав" ) // замзав

n1002( "звездорыл" ) // звездорыл

n1002( "землевед" ) // землевед

n1002( "златокрот" ) // златокрот

n1002( "зоил" ) // зоил

n1002( "зоогеограф" ) // зоогеограф

n1002( "зуав" ) // зуав

n1002( "зубробизон" ) // зубробизон

n1002( "ибер" ) // ибер

n1002( "иеродиакон" ) // иеродиакон

n1002( "иеродьякон" ) // иеродьякон

n1002( "изограф" ) // изограф

n1002( "изополиплоид" ) // изополиплоид

n1002( "илот" ) // илот

n1002( "имеретин" ) // имеретин

n1002( "иммунокит" ) // иммунокит

n1002( "инвеститор" ) // инвеститор

n1002( "индетерминист" ) // индетерминист

n1002( "индоевропеист" ) // индоевропеист

n1002( "индоссат" ) // индоссат

n1002( "индоссатор" ) // индоссатор

n1002( "интеллектуалист" ) // интеллектуалист

n1002( "интересант" ) // интересант

n1002( "интерн" ) // интерн

n1002( "интернист" ) // интернист

n1002( "интерпеллянт" ) // интерпеллянт

n1002( "иподиакон" ) // иподиакон

n1002( "иподьякон" ) // иподьякон

n1002( "ипокрит" ) // ипокрит

n1002( "иридодиагност" ) // иридодиагност

n1002( "ирригатор" ) // ирригатор

n1002( "исихаст" ) // исихаст

n1002( "искариот" ) // искариот

n1002( "исламовед" ) // исламовед

n1002( "иудаист" ) // иудаист

n1002( "ихневмон" ) // ихневмон

n1002( "кабил" ) // кабил

n1002( "каган" ) // каган

n1002( "кагэбист" ) // кагэбист

n1002( "казуар" ) // казуар

n1002( "кактусовод" ) // кактусовод

n1002( "калан" ) // калан

n1002( "калкан" ) // калкан

n1002( "камбист" ) // камбист

n1002( "камрад" ) // камрад

n1002( "канализатор" ) // канализатор

n1002( "канонист" ) // канонист

n1002( "кантелист" ) // кантелист

n1002( "кантонист" ) // кантонист

n1002( "кантор" ) // кантор

n1002( "капризун" ) // капризун

n1002( "каптенармус" ) // каптенармус

n1002( "каракал" ) // каракал

n1002( "каракиргиз" ) // каракиргиз

n1002( "карапет" ) // карапет

n1002( "каратэист" ) // каратэист

n1002( "карбонар" ) // карбонар

n1002( "кардиофан" ) // кардиофан

n1002( "кариб" ) // кариб

n1002( "кассатор" ) // кассатор

n1002( "катехизатор" ) // катехизатор

n1002( "каюр" ) // каюр

n1002( "квазиарендатор" ) // квазиарендатор

n1002( "квазиаттрактор" ) // квазиаттрактор

n1002( "квазихакер" ) // квазихакер

n1002( "квартерон" ) // квартерон

n1002( "квасовар" ) // квасовар

n1002( "квиетист" ) // квиетист

n1002( "квирит" ) // квирит

n1002( "кенар" ) // кенар

n1002( "киберфанат" ) // киберфанат

n1002( "кик - боксер" ) // кик-боксер

n1002( "кинодекоратор" ) // кинодекоратор

n1002( "кинодокументалист" ) // кинодокументалист

n1002( "киноинженер" ) // киноинженер

n1002( "кинопродюсер" ) // кинопродюсер

n1002( "кинорепортер" ) // кинорепортёр

n1002( "кинохроникер" ) // кинохроникёр

n1002( "кистовяз" ) // кистовяз

n1002( "китоглав" ) // китоглав

n1002( "клеевар" ) // клеевар

n1002( "клеппер" ) // клеппер

n1002( "клювонос" ) // клювонос

n1002( "коадъютор" ) // коадъютор

n1002( "композер" ) // композер

n1002( "коногон" ) // коногон

n1002( "коноплевод" ) // коноплевод

n1002( "консигнант" ) // консигнант

n1002( "консорт" ) // консорт

n1002( "конституционалист" ) // конституционалист

n1002( "конституционист" ) // конституционист

n1002( "контрактант" ) // контрактант

n1002( "контрапунктист" ) // контрапунктист

n1002( "конфидент" ) // конфидент

n1002( "конфирмант" ) // конфирмант

n1002( "концертант" ) // концертант

n1002( "копигольдер" ) // копигольдер

n1002( "копиист" ) // копиист

n1002( "копотун" ) // копотун

n1002( "копун" ) // копун

n1002( "кордельер" ) // кордельер

n1002( "корнетист" ) // корнетист

n1002( "кочет" ) // кочет

n1002( "кошкодав" ) // кошкодав

n1002( "кошкодер" ) // кошкодёр

n1002( "красковар" ) // красковар

n1002( "красноклоп" ) // красноклоп

n1002( "крез" ) // крез

n1002( "криофил" ) // криофил

n1002( "ксилограф" ) // ксилограф

n1002( "ктитор" ) // ктитор

n1002( "куафер" ) // куафёр

n1002( "кукурузовод" ) // кукурузовод

n1002( "кулан" ) // кулан

n1002( "культуртрегер" ) // культуртрегер

n1002( "кунктатор" ) // кунктатор

n1002( "куровод" ) // куровод

n1002( "кутум" ) // кутум

n1002( "кухмистер" ) // кухмистер

n1002( "лаковар" ) // лаковар

n1002( "ламаист" ) // ламаист

n1002( "ламаркист" ) // ламаркист

n1002( "ламут" ) // ламут

n1002( "лангур" ) // лангур

n1002( "ландштурмист" ) // ландштурмист

n1002( "ластохвост" ) // ластохвост

n1002( "левит" ) // левит

n1002( "леггорн" ) // леггорн

n1002( "лепетун" ) // лепетун

n1002( "лепидосирен" ) // лепидосирен

n1002( "лесовод" ) // лесовод

n1002( "лесомелиоратор" ) // лесомелиоратор

n1002( "лжегубан" ) // лжегубан

n1002( "лжелопатонос" ) // лжелопатонос

n1002( "лжеосман" ) // лжеосман

n1002( "лисогон" ) // лисогон

n1002( "листонос" ) // листонос

n1002( "литвин" ) // литвин

n1002( "литограф" ) // литограф

n1002( "лиценциат" ) // лиценциат

n1002( "логист" ) // логист

n1002( "логограф" ) // логограф

n1002( "логопат" ) // логопат

n1002( "логофет" ) // логофет

n1002( "лопатонос" ) // лопатонос

n1002( "лор" ) // лор

n1002( "луговод" ) // луговод

n1002( "лугомелиоратор" ) // лугомелиоратор

n1002( "луддит" ) // луддит

n1002( "лыкодер" ) // лыкодёр

n1002( "любомудр" ) // любомудр

n1002( "магистрант" ) // магистрант

n1002( "магнетизер" ) // магнетизёр

n1002( "мадригалист" ) // мадригалист

n1002( "макиавеллист" ) // макиавеллист

n1002( "макромутант" ) // макромутант

n1002( "макропод" ) // макропод

n1002( "макроцефал" ) // макроцефал

n1002( "макроэкономист" ) // макроэкономист

n1002( "малоросс" ) // малоросс

n1002( "мандант" ) // мандант

n1002( "мандрил" ) // мандрил

n1002( "манкурт" ) // манкурт

n1002( "манул" ) // манул

n1002( "мануфактурист" ) // мануфактурист

n1002( "марабут" ) // марабут

n1002( "мараловод" ) // мараловод

n1002( "маркитант" ) // маркитант

n1002( "мартинист" ) // мартинист

n1002( "махист" ) // махист

n1002( "машиновед" ) // машиновед

n1002( "мегаколон" ) // мегаколон

n1002( "медальер" ) // медальер

n1002( "медиевист" ) // медиевист

n1002( "медовар" ) // медовар

n1002( "медогон" ) // медогон

n1002( "медосос" ) // медосос

n1002( "мейстерзингер" ) // мейстерзингер

n1002( "мелодекламатор" ) // мелодекламатор

n1002( "менделист" ) // менделист

n1002( "менонит" ) // менонит

n1002( "мертвоед" ) // мертвоед

n1002( "металлограф" ) // металлограф

n1002( "мехоед" ) // мехоед

n1002( "мизогинист" ) // мизогинист

n1002( "микропедиатр" ) // микропедиатр

n1002( "микроробот" ) // микроробот

n1002( "миннезингер" ) // миннезингер

n1002( "мираб" ) // мираб

n1002( "мироед" ) // мироед

n1002( "могол" ) // могол

n1002( "мозазавр" ) // мозазавр

n1002( "мозаист" ) // мозаист

n1002( "мозаичист" ) // мозаичист

n1002( "монголовед" ) // монголовед

n1002( "мономан" ) // мономан

n1002( "монотипист" ) // монотипист

n1002( "монсеньер" ) // монсеньёр

n1002( "монтажист" ) // монтажист

n1002( "монтаньяр" ) // монтаньяр

n1002( "мопс" ) // мопс

n1002( "морзист" ) // морзист

n1002( "музеевед" ) // музеевед

n1002( "мукоед" ) // мукоед

n1002( "мусаватист" ) // мусаватист

n1002( "муэззин" ) // муэззин

n1002( "мюрид" ) // мюрид

n1002( "наиб" ) // наиб

n1002( "наркобизнесмен" ) // наркобизнесмен

n1002( "наркотизатор" ) // наркотизатор

n1002( "народовед" ) // народовед

n1002( "натуропат" ) // натуропат

n1002( "натурфилософ" ) // натурфилософ

n1002( "невеглас" ) // невеглас

n1002( "невропат" ) // невропат

n1002( "негус" ) // негус

n1002( "неделинквент" ) // неделинквент

n1002( "недемократ" ) // недемократ

n1002( "недоброхот" ) // недоброхот

n1002( "нейтрал" ) // нейтрал

n1002( "нейтралист" ) // нейтралист

n1002( "неоглобалист" ) // неоглобалист

n1002( "неокоммунист" ) // неокоммунист

n1002( "неореалист" ) // неореалист

n1002( "неосталинист" ) // неосталинист

n1002( "неосхоласт" ) // неосхоласт

n1002( "неототалитарист" ) // неототалитарист

n1002( "неюрист" ) // неюрист

n1002( "нилот" ) // нилот

n1002( "нитрофил" ) // нитрофил

n1002( "облигационер" ) // облигационер

n1002( "овчар" ) // овчар

n1002( "однодум" ) // однодум

n1002( "одул" ) // одул

n1002( "озеровед" ) // озеровед

n1002( "ойрот" ) // ойрот

n1002( "океанавт" ) // океанавт

n1002( "олигодон" ) // олигодон

n1002( "онагр" ) // онагр

n1002( "оркестратор" ) // оркестратор

n1002( "ортодонт" ) // ортодонт

n1002( "ортопедист" ) // ортопедист

n1002( "осоед" ) // осоед

n1002( "остроум" ) // остроум

n1002( "отзовист" ) // отзовист

n1002( "отиатр" ) // отиатр

n1002( "оферент" ) // оферент

n1002( "официал" ) // официал

n1002( "палаван" ) // палаван

n1002( "палеоазиат" ) // палеоазиат

n1002( "палеоантроп" ) // палеоантроп

n1002( "палеогеограф" ) // палеогеограф

n1002( "палеограф" ) // палеограф

n1002( "палеографист" ) // палеографист

n1002( "палеозавр" ) // палеозавр

n1002( "панголин" ) // панголин

n1002( "панегирист" ) // панегирист

n1002( "парадоксалист" ) // парадоксалист

n1002( "параклет" ) // параклет

n1002( "парейазавр" ) // парейазавр

n1002( "парс" ) // парс

n1002( "партенот" ) // партенот

n1002( "пассеист" ) // пассеист

n1002( "патан" ) // патан

n1002( "паупер" ) // паупер

n1002( "паут" ) // паут

n1002( "первоящер" ) // первоящер

n1002( "перекрест" ) // перекрест

n1002( "перцеяд" ) // перцеяд

n1002( "пескожил" ) // пескожил

n1002( "петиметр" ) // петиметр

n1002( "петрограф" ) // петрограф

n1002( "пиетист" ) // пиетист

n1002( "пикетажист" ) // пикетажист

n1002( "пилоправ" ) // пилоправ

n1002( "пилохвост" ) // пилохвост

n1002( "пимокат" ) // пимокат

n1002( "пинагор" ) // пинагор

n1002( "плезиантроп" ) // плезиантроп

n1002( "пленэрист" ) // пленэрист

n1002( "плодовод" ) // плодовод

n1002( "плодожил" ) // плодожил

n1002( "плодоовощевод" ) // плодоовощевод

n1002( "плотовод" ) // плотовод

n1002( "плотогон" ) // плотогон

n1002( "подканцелярист" ) // подканцелярист

n1002( "подковонос" ) // подковонос

n1002( "подшкипер" ) // подшкипер

n1002( "подъесаул" ) // подъесаул

n1002( "пойнтер" ) // пойнтер

n1002( "понтер" ) // понтёр

n1002( "почерковед" ) // почерковед

n1002( "праворадикал" ) // праворадикал

n1002( "празднослов" ) // празднослов

n1002( "прокурат" ) // прокурат

n1002( "протоптер" ) // протоптер

n1002( "профос" ) // профос

n1002( "прусс" ) // прусс

n1002( "псалмист" ) // псалмист

n1002( "псаммофил" ) // псаммофил

n1002( "психологист" ) // психологист

n1002( "пчелоед" ) // пчелоед

n1002( "рейвер" ) // рейвер

n1002( "реквестор" ) // реквестор

n1002( "ремонтер" ) // ремонтёр

n1002( "репрезентант" ) // репрезентант

n1002( "рефлексотерапевт" ) // рефлексотерапевт

n1002( "рисовод" ) // рисовод

n1002( "ритор" ) // ритор

n1002( "риэлтер" ) // риэлтер

n1002( "рок - н - роллер" ) // рок-н-роллер

n1002( "русопят" ) // русопят

n1002( "русс" ) // русс

n1002( "руссоист" ) // руссоист

n1002( "рэндзист" ) // рэндзист

n1002( "саам" ) // саам

n1002( "салотоп" ) // салотоп

n1002( "сальтоморталист" ) // сальтоморталист

n1002( "самнит" ) // самнит

n1002( "самоед" ) // самоед

n1002( "самолюб" ) // самолюб

n1002( "самохвал" ) // самохвал

n1002( "санкюлот" ) // санкюлот

n1002( "сбир" ) // сбир

n1002( "сван" ) // сван

n1002( "сеид" ) // сеид

n1002( "сейвал" ) // сейвал

n1002( "селенограф" ) // селенограф

n1002( "сеноед" ) // сеноед

n1002( "сердцевед" ) // сердцевед

n1002( "сеттер" ) // сеттер

n1002( "сингал" ) // сингал

n1002( "стайер" ) // стайер

n1002( "стрекулист" ) // стрекулист

n1002( "суперарбитр" ) // суперарбитр

n1002( "суфист" ) // суфист

n1002( "схематизатор" ) // схематизатор

n1002( "схолиаст" ) // схолиаст

n1002( "сценариус" ) // сценариус

n1002( "таксатор" ) // таксатор

n1002( "тан" ) // тан

n1002( "тантрист" ) // тантрист

n1002( "тапер" ) // тапёр

n1002( "тарбаган" ) // тарбаган

n1002( "териодонт" ) // териодонт

n1002( "тоталитарист" ) // тоталитарист

n1002( "траппист" ) // траппист

n1002( "трассант" ) // трассант

n1002( "трассат" ) // трассат

n1002( "тугун" ) // тугун

n1002( "турухтан" ) // турухтан

n1002( "тьютор" ) // тьютор

n1002( "улар" ) // улар

n1002( "ультраконсерватор" ) // ультраконсерватор

n1002( "унанимист" ) // унанимист

n1002( "универсант" ) // универсант

n1002( "фанфарон" ) // фанфарон

n1002( "фейерверкер" ) // фейерверкер

n1002( "ферт" ) // ферт

n1002( "филотаймист" ) // филотаймист

n1002( "филофонист" ) // филофонист

n1002( "фитодизайнер" ) // фитодизайнер

n1002( "флагеллант" ) // флагеллант

n1002( "фланкер" ) // фланкёр

n1002( "фофан" ) // фофан

n1002( "фразер" ) // фразёр

n1002( "фракционер" ) // фракционер

n1002( "фузилер" ) // фузилёр

n1002( "хакас" ) // хакас

n1002( "хариус" ) // хариус

n1002( "хилер" ) // хилер

n1002( "химизатор" ) // химизатор

n1002( "хлопковод" ) // хлопковод

n1002( "хлопкороб" ) // хлопкороб

n1002( "хрипун" ) // хрипун

n1002( "цедент" ) // цедент

n1002( "цинкограф" ) // цинкограф

n1002( "чаевод" ) // чаевод

n1002( "чалдон" ) // чалдон

n1002( "черемис" ) // черемис

n1002( "членкор" ) // членкор

n1002( "шаматон" ) // шаматон

n1002( "шерстокрыл" ) // шерстокрыл

n1002( "шинфейнер" ) // шинфейнер

n1002( "шкуродер" ) // шкуродёр

n1002( "шталмейстер" ) // шталмейстер

n1002( "экзегет" ) // экзегет

n1002( "экологист" ) // экологист

n1002( "эмальер" ) // эмальер

n1002( "эпоним" ) // эпоним

n1002( "эрдельтерьер" ) // эрдельтерьер

n1002( "эспадронист" ) // эспадронист

n1002( "этноцентрист" ) // этноцентрист

n1002( "юдофил" ) // юдофил

n1002( "юкагир" ) // юкагир

n1002( "юнкор" ) // юнкор

n1002( "аблегат" ) // аблегат

n1002( "билингв" ) // билингв

n1002( "двузуб" ) // двузуб

n1002( "инфант" ) // инфант

n1002( "клюворыл" ) // клюворыл

n1002( "лирохвост" ) // лирохвост

n1002( "малорус" ) // малорус

n1002( "марал" ) // марал

n1002( "многозуб" ) // многозуб

n1002( "монист" ) // монист

n1002( "остронос" ) // остронос

n1002( "патер" ) // патер

n1002( "подлаз" ) // подлаз

n1002( "саврас" ) // саврас

n1002( "селькор" ) // селькор

n1002( "скаред" ) // скаред

n1002( "хамит" ) // хамит

n1002( "хвостист" ) // хвостист

n1002( "хорт" ) // хорт

n1002( "архантроп" ) // архантроп

n1002( "блювал" ) // блювал

n1002( "кетчист" ) // кетчист

n1002( "целакант" ) // целакант

n1002( "мегантроп" ) // мегантроп

n1002( "мототурист" ) // мототурист

n1002( "пилостав" ) // пилостав

n1002( "прокурист" ) // прокурист

n1002( "профашист" ) // профашист

n1002( "стиплер" ) // стиплер

n1002( "царист" ) // царист

n1002( "вотчим" ) // вотчим

n1002( "экспериенцер" ) // экспериенцер

n1002( "лайфхакер" ) // лайфхакер

n1002( "ант" ) // ант

n1002( "азюлянт" ) // азюлянт

n1002( "хионофоб" ) // хионофоб

n1002( "хионофил" ) // хионофил

n1002( "хипстер" ) // хипстер

n1002( "текодонт" ) // текодонт

n1002( "экскрет" ) // экскрет

n1002( "абацист" ) // абацист

n1002( "бруталист" ) // бруталист

n1002( "бургграф" ) // бургграф

n1002( "словарист" ) // словарист

n1002( "зеброид" ) // зеброид

n1002( "единоросс" ) // единоросс

n1002( "бомбист" ) // бомбист

n1002( "шаутбенахт" ) // шаутбенахт

n1002( "интерлингвист" ) // интерлингвист

n1002( "пиздабол" ) // пиздабол

n1002( "ламер" ) // ламер

n1002( "коррехидор" ) // коррехидор

n1002( "некомбатант" ) // некомбатант

n1002( "еблан" ) // еблан

n1002( "вытегор" ) // вытегор

n1002( "рекетмейстер" ) // рекетмейстер

n1002( "барионикс" ) // барионикс

n1002( "лар" ) // лар

n1002( "пиздобол" ) // пиздобол

n1002( "форумен" ) // форумен

n1002( "сип" ) // сип

n1002( "копрофил" ) // копрофил

n1002( "топикастер" ) // топикастер

n1002( "главкоюз" ) // главкоюз

n1002( "наштаюз" ) // наштаюз

n1002( "священноигумен" ) // священноигумен

n1002( "задрот" ) // задрот

n1002( "чел" ) // чел

n1002( "мэн" ) // мэн

n1002( "грумер" ) // грумер

n1002( "архозавр" ) // архозавр

n1002( "шантрет" ) // шантрет

n1002( "топикстартер" ) // топикстартер

n1002( "ядозуб" ) // ядозуб

n1002( "яковод" ) // яковод

n1002( "чур" ) // чур

n1002( "нуб" ) // нуб

n1002( "говночист" ) // говночист

n1002( "янсенист" ) // янсенист

n1002( "мореман" ) // мореман

n1002( "приватир" ) // приватир

n1002( "андрогин" ) // андрогин

n1002( "нерд" ) // нерд

n1002( "нар" ) // нар

n1002( "трейсер" ) // трейсер

n1002( "хроматографист" ) // хроматографист

n1002( "ашкеназ" ) // ашкеназ

n1002( "шлимазл" ) // шлимазл

n1002( "агафокл" ) // Агафокл

n1002( "ажан" ) // ажан

n1002( "свиноеб" ) // свиноёб

n1002( "френд" ) // френд

n1002( "бишоф" ) // бишоф

n1002( "односум" ) // односум

n1002( "гавиал" ) // гавиал

n1002( "дербист" ) // дербист

n1002( "армеут" ) // армеут

n1002( "эвритроф" ) // эвритроф

n1002( "лудоман" ) // лудоман

n1002( "статив" ) // статив

n1002( "поддиакон" ) // поддиакон

n1002( "субдиакон" ) // субдиакон

n1002( "дядееб" ) // дядеёб

n1002( "азер" ) // азер

n1002( "калбит" ) // калбит

n1002( "бажен" ) // Бажен

n1002( "квадроциклист" ) // квадроциклист

n1002( "уркаган" ) // уркаган

n1002( "мюэммин" ) // мюэммин

n1002( "лигр" ) // лигр

n1002( "аав" ) // Аав

n1002( "купор" ) // купор

n1002( "инквилин" ) // инквилин

n1002( "мод" ) // мод

n1002( "камазист" ) // камазист

n1002( "литнегр" ) // литнегр

n1002( "книггер" ) // книггер

n1002( "лукулл" ) // Лукулл

n1002( "бекан" ) // Бекан

n1002( "бан" ) // бан

n1002( "аббасид" ) // Аббасид

n1002( "ахматовед" ) // ахматовед

n1002( "мобист" ) // мобист

n1002( "бебиситтер" ) // бебиситтер

n1002( "игемон" ) // игемон

n1002( "фаллократ" ) // фаллократ

n1002( "овист" ) // овист

n1002( "венокол" ) // венокол

n1002( "кайфолов" ) // кайфолов

n1002( "нирванист" ) // нирванист

n1002( "битломан" ) // битломан

n1002( "эготист" ) // эготист

n1002( "абатур" ) // абатур

n1002( "украинофоб" ) // украинофоб

n1002( "украинофил" ) // украинофил

n1002( "гоминист" ) // гоминист

n1002( "пикинер" ) // пикинёр

n1002( "рясофор" ) // рясофор

n1002( "шантеклер" ) // шантеклер

n1002( "хилиаст" ) // хилиаст

n1002( "википедист" ) // википедист

n1002( "жиробас" ) // жиробас

n1002( "щен" ) // щен

n1002( "иркин" ) // Иркин

n1002( "авиапират" ) // авиапират

n1002( "садр" ) // садр

n1002( "пивохлеб" ) // пивохлёб

n1002( "драгдилер" ) // драгдилер

n1002( "кирдыковед" ) // кирдыковед

n1002( "психиатор" ) // психиатор

n1002( "мозгоеб" ) // мозгоёб

n1002( "аншеф" ) // аншеф

n1002( "айршир" ) // айршир

n1002( "копираст" ) // копираст

n1002( "ельциноид" ) // ельциноид

n1002( "медвепут" ) // Медвепут

n1002( "зюганоид" ) // зюганоид

n1002( "звездонос" ) // звездонос

n1002( "викимапер" ) // викимапер

n1002( "гитараст" ) // гитараст

n1002( "цессионар" ) // цессионар

n1002( "куртизан" ) // куртизан

n1002( "шамаллум" ) // шамаллум

n1002( "гун" ) // гун

n1002( "радхонит" ) // радхонит

n1002( "кофевар" ) // кофевар

n1002( "вивер" ) // вивёр

n1002( "агонист" ) // агонист

n1002( "водонос" ) // водонос

n1002( "проблемист" ) // проблемист

n1002( "аудиовидеоспонсор" ) // аудиовидеоспонсор

n1002( "леворадикал" ) // леворадикал

n1002( "вафлер" ) // вафлёр

n1002( "инфорсер" ) // инфорсер

n1002( "лепидоптерист" ) // лепидоптерист

n1002( "алим" ) // алим

n1002( "гонфалоньер" ) // гонфалоньер

n1002( "фовист" ) // фовист

n1002( "кяфир" ) // кяфир

n1002( "авиаэксперт" ) // авиаэксперт

n1002( "жидоед" ) // жидоед

n1002( "милослав" ) // Милослав

n1002( "доппельгенгер" ) // доппельгенгер

n1002( "сэсэн" ) // сэсэн

n1002( "штукмейстер" ) // штукмейстер

n1002( "эфеб" ) // эфеб

n1002( "веслонос" ) // веслонос

n1002( "гез" ) // гёз

n1002( "масорет" ) // масорет

n1002( "футзалист" ) // футзалист

n1002( "етун" ) // ётун

n1002( "ойтландер" ) // ойтландер

n1002( "уитлендер" ) // уитлендер

n1002( "архатроп" ) // архатроп

n1002( "аколит" ) // аколит

n1002( "леттонист" ) // леттонист

n1002( "праворадикалист" ) // праворадикалист

n1002( "жемайт" ) // жемайт

n1002( "гоплит" ) // гоплит

n1002( "йогин" ) // йогин

n1002( "василевс" ) // василевс

n1002( "басилевс" ) // басилевс

n1002( "дрейфун" ) // дрейфун

n1002( "вран" ) // вран

n1002( "шмеманит" ) // шмеманит

n1002( "атлетист" ) // атлетист

n1002( "англ" ) // англ

n1002( "топонимист" ) // топонимист

n1002( "дискус" ) // дискус

n1002( "спиртонос" ) // спиртонос

n1002( "фарсер" ) // фарсёр

n1002( "авителлин" ) // авителлин

n1002( "кайфолом" ) // кайфолом

n1002( "гард" ) // гард

n1002( "гемор" ) // гемор

n1002( "меланист" ) // меланист

n1002( "амитаюс" ) // Амитаюс

n1002( "ага - хан" ) // ага-хан

n1002( "шкраб" ) // шкраб

n1002( "иппогриф" ) // иппогриф

n1002( "клакер" ) // клакёр

n1002( "инфантерист" ) // инфантерист

n1002( "сурикат" ) // сурикат

n1002( "хелькур" ) // хелькур

n1002( "авиаколлекционер" ) // авиаколлекционер

n1002( "альянсист" ) // альянсист

n1002( "архат" ) // архат

n1002( "липарис" ) // липарис

n1002( "марлин" ) // марлин

n1002( "алеманн" ) // алеманн

n1002( "пропонент" ) // пропонент

n1002( "аламанн" ) // аламанн

n1002( "анабас" ) // анабас

n1002( "актуариус" ) // актуариус

n1002( "иглорот" ) // иглорот

n1002( "еким" ) // Еким

n1002( "ибекс" ) // ибекс

n1002( "остромир" ) // Остромир

n1002( "кинед" ) // кинед

n1002( "башнер" ) // башнёр

n1002( "потвор" ) // потвор

n1002( "акантоцефал" ) // акантоцефал

n1002( "ансамблист" ) // ансамблист

n1002( "салафит" ) // салафит

n1002( "шелапут" ) // шелапут

n1002( "шелопут" ) // шелопут

n1002( "австралорп" ) // австралорп

n1002( "австромарксист" ) // австромарксист

n1002( "артропод" ) // артропод

n1002( "ослоеб" ) // ослоёб

n1002( "харизмат" ) // харизмат

n1002( "амфипод" ) // амфипод

n1002( "автодидакт" ) // автодидакт

n1002( "фурьер" ) // фурьер

n1002( "гвельф" ) // гвельф

n1002( "маран" ) // маран

n1002( "автомедон" ) // Автомедон

n1002( "трансгуманист" ) // трансгуманист

n1002( "аквизитор" ) // аквизитор

n1002( "изолят" ) // изолят

n1002( "рус" ) // рус

n1002( "аквинат" ) // Аквинат

n1002( "аквафортист" ) // аквафортист

n1002( "кыргыз" ) // кыргыз

n1002( "имажист" ) // имажист

n1002( "тофалар" ) // тофалар

n1002( "сушист" ) // сушист

n1002( "шолоховед" ) // шолоховед

n1002( "смилодон" ) // смилодон

n1002( "рейхсграф" ) // рейхсграф

n1002( "рейнграф" ) // рейнграф

n1002( "вильдграф" ) // вильдграф

n1002( "рауграф" ) // рауграф

n1002( "гауграф" ) // гауграф

n1002( "мультиинструменталист" ) // мультиинструменталист

n1002( "чумандос" ) // чумандос

n1002( "мурин" ) // мурин

n1002( "махайрод" ) // махайрод

n1002( "азамат" ) // Азамат

n1002( "удалист" ) // удалист

n1002( "аладдин" ) // Аладдин

n1002( "антарктозавр" ) // антарктозавр

n1002( "драммер" ) // драммер

n1002( "дулеб" ) // дулеб

n1002( "криптид" ) // криптид

n1002( "вольтижер" ) // вольтижёр

n1002( "ловитор" ) // ловитор

n1002( "атлантроп" ) // атлантроп

n1002( "антисионист" ) // антисионист

n1002( "трикстер" ) // трикстер

n1002( "анкетер" ) // анкетёр

n1002( "анолис" ) // анолис

n1002( "кельбит" ) // кельбит

n1002( "кайсит" ) // кайсит

n1002( "артродир" ) // артродир

n1002( "аптеригот" ) // аптеригот

n1002( "кэбмен" ) // кэбмен

n1002( "фронтмен" ) // фронтмен

n1002( "интролигатор" ) // интролигатор

n1002( "граффер" ) // граффер

n1002( "сонграйтер" ) // сонграйтер

n1002( "фолловер" ) // фолловер

n1002( "либераст" ) // либераст

n1002( "рошфор" ) // Рошфор

n1002( "лермонтовед" ) // лермонтовед

n1002( "чеховед" ) // чеховед

n1002( "блоковед" ) // блоковед

n1002( "имперсонатор" ) // имперсонатор

n1002( "птицеяд" ) // птицеяд

n1002( "бейсджампер" ) // бейсджампер

n1002( "галерист" ) // галерист

n1002( "догхантер" ) // догхантер

n1002( "дауншифтер" ) // дауншифтер

n1002( "ларингал" ) // ларингал

n1002( "герр" ) // герр

n1002( "адаптант" ) // адаптант

n1002( "антиковед" ) // антиковед

n1002( "гуглер" ) // гуглер

n1002( "моншер" ) // моншер

n1002( "адбастер" ) // адбастер

n1002( "адвайзер" ) // адвайзер

n1002( "адгерент" ) // адгерент

n1002( "тархан" ) // тархан

n1002( "спектралист" ) // спектралист

n1002( "сибас" ) // сибас

n1002( "экспат" ) // экспат

n1002( "перверт" ) // перверт

n1002( "хайм" ) // Хайм

n1002( "опездал" ) // опездал

n1002( "гриот" ) // гриот

n1002( "бонмотист" ) // бонмотист

n1002( "спецэкспортер" ) // спецэкспортёр

n1002( "литредактор" ) // литредактор

n1002( "геронтофоб" ) // геронтофоб

n1002( "каменолом" ) // каменолом

n1002( "камнелом" ) // камнелом

n1002( "кашеед" ) // кашеед

n1002( "аноксибионт" ) // аноксибионт

n1002( "рефлектер" ) // рефлектёр

n1002( "пропагандон" ) // пропагандон

n1002( "эмпат" ) // эмпат

n1002( "тупан" ) // тупан

n1002( "колхозавр" ) // колхозавр

n1002( "савант" ) // савант

n1002( "адонис" ) // Адонис

n1002( "акселерант" ) // акселерант

n1002( "алгвазил" ) // алгвазил

n1002( "аред" ) // аред

n1002( "аркебузир" ) // аркебузир

n1002( "хирон" ) // Хирон

n1002( "цессионер" ) // цессионер

n1002( "алдерман" ) // алдерман

n1002( "суицидент" ) // суицидент

n1002( "индигет" ) // индигет

n1002( "адоптатор" ) // адоптатор

n1002( "адаптатор" ) // адаптатор

n1002( "ажиотер" ) // ажиотёр

n1002( "азраил" ) // Азраил

n1002( "алкион" ) // алкион

n1002( "алхимист" ) // алхимист

n1002( "легал" ) // легал

n1002( "моноглот" ) // моноглот

n1002( "антицентрист" ) // антицентрист

n1002( "копирайтер" ) // копирайтер

n1002( "крунер" ) // крунер

n1002( "боллер" ) // боллер

n1002( "постижер" ) // постижёр

n1002( "рудист" ) // рудист

n1002( "скес" ) // скес

n1002( "глиномес" ) // глиномес

n1002( "бабр" ) // бабр

n1002( "бакенбардист" ) // бакенбардист

n1002( "угрорус" ) // угрорус

n1002( "бахус" ) // Бахус

n1002( "двигателист" ) // двигателист

n1002( "назир" ) // Назир

n1002( "божедом" ) // божедом

n1002( "лузер" ) // лузер

n1002( "дуатлет" ) // дуатлет

n1002( "дуатлонист" ) // дуатлонист

n1002( "скиатлонист" ) // скиатлонист

n1002( "подиатр" ) // подиатр

n1002( "пяст" ) // Пяст

n1002( "дуболом" ) // дуболом

n1002( "аксис" ) // аксис

n1002( "кверулянт" ) // кверулянт

n1002( "фландр" ) // фландр

n1002( "бодигард" ) // бодигард

n1002( "голлист" ) // голлист

n1002( "вахман" ) // вахман

n1002( "дутарист" ) // дутарист

n1002( "дуумвир" ) // дуумвир

n1002( "длиннохвост" ) // длиннохвост

n1002( "дуролом" ) // дуролом

n1002( "овирапторозавр" ) // овирапторозавр

n1002( "гумьер" ) // гумьер

n1002( "степист" ) // степист

n1002( "берсальер" ) // берсальер

n1002( "бестер" ) // бестер

n1002( "иглошерст" ) // иглошерст

n1002( "блатмейстер" ) // блатмейстер

n1002( "авиафар" ) // Авиафар

n1002( "агав" ) // Агав

n1002( "гоголевед" ) // гоголевед

n1002( "ридер" ) // ридер

n1002( "кимр" ) // кимр

n1002( "хант" ) // хант

n1002( "брабансон" ) // брабансон

n1002( "гужеед" ) // гужеед

n1002( "архаромеринос" ) // архаромеринос

n1002( "археорнис" ) // археорнис

n1002( "археомерикс" ) // археомерикс

n1002( "архипиздрит" ) // архипиздрит

n1002( "абортмахер" ) // абортмахер

n1002( "айн" ) // айн

n1002( "букан" ) // букан

n1002( "идеализатор" ) // идеализатор

n1002( "абдужалил" ) // Абдужалил

n1002( "абдул" ) // Абдул

n1002( "абдулазиз" ) // Абдулазиз

n1002( "абдулкадыр" ) // Абдулкадыр

n1002( "абдулкерим" ) // Абдулкерим

n1002( "абдулмуслим" ) // Абдулмуслим

n1002( "абдулмуталип" ) // Абдулмуталип

n1002( "абдурагим" ) // Абдурагим

n1002( "абдурахман" ) // Абдурахман

n1002( "абдурашид" ) // Абдурашид

n1002( "абдусалам" ) // Абдусалам

n1002( "абид" ) // Абид

n1002( "абисал" ) // Абисал

n1002( "абубакар" ) // Абубакар

n1002( "абубекир" ) // Абубекир

n1002( "абузар" ) // Абузар

n1002( "абумуслим" ) // Абумуслим

n1002( "адил" ) // Адил

n1002( "айдамир" ) // Айдамир

n1002( "алил" ) // Алил

n1002( "алихан" ) // Алихан

n1002( "алхаз" ) // Алхаз

n1002( "алхас" ) // Алхас

n1002( "алхим" ) // Алхим

n1002( "амальдин" ) // Амальдин

n1002( "амзор" ) // Амзор

n1002( "амир" ) // Амир

n1002( "амиран" ) // Амиран

n1002( "амирхан" ) // Амирхан

n1002( "амыр" ) // Амыр

n1002( "анзор" ) // Анзор

n1002( "ануар" ) // Ануар

n1002( "арзадин" ) // Арзадин

n1002( "астемир" ) // Астемир

n1002( "асхад" ) // Асхад

n1002( "аубекир" ) // Аубекир

n1002( "ауес" ) // Ауес

n1002( "ауэс" ) // Ауэс

n1002( "ахмат" ) // Ахмат

n1002( "ахмедхан" ) // Ахмедхан

n1002( "ахсар" ) // Ахсар

n1002( "ацамаз" ) // Ацамаз

n1002( "аюб" ) // Аюб

n1002( "багир" ) // Багир

n1002( "бадзис" ) // Бадзис

n1002( "барат" ) // Барат

n1002( "басир" ) // Басир

n1002( "батал" ) // Батал

n1002( "батир" ) // Батир

n1002( "батраз" ) // Батраз

n1002( "батыр" ) // Батыр

n1002( "батыраз" ) // Батыраз

n1002( "башир" ) // Башир

n1002( "бежан" ) // Бежан

n1002( "бекир" ) // Бекир

n1002( "беккан" ) // Беккан

n1002( "бексолтан" ) // Бексолтан

n1002( "бектемир" ) // Бектемир

n1002( "бекхан" ) // Бекхан

n1002( "берд" ) // Берд

n1002( "бетал" ) // Бетал

n1002( "биберд" ) // Биберд

n1002( "бид" ) // Бид

n1002( "бийболат" ) // Бийболат

n1002( "бирам" ) // Бирам

n1002( "бислан" ) // Бислан

n1002( "болат" ) // Болат

n1002( "букар" ) // Букар

n1002( "булкадир" ) // Булкадир

n1002( "бухар" ) // Бухар

n1002( "габас" ) // Габас

n1002( "габиб" ) // Габиб

n1002( "гагудз" ) // Гагудз

n1002( "гаджигусейн" ) // Гаджигусейн

n1002( "ахан" ) // Ахан

n1002( "гаджимагомед" ) // Гаджимагомед

n1002( "ахболат" ) // Ахболат

n1002( "гадис" ) // Гадис

n1002( "газимагомед" ) // Газимагомед

n1002( "гамзат" ) // Гамзат

n1002( "гамид" ) // Гамид

n1002( "гарун" ) // Гарун

n1002( "гасан" ) // Гасан

n1002( "гацир" ) // Гацир

n1002( "гузер" ) // Гузер

n1002( "давлет" ) // Давлет

n1002( "далгат" ) // Далгат

n1002( "далил" ) // Далил

n1002( "даниял" ) // Даниял

n1002( "дауд" ) // Дауд

n1002( "джабир" ) // Джабир

n1002( "джабраил" ) // Джабраил

n1002( "джагафар" ) // Джагафар

n1002( "джалал" ) // Джалал

n1002( "джалил" ) // Джалил

n1002( "джамал" ) // Джамал

n1002( "джамалдин" ) // Джамалдин

n1002( "джамалутдин" ) // Джамалутдин

n1002( "джамбот" ) // Джамбот

n1002( "джамбулат" ) // Джамбулат

n1002( "джамшид" ) // Джамшид

n1002( "джахпар" ) // Джахпар

n1002( "джерихан" ) // Джерихан

n1002( "джир" ) // Джир

n1002( "джум" ) // Джум

n1002( "джумалядин" ) // Джумалядин

n1002( "джусып" ) // Джусып

n1002( "дзарахмат" ) // Дзарахмат

n1002( "дибир" ) // Дибир

n1002( "докун" ) // Докун

n1002( "дудар" ) // Дудар

n1002( "дулат" ) // Дулат

n1002( "елкан" ) // Елкан

n1002( "жантемир" ) // Жантемир

n1002( "забит" ) // Забит

n1002( "загид" ) // Загид

n1002( "залим" ) // Залим

n1002( "залимхан" ) // Залимхан

n1002( "замир" ) // Замир

n1002( "запир" ) // Запир

n1002( "заудин" ) // Заудин

n1002( "заур" ) // Заур

n1002( "зауркан" ) // Зауркан

n1002( "зафас" ) // Зафас

n1002( "зубер" ) // Зубер

n1002( "зулпукар" ) // Зулпукар

n1002( "зурап" ) // Зурап

n1002( "инал" ) // Инал

n1002( "индрис" ) // Индрис

n1002( "инус" ) // Инус

n1002( "исмел" ) // Исмел

n1002( "бесагур" ) // Бесагур

n1002( "исрафил" ) // Исрафил

n1002( "кадир" ) // Кадир

n1002( "кадыр" ) // Кадыр

n1002( "казбулат" ) // Казбулат

n1002( "казихан" ) // Казихан

n1002( "кайсын" ) // Кайсын

n1002( "камал" ) // Камал

n1002( "каматиз" ) // Каматиз

n1002( "камбат" ) // Камбат

n1002( "камболат" ) // Камболат

n1002( "камбот" ) // Камбот

n1002( "камир" ) // Камир

n1002( "канамат" ) // Канамат

n1002( "кантемир" ) // Кантемир

n1002( "карабатыр" ) // Карабатыр

n1002( "касболат" ) // Касболат

n1002( "касбот" ) // Касбот

n1002( "касим" ) // Касим

n1002( "касым" ) // Касым

n1002( "кахун" ) // Кахун

n1002( "керим" ) // Керим

n1002( "кермен" ) // Кермен

n1002( "кирим" ) // Кирим

n1002( "койчар" ) // Койчар

n1002( "крымшакол" ) // Крымшакол

n1002( "гацыр" ) // Гацыр

n1002( "кунтаз" ) // Кунтаз

n1002( "гамин" ) // Гамин

n1002( "курман" ) // Курман

n1002( "латиф" ) // Латиф

n1002( "леван" ) // Леван

n1002( "локаз" ) // Локаз

n1002( "локман" ) // Локман

n1002( "лукан" ) // Лукан

n1002( "лукман" ) // Лукман

n1002( "мажид" ) // Мажид

n1002( "мазан" ) // Мазан

n1002( "маир" ) // Маир

n1002( "максуд" ) // Максуд

n1002( "мамет" ) // Мамет

n1002( "манап" ) // Манап

n1002( "масхуд" ) // Масхуд

n1002( "махад" ) // Махад

n1002( "махар" ) // Махар

n1002( "махмет" ) // Махмет

n1002( "меджид" ) // Меджид

n1002( "мисост" ) // Мисост

n1002( "даур" ) // Даур

n1002( "мугутдин" ) // Мугутдин

n1002( "мудар" ) // Мудар

n1002( "музакир" ) // Музакир

n1002( "мурад" ) // Мурад

n1002( "мурадин" ) // Мурадин

n1002( "мурид" ) // Мурид

n1002( "муртаз" ) // Муртаз

n1002( "муслим" ) // Муслим

n1002( "мустаф" ) // Мустаф

n1002( "муталиб" ) // Муталиб

n1002( "мухаб" ) // Мухаб

n1002( "мухад" ) // Мухад

n1002( "мухаджир" ) // Мухаджир

n1002( "мухадин" ) // Мухадин

n1002( "мухажир" ) // Мухажир

n1002( "муцал" ) // Муцал

n1002( "нажмудин" ) // Нажмудин

n1002( "нажмутдин" ) // Нажмутдин

n1002( "нарт" ) // Нарт

n1002( "науруз" ) // Науруз

n1002( "нурдин" ) // Нурдин

n1002( "омахан" ) // Омахан

n1002( "ос" ) // Ос

n1002( "пщикан" ) // Пщикан

n1002( "пщимар" ) // Пщимар

n1002( "рагим" ) // Рагим

n1002( "раджаб" ) // Раджаб

n1002( "рамиз" ) // Рамиз

n1002( "рауф" ) // Рауф

n1002( "рахмет" ) // Рахмет

n1002( "ращид" ) // Ращид

n1002( "ризон" ) // Ризон

n1002( "сагид" ) // Сагид

n1002( "саладин" ) // Саладин

n1002( "салим" ) // Салим

n1002( "салман" ) // Салман

n1002( "сандир" ) // Сандир

n1002( "сахат" ) // Сахат

n1002( "сахид" ) // Сахид

n1002( "селим" ) // Селим

n1002( "сиражутдин" ) // Сиражутдин

n1002( "сольман" ) // Сольман

n1002( "сослан" ) // Сослан

n1002( "суфьян" ) // Суфьян

n1002( "тагир" ) // Тагир

n1002( "таймураз" ) // Таймураз

n1002( "талгат" ) // Талгат

n1002( "тасолтан" ) // Тасолтан

n1002( "татаркан" ) // Татаркан

n1002( "тахир" ) // Тахир

n1002( "темболат" ) // Темболат

n1002( "тембот" ) // Тембот

n1002( "тембулат" ) // Тембулат

n1002( "темир" ) // Темир

n1002( "темирболат" ) // Темирболат

n1002( "темиркан" ) // Темиркан

n1002( "темирхан" ) // Темирхан

n1002( "тольстан" ) // Тольстан

n1002( "туган" ) // Туган

n1002( "тузар" ) // Тузар

n1002( "умар" ) // Умар

n1002( "умархан" ) // Умархан

n1002( "урусхан" ) // Урусхан

n1002( "фазил" ) // Фазил

n1002( "фуад" ) // Фуад

n1002( "хаджарат" ) // Хаджарат

n1002( "хаджбакир" ) // Хаджбакир

n1002( "хаджимурат" ) // Хаджимурат

n1002( "хаджмат" ) // Хаджмат

n1002( "хаджмурат" ) // Хаджмурат

n1002( "хаджумар" ) // Хаджумар

n1002( "хажмурад" ) // Хажмурад

n1002( "хажумар" ) // Хажумар

n1002( "халил" ) // Халил

n1002( "хамат" ) // Хамат

n1002( "хамед" ) // Хамед

n1002( "хамзет" ) // Хамзет

n1002( "хамид" ) // Хамид

n1002( "харум" ) // Харум

n1002( "харун" ) // Харун

n1002( "хас" ) // Хас

n1002( "хасбулат" ) // Хасбулат

n1002( "хизир" ) // Хизир

n1002( "хот" ) // Хот

n1002( "худ" ) // Худ

n1002( "хусен" ) // Хусен

n1002( "хусин" ) // Хусин

n1002( "хутат" ) // Хутат

n1002( "царгас" ) // Царгас

n1002( "чагбан" ) // Чагбан

n1002( "чагиб" ) // Чагиб

n1002( "чамал" ) // Чамал

n1002( "чаплаз" ) // Чаплаз

n1002( "чачан" ) // Чачан

n1002( "челемет" ) // Челемет

n1002( "шабат" ) // Шабат

n1002( "шагир" ) // Шагир

n1002( "шад" ) // Шад

n1002( "шамсудин" ) // Шамсудин

n1002( "шамхал" ) // Шамхал

n1002( "шамхан" ) // Шамхан

n1002( "шариф" ) // Шариф

n1002( "шахбан" ) // Шахбан

n1002( "шахим" ) // Шахим

n1002( "шахимчир" ) // Шахимчир

n1002( "шахмардан" ) // Шахмардан

n1002( "щамсудин" ) // Щамсудин

n1002( "юнус" ) // Юнус

n1002( "аскерхан" ) // Аскерхан

n1002( "асланхан" ) // Асланхан

n1002( "гур" ) // Гур

n1002( "дарихан" ) // Дарихан

n1002( "даус" ) // Даус

n1002( "джансурат" ) // Джансурат

n1002( "зинат" ) // Зинат

n1002( "крымхан" ) // Крымхан

n1002( "нурхан" ) // Нурхан

n1002( "салам" ) // Салам

n1002( "сафар" ) // Сафар

n1002( "сулиман" ) // Сулиман

n1002( "суратхан" ) // Суратхан

n1002( "хазрат" ) // Хазрат

n1002( "хазрет" ) // Хазрет

n1002( "чым" ) // Чым

n1002( "шам" ) // Шам

n1002( "шамисат" ) // Шамисат

n1002( "дзамболат" ) // Дзамболат

n1002( "дзантемир" ) // Дзантемир

n1002( "дзанхот" ) // Дзанхот

n1002( "знаур" ) // Знаур

n1002( "илас" ) // Илас

n1002( "марем" ) // Марем

n1002( "татым" ) // Татым

n1002( "мамсур" ) // Мамсур

n1002( "саукудз" ) // Саукудз

n1002( "тотирадз" ) // Тотирадз

n1002( "фидар" ) // Фидар

n1002( "хаджибатыр" ) // Хаджибатыр

n1002( "хаджибекир" ) // Хаджибекир

n1002( "хаджимет" ) // Хаджимет

n1002( "кахарман" ) // Кахарман

n1002( "ципир" ) // Ципир

n1002( "абдульчерим" ) // Абдульчерим

n1002( "абузед" ) // Абузед

n1002( "адмир" ) // Адмир

n1002( "альбиян" ) // Альбиян

n1002( "альбот" ) // Альбот

n1002( "амет" ) // Амет

n1002( "амзан" ) // Амзан

n1002( "андемир" ) // Андемир

n1002( "андемиркан" ) // Андемиркан

n1002( "анзаур" ) // Анзаур

n1002( "андзор" ) // Андзор

n1002( "аулядин" ) // Аулядин

n1002( "ахомгот" ) // Ахомгот

n1002( "ахметхан" ) // Ахметхан

n1002( "ашамез" ) // Ашамез

n1002( "байзет" ) // Байзет

n1002( "бахсит" ) // Бахсит

n1002( "бадын" ) // Бадын

n1002( "биболет" ) // Биболет

n1002( "битлостан" ) // Битлостан

n1002( "болет" ) // Болет

n1002( "буберд" ) // Буберд

n1002( "гафар" ) // Гафар

n1002( "данил" ) // Данил

n1002( "даулет" ) // Даулет

n1002( "дыжин" ) // Дыжин

n1002( "джиляхстан" ) // Джиляхстан

n1002( "гиляхстан" ) // Гиляхстан

n1002( "екуб" ) // Екуб

n1002( "эльмес" ) // Эльмес

n1002( "эржиб" ) // Эржиб

n1002( "эрустам" ) // Эрустам

n1002( "жанкет" ) // Жанкет

n1002( "жансит" ) // Жансит

n1002( "жантуган" ) // Жантуган

n1002( "жанхот" ) // Жанхот

n1002( "жабар" ) // Жабар

n1002( "жабраил" ) // Жабраил

n1002( "жамал" ) // Жамал

n1002( "жамалдин" ) // Жамалдин

n1002( "жамбулат" ) // Жамбулат

n1002( "жамбот" ) // Жамбот

n1002( "жахфар" ) // Жахфар

n1002( "джахфар" ) // Джахфар

n1002( "желегот" ) // Желегот

n1002( "жунед" ) // Жунед

n1002( "жунид" ) // Жунид

n1002( "жинус" ) // Жинус

n1002( "жираслан" ) // Жираслан

n1002( "забыт" ) // Забыт

n1002( "зульчиф" ) // Зульчиф

n1002( "зуфар" ) // Зуфар

n1002( "идар" ) // Идар

n1002( "инармас" ) // Инармас

n1002( "исмагил" ) // Исмагил

n1002( "исуф" ) // Исуф

n1002( "кчим" ) // Кчим

n1002( "кучмез" ) // Кучмез

n1002( "камбулат" ) // Камбулат

n1002( "касбулат" ) // Касбулат

n1002( "кет" ) // Кет

n1002( "лябид" ) // Лябид

n1002( "лятиф" ) // Лятиф

n1002( "лаурсан" ) // Лаурсан

n1002( "латмир" ) // Латмир

n1002( "тлостан" ) // Тлостан

n1002( "тлиф" ) // Тлиф

n1002( "мадин" ) // Мадин

n1002( "мамсир" ) // Мамсир

n1002( "мен" ) // Мен

n1002( "мзет" ) // Мзет

n1002( "музарин" ) // Музарин

n1002( "музариф" ) // Музариф

n1002( "мухажид" ) // Мухажид

n1002( "мухаз" ) // Мухаз

n1002( "муштафар" ) // Муштафар

n1002( "муаед" ) // Муаед

n1002( "муазин" ) // Муазин

n1002( "натриб" ) // Натриб

n1002( "нашир" ) // Нашир

n1002( "напит" ) // Напит

n1002( "насран" ) // Насран

n1002( "нашурдин" ) // Нашурдин

n1002( "нурмухамед" ) // Нурмухамед

n1002( "пшикан" ) // Пшикан

n1002( "резуан" ) // Резуан

n1002( "сафудин" ) // Сафудин

n1002( "сараждин" ) // Сараждин

n1002( "сафраил" ) // Сафраил

n1002( "сеф" ) // Сеф

n1002( "таукан" ) // Таукан

n1002( "тазрат" ) // Тазрат

n1002( "темиржан" ) // Темиржан

n1002( "тотлястан" ) // Тотлястан

n1002( "озир" ) // Озир

n1002( "озермес" ) // Озермес

n1002( "устирхан" ) // Устирхан

n1002( "хомгот" ) // Хомгот

n1002( "хабас" ) // Хабас

n1002( "хабад" ) // Хабад

n1002( "хабдин" ) // Хабдин

n1002( "габдин" ) // Габдин

n1002( "хабид" ) // Хабид

n1002( "хажбат" ) // Хажбат

n1002( "хажбекир" ) // Хажбекир

n1002( "хаждаут" ) // Хаждаут

n1002( "хажкасим" ) // Хажкасим

n1002( "хажмудар" ) // Хажмудар

n1002( "хажмухамед" ) // Хажмухамед

n1002( "хажсуф" ) // Хажсуф

n1002( "хажислам" ) // Хажислам

n1002( "хазиз" ) // Хазиз

n1002( "хазрит" ) // Хазрит

n1002( "хапат" ) // Хапат

n1002( "хапот" ) // Хапот

n1002( "хасен" ) // Хасен

n1002( "хасет" ) // Хасет

n1002( "хажсет" ) // Хажсет

n1002( "хачим" ) // Хачим

n1002( "хашир" ) // Хашир

n1002( "гумар" ) // Гумар

n1002( "црым" ) // Црым

n1002( "чазим" ) // Чазим

n1002( "кязим" ) // Кязим

n1002( "чалимат" ) // Чалимат

n1002( "чафлен" ) // Чафлен

n1002( "кашиф" ) // Кашиф

n1002( "килар" ) // Килар

n1002( "шакман" ) // Шакман

n1002( "шамсадин" ) // Шамсадин

n1002( "шис" ) // Шис

n1002( "шухиб" ) // Шухиб

n1002( "шалават" ) // Шалават

n1002( "шихбулат" ) // Шихбулат

n1002( "шихим" ) // Шихим

n1002( "япанас" ) // Япанас

n1002( "абубакир" ) // Абубакир

n1002( "айдамиркан" ) // Айдамиркан

n1002( "алкес" ) // Алкес

n1002( "амирзан" ) // Амирзан

n1002( "андзаур" ) // Андзаур

n1002( "аскал" ) // Аскал

n1002( "батшиз" ) // Батшиз

n1002( "битлеустен" ) // Битлеустен

n1002( "биназ" ) // Биназ

n1002( "борен" ) // Борен

n1002( "буб" ) // Буб

n1002( "берекет" ) // Берекет

n1002( "бекмиз" ) // Бекмиз

n1002( "гузир" ) // Гузир

n1002( "гучипс" ) // Гучипс

n1002( "джанчат" ) // Джанчат

n1002( "джантуз" ) // Джантуз

n1002( "джантемир" ) // Джантемир

n1002( "джанхот" ) // Джанхот

n1002( "джумал" ) // Джумал

n1002( "джумалдин" ) // Джумалдин

n1002( "дзегашт" ) // Дзегашт

n1002( "ереджиб" ) // Ереджиб

n1002( "есхот" ) // Есхот

n1002( "зан" ) // Зан

n1002( "зулькад" ) // Зулькад

n1002( "зулькарин" ) // Зулькарин

n1002( "зафес" ) // Зафес

n1002( "идад" ) // Идад

n1002( "индар" ) // Индар

n1002( "каймет" ) // Каймет

n1002( "касполет" ) // Касполет

n1002( "каспот" ) // Каспот

n1002( "кочас" ) // Кочас

n1002( "кирмиз" ) // Кирмиз

n1002( "карбатир" ) // Карбатир

n1002( "карагулян" ) // Карагулян

n1002( "каракар" ) // Каракар

n1002( "лакумен" ) // Лакумен

n1002( "тлеустен" ) // Тлеустен

n1002( "мос" ) // Мос

n1002( "мухаджер" ) // Мухаджер

n1002( "мухдин" ) // Мухдин

n1002( "мышаост" ) // Мышаост

n1002( "масхаб" ) // Масхаб

n1002( "наурз" ) // Наурз

n1002( "орземес" ) // Орземес

n1002( "оситл" ) // Оситл

n1002( "пшимаф" ) // Пшимаф

n1002( "пазад" ) // Пазад

n1002( "рустем" ) // Рустем

n1002( "сальман" ) // Сальман

n1002( "татлустен" ) // Татлустен

n1002( "таумиз" ) // Таумиз

n1002( "темыркан" ) // Темыркан

n1002( "хаджбекир" ) // Хаджбекир

n1002( "хаджислам" ) // Хаджислам

n1002( "хаджрет" ) // Хаджрет

n1002( "хаджимос" ) // Хаджимос

n1002( "презус" ) // презус

n1002( "хамос" ) // Хамос

n1002( "хатан" ) // Хатан

n1002( "хатит" ) // Хатит

n1002( "чиназ" ) // Чиназ

n1002( "чиназир" ) // Чиназир

n1002( "черим" ) // Черим

n1002( "шумаф" ) // Шумаф

n1002( "ширахмет" ) // Ширахмет

n1002( "шихамирз" ) // Шихамирз

n1002( "иронист" ) // иронист

n1002( "иррационалист" ) // иррационалист

n1002( "википидор" ) // википидор

n1002( "нонкомбатант" ) // нонкомбатант

n1002( "банкер" ) // банкёр

n1002( "ретвит" ) // ретвит

n1002( "нотозавр" ) // нотозавр

n1002( "берчист" ) // берчист

n1002( "гаджи - гусейн" ) // Гаджи-Гусейн

n1002( "гаджи - магомед" ) // Гаджи-Магомед

n1002( "гази - магомед" ) // Гази-Магомед

n1002( "абаим" ) // абаим

n1002( "центумвир" ) // центумвир

n1002( "центрфорвард" ) // центрфорвард

n1002( "цератозавр" ) // цератозавр

n1002( "мухетдин" ) // Мухетдин

n1002( "шабкат" ) // Шабкат

n1002( "шагабутдин" ) // Шагабутдин

n1002( "шарабутдин" ) // Шарабутдин

n1002( "абыз" ) // абыз

n1002( "ахун" ) // ахун

n1002( "дэв" ) // дэв

n1002( "пранкстер" ) // пранкстер

n1002( "антиимпериалист" ) // антиимпериалист

n1002( "аутохтон" ) // аутохтон

n1002( "алектор" ) // алектор

n1002( "аллегорист" ) // аллегорист

n1002( "лекс" ) // Лекс

n1002( "альтемир" ) // Альтемир

n1002( "анаграмматист" ) // анаграмматист

n1002( "аналист" ) // аналист

n1002( "эуриморф" ) // эуриморф

n1002( "антипат" ) // антипат

n1002( "алеман" ) // алеман

n1002( "арматор" ) // арматор

n1002( "армадилл" ) // армадилл

n1002( "архимагир" ) // архимагир

n1002( "алтаист" ) // алтаист

n1002( "амниот" ) // амниот

n1002( "аннамит" ) // аннамит

n1002( "архитектон" ) // архитектон

n1002( "архитриклин" ) // архитриклин

n1002( "архиатер" ) // архиатер

n1002( "акцептатор" ) // акцептатор

n1002( "агентурист" ) // агентурист

n1002( "аллеманист" ) // аллеманист

n1002( "первоход" ) // первоход

n1002( "альгвасил" ) // альгвасил

n1002( "алькад" ) // алькад

n1002( "табарган" ) // табарган

n1002( "алонавт" ) // алонавт

n1002( "рукоблуд" ) // рукоблуд

n1002( "велит" ) // велит

n1002( "амон" ) // Амон

n1002( "ботан" ) // ботан

n1002( "романсист" ) // романсист

n1002( "вагант" ) // вагант

n1002( "богодул" ) // богодул

n1002( "хунн" ) // хунн

n1002( "саркастодон" ) // саркастодон

n1002( "велес" ) // Велес

n1002( "мильтон" ) // мильтон

n1002( "вестгот" ) // вестгот

n1002( "аколуф" ) // аколуф

n1002( "американоид" ) // американоид

n1002( "анаспид" ) // анаспид

n1002( "антрустион" ) // антрустион

n1002( "вишнуит" ) // вишнуит

n1002( "бейсер" ) // бейсер

n1002( "адиб" ) // адиб

n1002( "аминодонт" ) // аминодонт

n1002( "аморалист" ) // аморалист

n1002( "аудиал" ) // аудиал

n1002( "апитерапевт" ) // апитерапевт

n1002( "аполид" ) // аполид

n1002( "тиртханкар" ) // тиртханкар

n1002( "арьергардист" ) // арьергардист

n1002( "араукан" ) // араукан

n1002( "арес" ) // Арес

n1002( "ароматерапевт" ) // ароматерапевт

n1002( "анимавед" ) // анимавед

n1002( "анималькулист" ) // анималькулист

n1002( "антиельцинист" ) // антиельцинист

n1002( "антиреформатор" ) // антиреформатор

n1002( "сардар" ) // сардар

n1002( "сердар" ) // сердар

n1002( "апеллятор" ) // апеллятор

n1002( "апатозавр" ) // апатозавр

n1002( "апологист" ) // апологист

n1002( "арион" ) // Арион

n1002( "арахнид" ) // арахнид

n1002( "арден" ) // арден

n1002( "аргиллофил" ) // аргиллофил

n1002( "апеллес" ) // Апеллес

n1002( "читер" ) // читер

n1002( "аорс" ) // аорс

n1002( "киклоп" ) // киклоп

n1002( "байер" ) // байер

n1002( "букер" ) // букер

n1002( "атмограф" ) // атмограф

n1002( "кибертеррорист" ) // кибертеррорист

n1002( "клипмейкер" ) // клипмейкер

n1002( "вальденс" ) // вальденс

n1002( "медиабайер" ) // медиабайер

n1002( "медиаброкер" ) // медиаброкер

n1002( "медиаменеджер" ) // медиаменеджер

n1002( "медиаселлер" ) // медиаселлер

n1002( "хедхантер" ) // хедхантер

n1002( "авдитор" ) // авдитор

n1002( "акроболист" ) // акроболист

n1002( "багауд" ) // багауд

n1002( "ареопагит" ) // Ареопагит

n1002( "батибионт" ) // батибионт

n1002( "батрахозавр" ) // батрахозавр

n1002( "беркшир" ) // беркшир

n1002( "библиотаф" ) // библиотаф

n1002( "слипформер" ) // слипформер

n1002( "бионт" ) // бионт

n1002( "биполид" ) // биполид

n1002( "иоаннит" ) // иоаннит

n1002( "эквит" ) // эквит

n1002( "прозаист" ) // прозаист

n1002( "везир" ) // везир

n1002( "гадрозавр" ) // гадрозавр

n1002( "галобионт" ) // галобионт

n1002( "гансвурст" ) // гансвурст

n1002( "гарпагон" ) // Гарпагон

n1002( "гастропод" ) // гастропод

n1002( "гаур" ) // гаур

n1002( "гаял" ) // гаял

n1002( "гверильяс" ) // гверильяс

n1002( "герильяс" ) // герильяс

n1002( "геликоприон" ) // геликоприон

n1002( "артаксеркс" ) // Артаксеркс

n1002( "ардашир" ) // Ардашир

n1002( "гемопаразит" ) // гемопаразит

n1002( "герефорд" ) // герефорд

n1002( "гидрокефал" ) // гидрокефал

n1002( "гипнос" ) // Гипнос

n1002( "гиппарион" ) // гиппарион

n1002( "гистрион" ) // гистрион

n1002( "гоацин" ) // гоацин

n1002( "голиард" ) // голиард

n1002( "гониатит" ) // гониатит

n1002( "девтерагонист" ) // девтерагонист

n1002( "антибюргер" ) // антибюргер

n1002( "дейноцефал" ) // дейноцефал

n1002( "диноцефал" ) // диноцефал

n1002( "декурион" ) // декурион

n1002( "амазон" ) // амазон

n1002( "децемвир" ) // децемвир

n1002( "дзерен" ) // дзерен

n1002( "этнолингвист" ) // этнолингвист

n1002( "динорнис" ) // динорнис

n1002( "меланерпес" ) // меланерпес

n1002( "цератопс" ) // цератопс

n1002( "дицинодонт" ) // дицинодонт

n1002( "долихокефал" ) // долихокефал

n1002( "дратхаар" ) // дратхаар

n1002( "евпатрид" ) // евпатрид

n1002( "зауролоф" ) // зауролоф

n1002( "наив" ) // наив

n1002( "арабиан" ) // арабиан

n1002( "зинджантроп" ) // зинджантроп

n1002( "ебфренд" ) // ёбфренд

n1002( "иктидозавр" ) // иктидозавр

n1002( "индепендент" ) // индепендент

n1002( "америкос" ) // америкос

n1002( "укр" ) // укр

n1002( "иноцерам" ) // иноцерам

n1002( "ихтиорнис" ) // ихтиорнис

n1002( "ишан" ) // ишан

n1002( "кагуляр" ) // кагуляр

n1002( "камизар" ) // камизар

n1002( "карнозавр" ) // карнозавр

n1002( "катаробионт" ) // катаробионт

n1002( "клефт" ) // клефт

n1002( "конгрегационалист" ) // конгрегационалист

n1002( "конодонт" ) // конодонт

n1002( "копепод" ) // копепод

n1002( "корибант" ) // корибант

n1002( "коррепетитор" ) // коррепетитор

n1002( "креодонт" ) // креодонт

n1002( "крокан" ) // крокан

n1002( "кроппер" ) // кроппер

n1002( "кроссмен" ) // кроссмен

n1002( "куриал" ) // куриал

n1002( "курцхаар" ) // курцхаар

n1002( "лабиринтодонт" ) // лабиринтодонт

n1002( "лангхаар" ) // лангхаар

n1002( "ландрас" ) // ландрас

n1002( "левеллер" ) // левеллер

n1002( "легист" ) // легист

n1002( "ленсман" ) // ленсман

n1002( "белобандит" ) // белобандит

n1002( "аэдес" ) // аэдес

n1002( "путиноид" ) // путиноид

n1002( "антирадикал" ) // антирадикал

n1002( "восьмидераст" ) // восьмидераст

n1002( "цзиньпин" ) // Цзиньпин

n1002( "флудераст" ) // флудераст

n1002( "флудер" ) // флудер

n1002( "лизгольдер" ) // лизгольдер

n1002( "лоцмейстер" ) // лоцмейстер

n1002( "армен" ) // Армен

n1002( "маврист" ) // маврист

n1002( "магот" ) // магот

n1002( "маздакит" ) // маздакит

n1002( "майордом" ) // майордом

n1002( "мастодонзавр" ) // мастодонзавр

n1002( "бигфут" ) // бигфут

n1002( "мезокефал" ) // мезокефал

n1002( "мезоцефал" ) // мезоцефал

n1002( "пиздолиз" ) // пиздолиз

n1002( "скриб" ) // скриб

n1002( "реферал" ) // реферал

n1002( "антиспамер" ) // антиспамер

n1002( "модер" ) // модер

n1002( "флеймер" ) // флеймер

n1002( "хацкер" ) // хацкер

n1002( "аддикт" ) // аддикт

n1002( "антироманист" ) // антироманист

n1002( "аудиопират" ) // аудиопират

n1002( "аудиофил" ) // аудиофил

n1002( "аутентист" ) // аутентист

n1002( "битмейкер" ) // битмейкер

n1002( "игроман" ) // игроман

n1002( "колорад" ) // колорад

n1002( "бладхаунд" ) // бладхаунд

n1002( "блюзмен" ) // блюзмен

n1002( "брутал" ) // брутал

n1002( "вибрафонист" ) // вибрафонист

n1002( "виггер" ) // виггер

n1002( "визуал" ) // визуал

n1002( "гранжер" ) // гранжер

n1002( "доминатор" ) // доминатор

n1002( "кабаретист" ) // кабаретист

n1002( "каджун" ) // каджун

n1002( "коллаборант" ) // коллаборант

n1002( "коллаборатор" ) // коллаборатор

n1002( "консюмерист" ) // консюмерист

n1002( "крастер" ) // крастер

n1002( "маскот" ) // маскот

n1002( "нарратор" ) // нарратор

n1002( "никитос" ) // Никитос

n1002( "киноцефал" ) // киноцефал

n1002( "санта - клаус" ) // Санта-Клаус

n1002( "кинокефал" ) // кинокефал

n1002( "пандурист" ) // пандурист

n1002( "перкуссионист" ) // перкуссионист

n1002( "перформер" ) // перформер

n1002( "перформансист" ) // перформансист

n1002( "ивер" ) // ивер

n1002( "рестлер" ) // рестлер

n1002( "рудар" ) // рудар

n1002( "трендсеттер" ) // трендсеттер

n1002( "хитмейкер" ) // хитмейкер

n1002( "чирлидер" ) // чирлидер

n1002( "эндорсер" ) // эндорсер

n1002( "акционист" ) // акционист

n1002( "электромеханизатор" ) // электромеханизатор

n1002( "антикапиталист" ) // антикапиталист

n1002( "антиклерикал" ) // антиклерикал

n1002( "антикоррупционер" ) // антикоррупционер

n1002( "антропоморф" ) // антропоморф

n1002( "абсольвент" ) // абсольвент

n1002( "авраамит" ) // авраамит

n1002( "аквабайкер" ) // аквабайкер

n1002( "александрист" ) // александрист

n1002( "ящерогад" ) // ящерогад

n1002( "автоинструктор" ) // автоинструктор

n1002( "черногуз" ) // черногуз

n1002( "авторитарист" ) // авторитарист

n1002( "яровизатор" ) // яровизатор

n1002( "автоэксперт" ) // автоэксперт

n1002( "агономал" ) // агономал

n1002( "агорафоб" ) // агорафоб

n1002( "боговер" ) // боговер

n1002( "шалыган" ) // шалыган

n1002( "азнаур" ) // азнаур

n1002( "айрум" ) // айрум

n1002( "айс - дайвер" ) // айс-дайвер

n1002( "айсмейкер" ) // айсмейкер

n1002( "акан" ) // акан

n1002( "акрокефал" ) // акрокефал

n1002( "акроцефал" ) // акроцефал

n1002( "алавит" ) // алавит

n1002( "нусайрит" ) // нусайрит

n1002( "алазон" ) // алазон

n1002( "алакалуф" ) // алакалуф

n1002( "алакурт" ) // алакурт

n1002( "аллодиплоид" ) // аллодиплоид

n1002( "альтерглобалист" ) // альтерглобалист

n1002( "альфур" ) // альфур

n1002( "америнд" ) // америнд

n1002( "аммонификатор" ) // аммонификатор

n1002( "автораллист" ) // автораллист

n1002( "актинометрист" ) // актинометрист

n1002( "астрометрист" ) // астрометрист

n1002( "аэроном" ) // аэроном

n1002( "автомототурист" ) // автомототурист

n1002( "автоскреперист" ) // автоскреперист

n1002( "антисциентист" ) // антисциентист

n1002( "атлантист" ) // атлантист

n1002( "аназат" ) // аназат

n1002( "анализант" ) // анализант

n1002( "анашист" ) // анашист

n1002( "аномал" ) // аномал

n1002( "антиамериканист" ) // антиамериканист

n1002( "антидемократ" ) // антидемократ

n1002( "антиисламист" ) // антиисламист

n1002( "ставрикозавр" ) // ставрикозавр

n1002( "антирасист" ) // антирасист

n1002( "анубис" ) // Анубис

n1002( "анцилус" ) // анцилус

n1002( "апион" ) // апион

n1002( "ящар" ) // ящар

n1002( "аргазид" ) // аргазид

n1002( "аргас" ) // аргас

n1002( "арматол" ) // арматол

n1002( "армрестлер" ) // армрестлер

n1002( "аромун" ) // аромун

n1002( "архиятер" ) // архиятер

n1002( "асексуал" ) // асексуал

n1002( "аскафус" ) // аскафус

n1002( "астеролепис" ) // астеролепис

n1002( "астрильд" ) // астрильд

n1002( "астроинженер" ) // астроинженер

n1002( "ателоп" ) // ателоп

n1002( "афорист" ) // афорист

n1002( "аффен - пинчер" ) // аффен-пинчер

n1002( "афшар" ) // афшар

n1002( "ашшур" ) // Ашшур

n1002( "аюрведист" ) // аюрведист

n1002( "врэвакуант" ) // врэвакуант

n1002( "автоинвалид" ) // автоинвалид

n1002( "gps - навигатор" ) // GPS-навигатор

n1002( "герреразаврид" ) // герреразаврид

n1002( "азилант" ) // азилант

n1002( "азилянт" ) // азилянт

n1002( "айзер" ) // айзер

n1002( "альфист" ) // альфист

n1002( "антимонетарист" ) // антимонетарист

n1002( "антитеррорист" ) // антитеррорист

n1002( "аумист" ) // аумист

n1002( "банджист" ) // банджист

n1002( "зауропод" ) // зауропод

n1002( "завропод" ) // завропод

n1002( "архиаббат" ) // архиаббат

n1002( "банкротизатор" ) // банкротизатор

n1002( "бассет - хаунд" ) // бассет-хаунд

n1002( "башкан" ) // башкан

n1002( "беби - бумер" ) // беби-бумер

n1002( "бедлингтон - терьер" ) // бедлингтон-терьер

n1002( "бедлингтон" ) // бедлингтон

n1002( "бенефактор" ) // бенефактор

n1002( "бестселлерист" ) // бестселлерист

n1002( "бизнесмент" ) // бизнесмент

n1002( "костян" ) // Костян

n1002( "биовампир" ) // биовампир

n1002( "биоконструктор" ) // биоконструктор

n1002( "биотерапевт" ) // биотерапевт

n1002( "бисексуалист" ) // бисексуалист

n1002( "бич - волейболист" ) // бич-волейболист

n1002( "боулер" ) // боулер

n1002( "боулингист" ) // боулингист

n1002( "бриджист" ) // бриджист

n1002( "аблакат" ) // аблакат

n1002( "бульмастиф" ) // бульмастиф

n1002( "бундеспрезидент" ) // бундеспрезидент

n1002( "энерговампир" ) // энерговампир

n1002( "ваучеризатор" ) // ваучеризатор

n1002( "ваучерист" ) // ваучерист

n1002( "велоальпинист" ) // велоальпинист

n1002( "велопрофессионал" ) // велопрофессионал

n1002( "верхглавком" ) // верхглавком

n1002( "диметродон" ) // диметродон

n1002( "менталист" ) // менталист

n1002( "михр" ) // Михр

n1002( "олонхосут" ) // олонхосут

n1002( "гусан" ) // гусан

n1002( "шилишпер" ) // шилишпёр

n1002( "шереспер" ) // шереспёр

n1002( "виртуалист" ) // виртуалист

n1002( "бодибордер" ) // бодибордер

n1002( "военмед" ) // военмед

n1002( "ворократ" ) // ворократ

n1002( "вручант" ) // вручант

n1002( "выборосс" ) // выборосс

n1002( "высоцковед" ) // высоцковед

n1002( "гайдарист" ) // гайдарист

n1002( "гамсахурдист" ) // гамсахурдист

n1002( "хоусит" ) // хоусит

n1002( "гендир" ) // гендир

n1002( "генералист" ) // генералист

n1002( "генпродюсер" ) // генпродюсер

n1002( "гербалайфист" ) // гербалайфист

n1002( "гербовед" ) // гербовед

n1002( "гидроавиатор" ) // гидроавиатор

n1002( "гирудотерапевт" ) // гирудотерапевт

n1002( "глэм - рокер" ) // глэм-рокер

n1002( "голеадор" ) // голеадор

n1002( "гомофоб" ) // гомофоб

n1002( "бабид" ) // бабид

n1002( "бабувист" ) // бабувист

n1002( "креакл" ) // креакл

n1002( "гослидер" ) // гослидер

n1002( "госфункционер" ) // госфункционер

n1002( "гран - призер" ) // гран-призёр

n1002( "граффитист" ) // граффитист

n1002( "грейхаунд" ) // грейхаунд

n1002( "грязнохват" ) // грязнохват

n1002( "волоеб" ) // волоёб

n1002( "гэкачепист" ) // гэкачепист

n1002( "мерчандайзер" ) // мерчандайзер

n1002( "белофинн" ) // белофинн

n1002( "дартсмен" ) // дартсмен

n1002( "дезадаптант" ) // дезадаптант

n1002( "деловар" ) // деловар

n1002( "демжурналист" ) // демжурналист

n1002( "демлидер" ) // демлидер

n1002( "демокрад" ) // демокрад

n1002( "дерьмократ" ) // дерьмократ

n1002( "демопатриот" ) // демопатриот

n1002( "деморосс" ) // деморосс

n1002( "демросс" ) // демросс

n1002( "демофашист" ) // демофашист

n1002( "демпропагандист" ) // демпропагандист

n1002( "демреформатор" ) // демреформатор

n1002( "демшизоид" ) // демшизоид

n1002( "депутан" ) // депутан

n1002( "дерматоглифист" ) // дерматоглифист

n1002( "джазфэн" ) // джазфэн

n1002( "джипер" ) // джипер

n1002( "дискоман" ) // дискоман

n1002( "дискредитатор" ) // дискредитатор

n1002( "дискуссант" ) // дискуссант

n1002( "дормен" ) // дормен

n1002( "досидент" ) // досидент

n1002( "достоевист" ) // достоевист

n1002( "достоевед" ) // достоевед

n1002( "достоевсковед" ) // достоевсковед

n1002( "дракуловед" ) // дракуловед

n1002( "дюмавед" ) // дюмавед

n1002( "евробюрократ" ) // евробюрократ

n1002( "еврооптимист" ) // еврооптимист

n1002( "еврофил" ) // еврофил

n1002( "евроэнтузиаст" ) // евроэнтузиаст

n1002( "ельцинист" ) // ельцинист

n1002( "бибопер" ) // бибопер

n1002( "западнист" ) // западнист

n1002( "западоид" ) // западоид

n1002( "звиадист" ) // звиадист

n1002( "клубист" ) // клубист

n1002( "клубмен" ) // клубмен

n1002( "идеократ" ) // идеократ

n1002( "инаугурант" ) // инаугурант

n1002( "инопартнер" ) // инопартнёр

n1002( "интервьюент" ) // интервьюент

n1002( "полонист" ) // полонист

n1002( "кавказофоб" ) // кавказофоб

n1002( "молотоглав" ) // молотоглав

n1002( "календарист" ) // календарист

n1002( "капитализатор" ) // капитализатор

n1002( "каратеист" ) // каратеист

n1002( "карильонер" ) // карильонер

n1002( "кармист" ) // кармист

n1002( "мамур" ) // мамур

n1002( "квилтист" ) // квилтист

n1002( "керлингист" ) // кёрлингист

n1002( "кинодизайнер" ) // кинодизайнер

n1002( "кинодистрибьютор" ) // кинодистрибьютор

n1002( "киноменеджер" ) // киноменеджер

n1002( "кинопират" ) // кинопират

n1002( "кинофан" ) // кинофан

n1002( "кинофанат" ) // кинофанат

n1002( "китаефил" ) // китаефил

n1002( "клептократ" ) // клептократ

n1002( "клипмейстер" ) // клипмейстер

n1002( "клиподел" ) // клиподел

n1002( "клонмейкер" ) // клонмейкер

n1002( "укулелист" ) // укулелист

n1002( "колоколист" ) // колоколист

n1002( "комиксист" ) // комиксист

n1002( "комлидер" ) // комлидер

n1002( "коммандист" ) // коммандист

n1002( "коммунофашист" ) // коммунофашист

n1002( "коммунопатриот" ) // коммунопатриот

n1002( "компьютероман" ) // компьютероман

n1002( "консолидатор" ) // консолидатор

n1002( "контактант" ) // контактант

n1002( "контрреформатор" ) // контрреформатор

n1002( "контрреформист" ) // контрреформист

n1002( "копродюсер" ) // копродюсер

n1002( "коррумпант" ) // коррумпант

n1002( "коспонсор" ) // коспонсор

n1002( "соспонсор" ) // соспонсор

n1002( "кракер" ) // кракер

n1002( "креатор" ) // креатор

n1002( "криейтор" ) // криейтор

n1002( "кулхацкер" ) // кулхацкер

n1002( "лазеротерапевт" ) // лазеротерапевт

n1002( "лайнсмен" ) // лайнсмен

n1002( "латинос" ) // латинос

n1002( "латин" ) // латин

n1002( "леволиберал" ) // леволиберал

n1002( "левопатриот" ) // левопатриот

n1002( "легализатор" ) // легализатор

n1002( "грантоед" ) // грантоед

n1002( "леонбергер" ) // леонбергер

n1002( "лжебанкрот" ) // лжебанкрот

n1002( "лжебизнесмен" ) // лжебизнесмен

n1002( "лжеветеран" ) // лжеветеран

n1002( "лжедемократ" ) // лжедемократ

n1002( "лжеконтролер" ) // лжеконтролёр

n1002( "лжекорреспондент" ) // лжекорреспондент

n1002( "лжепрезидент" ) // лжепрезидент

n1002( "лжереформатор" ) // лжереформатор

n1002( "лжетеррорист" ) // лжетеррорист

n1002( "лжетренер" ) // лжетренер

n1002( "лжефермер" ) // лжефермер

n1002( "либерализатор" ) // либерализатор

n1002( "линуксист" ) // линуксист

n1002( "линуксоид" ) // линуксоид

n1002( "литгенерал" ) // литгенерал

n1002( "логоцентрист" ) // логоцентрист

n1002( "снукерист" ) // снукерист

n1002( "макробиот" ) // макробиот

n1002( "мануалист" ) // мануалист

n1002( "маркетмейкер" ) // маркетмейкер

n1002( "автоюрист" ) // автоюрист

n1002( "маунтинбайкер" ) // маунтинбайкер

n1002( "медиабарон" ) // медиабарон

n1002( "медиаимператор" ) // медиаимператор

n1002( "медиабосс" ) // медиабосс

n1002( "медиакрат" ) // медиакрат

n1002( "медиапланер" ) // медиапланер

n1002( "межрегионал" ) // межрегионал

n1002( "микробизнесмен" ) // микробизнесмен

n1002( "митингант" ) // митингант

n1002( "младокоммунист" ) // младокоммунист

n1002( "могулист" ) // могулист

n1002( "мордодел" ) // мордодел

n1002( "моторокер" ) // моторокер

n1002( "мунит" ) // мунит

n1002( "мунист" ) // мунист

n1002( "набоковед" ) // набоковед

n1002( "награждант" ) // награждант

n1002( "наркобандит" ) // наркобандит

n1002( "наркобосс" ) // наркобосс

n1002( "наркомагнат" ) // наркомагнат

n1002( "наркоконтрабандист" ) // наркоконтрабандист

n1002( "наркотеррорист" ) // наркотеррорист

n1002( "наркотурист" ) // наркотурист

n1002( "натофашист" ) // натофашист

n1002( "национал" ) // национал

n1002( "некрореалист" ) // некрореалист

n1002( "неоголлист" ) // неоголлист

n1002( "неофициал" ) // неофициал

n1002( "неофолкер" ) // неофолкер

n1002( "нетрадиционалист" ) // нетрадиционалист

n1002( "нефтебарон" ) // нефтебарон

n1002( "нефтегенерал" ) // нефтегенерал

n1002( "нефтемагнат" ) // нефтемагнат

n1002( "нефтебизнесмен" ) // нефтебизнесмен

n1002( "нефтебосс" ) // нефтебосс

n1002( "номинатор" ) // номинатор

n1002( "нью - эйджер" ) // нью-эйджер

n1002( "гетеросексуалист" ) // гетеросексуалист

n1002( "партлидер" ) // партлидер

n1002( "пауэрлифтер" ) // пауэрлифтер

n1002( "пауэрлифтингист" ) // пауэрлифтингист

n1002( "пейджинг - оператор" ) // пейджинг-оператор

n1002( "пейнтболист" ) // пейнтболист

n1002( "пиарист" ) // пиарист

n1002( "пиармен" ) // пиармен

n1002( "пивовед" ) // пивовед

n1002( "пивоман" ) // пивоман

n1002( "пиволюб" ) // пиволюб

n1002( "брендмейкер" ) // брендмейкер

n1002( "пикториалист" ) // пикториалист

n1002( "пикапер" ) // пикапер

n1002( "плеймейкер" ) // плеймейкер

n1002( "поддержант" ) // поддержант

n1002( "полиатлонист" ) // полиатлонист

n1002( "полудиссидент" ) // полудиссидент

n1002( "порноактер" ) // порноактёр

n1002( "порноартист" ) // порноартист

n1002( "порнобарон" ) // порнобарон

n1002( "порномагнат" ) // порномагнат

n1002( "порнопродюсер" ) // порнопродюсер

n1002( "порнорежиссер" ) // порнорежиссёр

n1002( "порнофотограф" ) // порнофотограф

n1002( "посткоммунист" ) // посткоммунист

n1002( "примар" ) // примар

n1002( "прихватизатор" ) // прихватизатор

n1002( "гиппокампус" ) // гиппокампус

n1002( "псевдотеррорист" ) // псевдотеррорист

n1002( "психотеррорист" ) // психотеррорист

n1002( "путинист" ) // путинист

n1002( "пущист" ) // пущист

n1002( "радиопрофессионал" ) // радиопрофессионал

n1002( "райтер" ) // райтер

n1002( "рафтингист" ) // рафтингист

n1002( "рафтер" ) // рафтер

n1002( "рафтсмен" ) // рафтсмен

n1002( "регионал" ) // регионал

n1002( "реконструктор" ) // реконструктор

n1002( "ремиксер" ) // ремиксер

n1002( "репрессант" ) // репрессант

n1002( "рерайтер" ) // рерайтер

n1002( "ретроман" ) // ретроман

n1002( "ризен" ) // ризен

n1002( "рокабилл" ) // рокабилл

n1002( "роумер" ) // роумер

n1002( "русофон" ) // русофон

n1002( "руцкист" ) // руцкист

n1002( "рэкетмен" ) // рэкетмен

n1002( "уроборос" ) // уроборос

n1002( "сайдмен" ) // сайдмен

n1002( "сайтхолдер" ) // сайтхолдер

n1002( "саюдист" ) // саюдист

n1002( "сверхдемократ" ) // сверхдемократ

n1002( "ватокат" ) // ватокат

n1002( "интеграт" ) // интеграт

n1002( "видеоартист" ) // видеоартист

n1002( "видеоблогер" ) // видеоблогер

n1002( "видеодизайнер" ) // видеодизайнер

n1002( "видеопродюсер" ) // видеопродюсер

n1002( "рецепционист" ) // рецепционист

n1002( "девот" ) // девот

n1002( "психогигиенист" ) // психогигиенист

n1002( "погромист" ) // погромист

n1002( "толераст" ) // толераст

n1002( "мозгоблуд" ) // мозгоблуд

n1002( "тлинкит" ) // тлинкит

n1002( "синефил" ) // синефил

n1002( "риелтер" ) // риелтер

n1002( "политинформатор" ) // политинформатор

n1002( "авиадебошир" ) // авиадебошир

n1002( "авиахулиган" ) // авиахулиган

n1002( "библеист" ) // библеист

n1002( "геймдизайнер" ) // геймдизайнер

n1002( "евродепутат" ) // евродепутат
}

