#include "rus_wiki_nouns_3009.inc"
automat sg
{


n3009( "антиравенство" ) // антиравенство

n3009( "архипастырство" ) // архипастырство

n3009( "бактерионосительство" ) // бактерионосительство

n3009( "бодрячество" ) // бодрячество

n3009( "бытописательство" ) // бытописательство

n3009( "версификаторство" ) // версификаторство

n3009( "грибоводство" ) // грибоводство

n3009( "хлебало" ) // хлебало

n3009( "армянство" ) // армянство

n3009( "пиздоблядство" ) // пиздоблядство

n3009( "гайдамачество" ) // гайдамачество

n3009( "боброводство" ) // боброводство

n3009( "тираноборчество" ) // тираноборчество

n3009( "дизайнерство" ) // дизайнерство

n3009( "лосеводство" ) // лосеводство

n3009( "многостаночничество" ) // многостаночничество

n3009( "надомничество" ) // надомничество

n3009( "маркшейдерство" ) // маркшейдерство

n3009( "первопроходчество" ) // первопроходчество

n3009( "кубло" ) // кубло

n3009( "мозгоебательство" ) // мозгоебательство

n3009( "долбоебство" ) // долбоёбство

n3009( "себятничество" ) // себятничество

n3009( "нахлебничество" ) // нахлебничество

n3009( "радиопроизводство" ) // радиопроизводство

n3009( "распредустройство" ) // распредустройство

n3009( "строчкогонство" ) // строчкогонство

n3009( "суперменство" ) // суперменство

n3009( "фильмопроизводство" ) // фильмопроизводство

n3009( "видеоагентство" ) // видеоагентство

n3009( "кардерство" ) // кардерство

n3009( "кибермошенничество" ) // кибермошенничество

n3009( "мужеложество" ) // мужеложество

n3009( "покрывательство" ) // покрывательство

n3009( "фотоагентство" ) // фотоагентство

n3009( "медиаискусство" ) // медиаискусство

n3009( "телезрительство" ) // телезрительство

n3009( "кормчество" ) // кормчество

n3009( "самозванчество" ) // самозванчество

n3009( "читерство" ) // читерство

n3009( "заседалово" ) // заседалово

n3009( "автотопливо" ) // автотопливо

n3009( "полуцарство" ) // полуцарство

n3009( "шамхальство" ) // шамхальство

n3009( "данничество" ) // данничество

n3009( "баскачество" ) // баскачество

n3009( "якобитство" ) // якобитство

n3009( "москвофильство" ) // москвофильство

n3009( "ньютонианство" ) // ньютонианство

n3009( "трупоедство" ) // трупоедство

n3009( "взаимодоносительство" ) // взаимодоносительство

n3009( "иудеохристианство" ) // иудеохристианство

n3009( "лжеучительство" ) // лжеучительство

n3009( "дьяволопоклонничество" ) // дьяволопоклонничество

n3009( "надцарство" ) // надцарство

n3009( "подцарство" ) // подцарство

n3009( "нищебродство" ) // нищебродство

n3009( "карбонарство" ) // карбонарство

n3009( "наебалово" ) // наебалово

n3009( "гонококконосительство" ) // гонококконосительство

n3009( "модераторство" ) // модераторство

n3009( "женофобство" ) // женофобство

n3009( "антипотребительство" ) // антипотребительство

n3009( "наркоманство" ) // наркоманство

n3009( "винтилово" ) // винтилово

n3009( "фактормножество" ) // фактормножество

n3009( "некрофильство" ) // некрофильство

n3009( "несунство" ) // несунство

n3009( "пенсионерство" ) // пенсионерство

n3009( "сверхминистерство" ) // сверхминистерство

n3009( "стариковство" ) // стариковство

n3009( "квазигосударство" ) // квазигосударство

n3009( "проститутничество" ) // проститутничество

n3009( "бесовство" ) // бесовство

n3009( "самобанкротство" ) // самобанкротство

n3009( "хабарничество" ) // хабарничество

n3009( "балабольство" ) // балабольство

n3009( "шмелеводство" ) // шмелеводство

n3009( "порево" ) // порево

n3009( "шлюшничество" ) // шлюшничество

n3009( "спойлерство" ) // спойлерство

n3009( "псевдоноваторство" ) // псевдоноваторство

n3009( "фюрерство" ) // фюрерство

n3009( "рогоношество" ) // рогоношество

n3009( "криптосообщество" ) // криптосообщество

n3009( "жуирство" ) // жуирство

n3009( "собакоедство" ) // собакоедство

n3009( "госсвидетельство" ) // госсвидетельство

n3009( "сайтостроительство" ) // сайтостроительство

n3009( "риэлторство" ) // риэлторство

n3009( "псевдодоказательство" ) // псевдодоказательство

n3009( "психорасстройство" ) // психорасстройство

n3009( "блатнячество" ) // блатнячество

n3009( "пиздобольство" ) // пиздобольство

n3009( "палладианство" ) // палладианство

n3009( "ювелирство" ) // ювелирство

n3009( "электропроизводство" ) // электропроизводство

n3009( "литтворчество" ) // литтворчество

n3009( "августинство" ) // августинство

n3009( "раблезианство" ) // раблезианство

n3009( "возничество" ) // возничество

n3009( "потреблядство" ) // потреблядство

n3009( "освоялово" ) // освоялово

n3009( "имябожничество" ) // имябожничество

n3009( "пирамидиотство" ) // пирамидиотство

n3009( "труположество" ) // труположество

n3009( "говнительство" ) // говнительство

n3009( "разъебалово" ) // разъебалово

n3009( "наебательство" ) // наебательство

n3009( "рубилово" ) // рубилово

n3009( "волоебство" ) // волоёбство

n3009( "рукожопство" ) // рукожопство

n3009( "хрючево" ) // хрючево

n3009( "матчество" ) // матчество
}

