// -----------------------------------------------------------------------------
// File RUS_NOUNS_3009.SOL
//
// (c) Koziev Elijah
//
// Лексикон - определения имен существительных для русского языка.
//
// Русские существительные http://www.solarix.ru/for_developers/api/russian-noun-declension.shtml
// Особенности описания существительных http://www.solarix.ru/russian_grammar_dictionary/russian-noun-declension.shtml
// Словарные статьи http://www.solarix.ru/for_developers/docs/entries.shtml#words
//
// -----------------------------------------------------------------------------
//
// CD->05.10.1995
// LC->07.03.2019
// --------------

#include "sg_defs.h"

#define заглавн(Сущ) tag СУЩЕСТВИТЕЛЬНОЕ:Сущ { CharCasing:FirstCapitalized }

automat sg
{
 
 entry ВАРЕВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }

 entry ХУДОЖЕСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }

 entry надругательство : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }

 entry НАСЛЕДСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }

 entry ЭЛЕКТРИЧЕСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }

 entry СТРОИТЕЛЬСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }

 entry ТВОРЧЕСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }

 entry СЕМЕЙСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }

 entry САМОУБИЙСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }

 entry РАССТРОЙСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }

 entry ВЕРОЛОМСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }

 entry ПЕРВЕНСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  flag flexer { "pl" }
  paradigm Сущ_3009
 }

 entry САДОВОДСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  flag flexer { "pl" }
  paradigm Сущ_3009
 }

 entry ДЕЖУРСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }

 entry РОЖДЕСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }

 entry РАСТРОЙСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }

 entry ЗАМЕШАТЕЛЬСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }

 entry НЕСОВЕРШЕНСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }

 entry ГРАФСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }

 entry ПОСОЛЬСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }

 entry НАЧАЛЬСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }

 entry ГОСПОДСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }

 entry АДМИРАЛТЕЙСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }

 entry НИЧТОЖЕСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }

 entry ЗАЗНАЙСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }

 entry ЛЫКО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }


 entry НЕВЕЖЕСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }

 entry БЕШЕНСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }

 entry МЕНЬШИНСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }

 entry ВЕДОМСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }

 entry СОТРУДНИЧЕСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }

 entry НЕУДОБСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }

 entry НЕДОВОЛЬСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }

 entry УДОБСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }

 entry ЖУЛЬНИЧЕСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }

 entry МОЛОКО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }

 entry ЛЕКАРСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }

 entry ДЕРЬМО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }

 entry ВОЙСКО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }

 entry СВОЙСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }

 entry БЛАГО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }

 entry ВЕЩЕСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }

 entry БЕГСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }

 entry ОДЕЯЛО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }

 entry ИСКУССТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }

 entry ВЕЛИЧЕСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }

 entry СВЕТИЛО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }

 entry РУКОВОДСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }

 entry СХОДСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }

 entry ПРОИЗВОДСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }

 entry ГОСУДАРСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }

 entry ЭХО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }

 entry БЕСПОКОЙСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }

 entry ПРАВИТЕЛЬСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }

 entry БОЛЬШИНСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }

 entry ОБСТОЯТЕЛЬСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }

 entry БОЛОТО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }

 entry ОБЩЕСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }

 entry ВИНО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }

 entry ДНО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }

 entry ГОРЛО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }

 entry ЛЮБОПЫТСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }

 entry ЧУВСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }

 entry МНОЖЕСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }

 entry ПРОСТРАНСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }

 entry ПОДПРОСТРАНСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }

 entry ДЕТСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }

 entry ДОСТОИНСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }

 entry ПРАВИЛО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  flag flexer { "pl" }
  paradigm Сущ_3009
 }

 entry КОЛИЧЕСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  flag flexer { "pl" }
  paradigm Сущ_3009
 }

 entry УБИЙСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }

 entry ПРЕИМУЩЕСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }

 entry СРЕДСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }

 entry КАЧЕСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }

 entry УСТРОЙСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }


 entry ГИДРОУСТРОЙСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }

 entry ДОКАЗАТЕЛЬСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }

 entry НАЧАЛО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }

 entry ПРАВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }

 entry ТЕЛО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }

 entry МЕСТО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }

 entry ДОПМЕСТО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }
 
 entry СЛОВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }

 entry ЧЕЛОВЕЧЕСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }

 entry МАРЕВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }

 entry ЗАРЕВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }

 entry ЛЕТО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }

 entry ДЕЛО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }

 entry СОЛНЦЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:да
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }

 entry НАСТАВНИЧЕСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ  }
 entry ДОМОХОЗЯЙСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА  flag flexer { "pl" } ОДУШ:НЕОДУШ  }
 entry ЗАКОНОДАТЕЛЬСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА  flag flexer { "pl" } ОДУШ:НЕОДУШ  }
 entry АРХИЕПИСКОПСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА  flag flexer { "pl" } ОДУШ:НЕОДУШ  }
 entry ВЕДОВСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ  }
 entry ВЕТРИЛО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА  flag flexer { "pl" } ОДУШ:НЕОДУШ  }
 entry ВЫСОЧЕСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА  flag flexer { "pl" } ОДУШ:ОДУШ  }
 entry превосходительство : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА flag flexer { "pl" } ОДУШ:ОДУШ  }
 entry сиятельство : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА  flag flexer { "pl" } ОДУШ:ОДУШ  }
 entry ГОВНО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ  }
 entry ГОРНИЛО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА  flag flexer { "pl" } ОДУШ:НЕОДУШ  }
 entry ДВОЕЖЕНСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ  }
 entry ДИЛЕТАНСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ  }
 entry ДУРАЧЕСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА  flag flexer { "pl" } ОДУШ:НЕОДУШ  }
 entry ДУХОВЕНСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА  flag flexer { "pl" } ОДУШ:НЕОДУШ  }
 entry ДЫШЛО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА  flag flexer { "pl" } ОДУШ:НЕОДУШ  }
 entry ЕПИСКОПСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА  flag flexer { "pl" } ОДУШ:НЕОДУШ  }
 entry ЖВАЛО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА  flag flexer { "pl" } ОДУШ:НЕОДУШ  }
 entry ЖЕМАНСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ  }
 entry ЖЕРЛО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА  flag flexer { "pl" } ОДУШ:НЕОДУШ  }
 entry ЖИВОТНОВОДСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА  flag flexer { "pl" } ОДУШ:НЕОДУШ  }
 entry ЗАМУЖЕСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ  }
 entry ЗАПИРАТЕЛЬСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ  }
 entry ЗВЕРСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА  flag flexer { "pl" } ОДУШ:НЕОДУШ  }
 entry ЗЛОПАМЯТСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ  }
 entry ЗУБОСКАЛЬСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ  }
 entry ИЕЗУИТСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ  }
 entry ИНТЕНДАНСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА  flag flexer { "pl" } ОДУШ:НЕОДУШ  }
 entry КАДИЛО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА  flag flexer { "pl" } ОДУШ:НЕОДУШ  }
 entry КАЗНАЧЕЙСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА  flag flexer { "pl" } ОДУШ:НЕОДУШ  }
 entry КОНСУЛЬСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА  flag flexer { "pl" } ОДУШ:НЕОДУШ  }
 entry КОПЫТО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА  flag flexer { "pl" } ОДУШ:НЕОДУШ  }
 entry ЛЕСОВОДСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ  }
 entry ЛОНО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА  flag flexer { "pl" } ОДУШ:НЕОДУШ  }
 entry ЛЮТЕРАНСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ  }
 entry МЕЦЕНАТСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ  }
 entry НЕПОСТОЯНСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ  }
 entry НИЩЕНСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ  }
 entry ОГОРОДНИЧЕСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ  }
 entry ОПЕКУНСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ  }
 entry ПАЛОМНИЧЕСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА  flag flexer { "pl" } ОДУШ:НЕОДУШ  }
 entry ПЕКЛО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА  flag flexer { "pl" } ОДУШ:НЕОДУШ  }
 entry ПОДДАНСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ  }
 entry ПОРУЧИТЕЛЬСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА  flag flexer { "pl" } ОДУШ:НЕОДУШ  }
 entry ПОСОБНИЧЕСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ  }
 entry ПОТОМСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА  flag flexer { "pl" } ОДУШ:НЕОДУШ  }
 entry РЫЦАРСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ  }
 entry СВЕРЛО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА  flag flexer { "pl" } ОДУШ:НЕОДУШ  }
 entry СВЯЩЕНСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ  }
 entry СЕКТАНСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ  }
 entry СЕНО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА  flag flexer { "pl" } ОДУШ:НЕОДУШ  }
 entry СТИЛО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ  }
 entry СТИХОТВОРСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ  }
 entry СТИХОТВОРЧЕСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ  }
 entry СТРАШИЛО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА  flag flexer { "pl" } ОДУШ:НЕОДУШ  }
 entry СУДЕЙСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ  }
 entry СУКНО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ  }

 entry ТКАЧЕСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет flag flexer { "pl" }  ОДУШ:НЕОДУШ  }
 entry ТРЮКАЧЕСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА flag flexer { "pl" }  ОДУШ:НЕОДУШ  }
 entry УЧЕНИЧЕСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ  }
 entry ФИЛИСТЕРСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ  }
 entry ХАЙЛО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ  }
 entry ХАМСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ  }
 entry ЧАДО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА flag flexer { "pl" }  ОДУШ:НЕОДУШ  }
 entry ЧАРОДЕЙСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА flag flexer { "pl" }  ОДУШ:НЕОДУШ  }
 entry ЧУДИЛО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ  }
 entry ШЕЛКОВОДСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ  }
 entry ШИЛО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА  flag flexer { "pl" } ОДУШ:НЕОДУШ  }
 entry ЯРМО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА  flag flexer { "pl" } ОДУШ:НЕОДУШ  }
 entry ТУРАГЕНТСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА  flag flexer { "pl" } ОДУШ:НЕОДУШ  }
 entry ФРАНТОВСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ  }
 entry ЩЕГОЛЬСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ  }
 entry ПИЖОНСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ  }
 entry РИФМОПЛЕТСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ  }


 entry  ЗЕРКАЛО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }

 entry  баловство : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }

 entry  банкротство : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }


 entry  барство : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }


 entry  бахвальство : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }


 entry  безрассудство : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }

 entry барахло : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }

 entry бельмо : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }



 entry  безумство : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }


 entry  беспамятство : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }


 entry ЮДОФОБСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }

 entry ЗОДЧЕСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }



 entry УБОЖЕСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }

 entry УРОДСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }
 
 entry СУМАСБРОДСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }
 
 entry ХУЛИГАНСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }

 entry ОЗОРСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }
 
 entry СУПРУЖЕСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }
 
 entry СОДРУЖЕСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }
 
 entry ПРОВОРСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }

 entry ВОРОВСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }


 entry ПАСКУДСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }


 entry ГОСТЕПРИИМСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }


 entry ЦАРСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }


 entry ГРАБИТЕЛЬСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }


 entry МЛАДЕНЧЕСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }


 entry РЕБЯЧЕСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }


 entry МАЛОЛЕТСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }


 entry ДИВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }


 entry ДОБРОЖЕЛАТЕЛЬСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }


 entry ТОВАРИЩЕСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }


 entry ПРИЯТЕЛЬСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }


 entry ДРУЖЕСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }


 entry КУРЕВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }


 entry ЕДИНСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }


 entry ДУЛО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }


 entry ЧРЕВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }


 entry ЛОГОВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }

 entry САЛО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }

 entry РЫЛО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }

 entry МУРЛО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }

 entry ЛЮБИТЕЛЬСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }


 entry МЕРИЛО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }


 entry МОРЕХОДСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }


 entry МОШЕННИЧЕСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:да
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }


 entry УБРАНСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:да
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }


 entry ИЗДЕВАТЕЛЬСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }


 entry УПОРСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }


 entry УПРЯМСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }


 entry НЕЗНАКОМСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }


 entry НОВШЕСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }


 entry ОБЖОРСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }


 entry НАДУВАТЕЛЬСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }


 entry КАСАТЕЛЬСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }


 entry ОТЛАГАТЕЛЬСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }


 entry ЕДИНОБОРСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }


 entry СВИДЕТЕЛЬСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }


 entry ПРАЗДНЕСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }


 entry ПРЕВОСХОДСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }


 entry ПЕРЕУСТРОЙСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }


 entry ПРОРОЧЕСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }


 entry ЕСТЕСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }


 entry ПУГАЛО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }


 entry НЕСХОДСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }


 entry РОТОЗЕЙСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }


 entry ОТЕЧЕСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }



 entry МОГУЩЕСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }


 entry СКРЯЖНИЧЕСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }


 entry СКВАЛЫЖНИЧЕСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }


 entry МУЖЕСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }


 entry СООБЩНИЧЕСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }


 entry ПРЕПИРАТЕЛЬСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }


 entry СОПЕРНИЧЕСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }


 entry СТАРООБРЯДЧЕСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }


 entry СТИХОПЛЕТСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }


 entry ТОЖДЕСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }


 entry СМЕРТОУБИЙСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }


 entry УГОДНИЧЕСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }


 entry ХАНЖЕСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }


 entry ХВАСТОВСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }


 entry ЛУКАВСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }


 entry ПЛУТОВСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }


 entry ШУТОВСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }


 entry ЕХИДСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }


 entry ЯЗЫЧЕСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }


 entry ЛЮДОЕДСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }

 entry  беспутство : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }


 entry  бесстыдство : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }


 entry  бесчинство : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }


 entry  благородство : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }


 entry  благоустройство : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }


 entry  богатство : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }


 entry  божество : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }


 entry  браконьерство : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }


 entry  братоубийство : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }


 entry  братство : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }


 entry  бродяжничество : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }


 entry  буйство : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }


 entry  бунтарство : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }





 entry РУСЛО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }

 entry ЧТИВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }

 entry СТАДО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }

 entry СОВЕРШЕНСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }

 entry ЛИХО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }


 entry авторство : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }

 entry антитело : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }

 entry бабло : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }

 entry представительство : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
  flag flexer { "pl" }
 }

 entry ВОСПРОИЗВОДСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  paradigm Сущ_3009
 }


 entry АББАТСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА  flag flexer { "pl" } ОДУШ:НЕОДУШ }
 
 entry БУФФОНСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry ВАРВАРСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry ВДОВСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry ведьмовство : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry ВЕРЕТЕНО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry ВИРШЕПЛЕТСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry ВИТИЙСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА  flag flexer { "pl" } ОДУШ:НЕОДУШ }
 entry ВЛАДЫЧЕСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА  flag flexer { "pl" } ОДУШ:НЕОДУШ }
 entry ВМЕШАТЕЛЬСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА  flag flexer { "pl" } ОДУШ:НЕОДУШ }
 entry ВОЛШЕБСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry ВОЛЬНОДУМСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА  flag flexer { "pl" } ОДУШ:НЕОДУШ }
 entry ВСЕМОГУЩЕСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry вымогательство : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА  flag flexer { "pl" } ОДУШ:НЕОДУШ }
 entry ГАЕРСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry геройство : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА  flag flexer { "pl" } ОДУШ:НЕОДУШ }
 entry гиперпространство : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА  flag flexer { "pl" } ОДУШ:НЕОДУШ }
 entry главенство : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry ГРАЖДАНСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА  flag flexer { "pl" } ОДУШ:НЕОДУШ }
 entry ГУБЕРНАТОРСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА  flag flexer { "pl" } ОДУШ:НЕОДУШ }
 entry ДАРМОЕДСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry дворянство : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry ДЕВИЧЕСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry детоубийство : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА  flag flexer { "pl" } ОДУШ:НЕОДУШ }
 entry ДИЛЕТАНТСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry домогательство : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА flag flexer { "pl" }  ОДУШ:НЕОДУШ }
 entry ДУШЕГУБСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry еврейство : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry ЕРНИЧЕСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry жало : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА  flag flexer { "pl" } ОДУШ:НЕОДУШ }
 entry ЖИТЕЛЬСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry занудство : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry ЗЕМЛЕПАШЕСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry ЗЛОРАДСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА  flag flexer { "pl" } ОДУШ:НЕОДУШ }
 entry ЗНАКОМСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА  flag flexer { "pl" } ОДУШ:НЕОДУШ }
 entry ИДОЛОПОКЛОННИЧЕСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry ИДОЛОПОКЛОНСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет ОДУШ:НЕОДУШ }
 entry издательство : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА  flag flexer { "pl" } ОДУШ:НЕОДУШ }
 entry ИЗМЫВАТЕЛЬСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА  flag flexer { "pl" } ОДУШ:НЕОДУШ }
 entry ИЗЯЩЕСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry ИМУЩЕСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:да  flag flexer { "pl" }  ОДУШ:НЕОДУШ }
 entry КИНОИСКУССТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА flag flexer { "pl" }  ОДУШ:НЕОДУШ }
 entry КОВАРСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА  flag flexer { "pl" } ОДУШ:НЕОДУШ }
 entry БАРОНЕТСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА  flag flexer { "pl" } ОДУШ:НЕОДУШ }
 entry КОКЕТСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry КОЛДОВСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry королевство : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА  flag flexer { "pl" } ОДУШ:НЕОДУШ }
 entry кощунство : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА  flag flexer { "pl" } ОДУШ:НЕОДУШ }
 entry ЛАКЕЙСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry ЛАКОМСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА  flag flexer { "pl" } ОДУШ:НЕОДУШ }
 entry лесбиянство : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry лидерство : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry магометанство : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry мастерство : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry материнство : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry МЕЛЕВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry местничество : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry МЕЩАНСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry министерство : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА  flag flexer { "pl" } ОДУШ:НЕОДУШ }
 entry МИССИОНЕРСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry МНОГОЖЕНСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry МНОГОМУЖЕСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry МОЛОДЕЧЕСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry МОШЕНСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry мусульманство : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry мыло : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry нахальство : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry НЕИСТОВСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА  flag flexer { "pl" } ОДУШ:НЕОДУШ }
 entry неравенство : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА  flag flexer { "pl" } ОДУШ:НЕОДУШ }
 entry НИЗКОПОКЛОННИЧЕСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry ПРЕДПРИНИМАТЕЛЬСТВО  : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry НИЗКОПОКЛОНСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry НОВАТОРСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА  flag flexer { "pl" } ОДУШ:НЕОДУШ }
 entry обзывательство : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА  flag flexer { "pl" } ОДУШ:НЕОДУШ }
 entry обустройство : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry обязательство : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА  flag flexer { "pl" } ОДУШ:НЕОДУШ }
 entry ОЛОВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry отцовство : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry ОФИЦЕРСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry панибратство : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry первородство : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry перепроизводство : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry ПИРАТСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry пиршество : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:да flag flexer { "pl" } ОДУШ:НЕОДУШ }
 entry ПОДСТРЕКАТЕЛЬСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА flag flexer { "pl" }  ОДУШ:НЕОДУШ }
 entry ПОДХАЛИМСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА  flag flexer { "pl" } ОДУШ:НЕОДУШ }
 entry ПОКОРСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry ПОКРОВИТЕЛЬСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry ПОМЕШАТЕЛЬСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА  flag flexer { "pl" } ОДУШ:НЕОДУШ }
 entry ПОПЕЧИТЕЛЬСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry ПОПРОШАЙНИЧЕСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry ПОПУСТИТЕЛЬСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА  flag flexer { "pl" } ОДУШ:НЕОДУШ }
 entry посредничество : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry постоянство : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry посягательство : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА  flag flexer { "pl" } ОДУШ:НЕОДУШ }
 entry ПОТВОРСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА  flag flexer { "pl" } ОДУШ:НЕОДУШ }
 entry ПРЕДАТЕЛЬСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА  flag flexer { "pl" } ОДУШ:НЕОДУШ }
 entry ПРЕДСЕДАТЕЛЬСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry президентство : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry ПРЕМЬЕРСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry ПРЕСМЫКАТЕЛЬСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry ПРИТВОРСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА flag flexer { "pl" }  ОДУШ:НЕОДУШ }
 entry ПРОТИВОБОРСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА  flag flexer { "pl" } ОДУШ:НЕОДУШ }
 entry пузо : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА  flag flexer { "pl" } ОДУШ:НЕОДУШ }
 entry пуританство : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry ПУСТОЗВОНСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry ПЧЕЛОВОДСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry пьезоэлектричество : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry ПЬЯНСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry РАБОЛЕПСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry РАБСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry равенство : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА  flag flexer { "pl" } ОДУШ:НЕОДУШ }
 entry РАСПУТСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry расточительство : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry РИФМАЧЕСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry РОДСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry ругательство : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА  flag flexer { "pl" } ОДУШ:НЕОДУШ }
 entry РЫБОЛОВСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry САМОВОЛЬСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry САМОДОВОЛЬСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry САМОУПРАВСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry САМОЧИНСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry сватовство : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry СВОЕВОЛЬСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry святотатство : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry Серебро : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry сестринство : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry сиротство : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry скаредничество : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry скупердяйство : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry СЛЮНТЯЙСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry сожительство : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry СОСЕДСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry СТАРОВЕРСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry СТАРОВЕРЧЕСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry СТАРООБРЯДСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry старшинство : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry стрекало : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА  flag flexer { "pl" } ОДУШ:НЕОДУШ }
 entry СТУДЕНЧЕСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry стяжательство : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry тавро : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry таинство : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА  flag flexer { "pl" } ОДУШ:НЕОДУШ }
 entry ТОРЖЕСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА  flag flexer { "pl" } ОДУШ:НЕОДУШ }
 entry ТУЛОВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry тунеядство : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry УДАЛЬСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry УМОПОМЕШАТЕЛЬСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry УХАРСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry ФАРИСЕЙСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry ФЕРМЕРСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry ФИГЛЯРСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry ФЛИБУСТЬЕРСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry хакерство : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry ХЛЕБОПАШЕСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry ХЛЕБОСОЛЬСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry ходатайство : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА  flag flexer { "pl" } ОДУШ:НЕОДУШ }
 entry хозяйство : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА  flag flexer { "pl" } ОДУШ:НЕОДУШ }
 entry холопство : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry ХОЛУЙСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry ХРИСТИАНСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry ЧВАНСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry членство : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry ЧРЕВОУГОДНИЧЕСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry чудачество : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА  flag flexer { "pl" } ОДУШ:НЕОДУШ }
 entry ШАМАНСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry ШЕФСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:нет  ОДУШ:НЕОДУШ }
 entry ЯСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА  flag flexer { "pl" } ОДУШ:НЕОДУШ }
 entry ТЕПЛО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР ПЕРЕЧИСЛИМОСТЬ:НЕТ ОДУШ:НЕОДУШ }
 entry Сутяжничество : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР ПЕРЕЧИСЛИМОСТЬ:НЕТ ОДУШ:НЕОДУШ }
 entry спонсорство : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР ПЕРЕЧИСЛИМОСТЬ:НЕТ ОДУШ:НЕОДУШ }
 entry скотоложество : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР ПЕРЕЧИСЛИМОСТЬ:НЕТ ОДУШ:НЕОДУШ }
 entry сводничество : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР ПЕРЕЧИСЛИМОСТЬ:НЕТ ОДУШ:НЕОДУШ }
 entry скотоводчество : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР ПЕРЕЧИСЛИМОСТЬ:НЕТ ОДУШ:НЕОДУШ }
 entry отцеубийство : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР ПЕРЕЧИСЛИМОСТЬ:НЕТ ОДУШ:НЕОДУШ }
 entry законотворчество : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР ПЕРЕЧИСЛИМОСТЬ:НЕТ ОДУШ:НЕОДУШ }
 entry животноводчество : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР ПЕРЕЧИСЛИМОСТЬ:НЕТ ОДУШ:НЕОДУШ }
 entry вегетарианство : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР ПЕРЕЧИСЛИМОСТЬ:НЕТ ОДУШ:НЕОДУШ }
 entry англиканство : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР ПЕРЕЧИСЛИМОСТЬ:НЕТ ОДУШ:НЕОДУШ }
 entry конфуцианство : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР ПЕРЕЧИСЛИМОСТЬ:НЕТ ОДУШ:НЕОДУШ }
 entry кружево : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР ПЕРЕЧИСЛИМОСТЬ:ДА flag flexer { "pl" } ОДУШ:НЕОДУШ }
 entry акушерство : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР ПЕРЕЧИСЛИМОСТЬ:НЕТ ОДУШ:НЕОДУШ }
 entry кликушество : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР ПЕРЕЧИСЛИМОСТЬ:НЕТ ОДУШ:НЕОДУШ }
 entry месиво : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР ПЕРЕЧИСЛИМОСТЬ:НЕТ ОДУШ:НЕОДУШ }
 entry покрывало : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР ПЕРЕЧИСЛИМОСТЬ:ДА flag flexer { "pl" } ОДУШ:НЕОДУШ }
 entry крестьянство : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР ПЕРЕЧИСЛИМОСТЬ:НЕТ ОДУШ:НЕОДУШ }
 entry княжество : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР ПЕРЕЧИСЛИМОСТЬ:ДА flag flexer { "pl" } ОДУШ:НЕОДУШ }
 entry воинство : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР ПЕРЕЧИСЛИМОСТЬ:ДА  flag flexer { "pl" } ОДУШ:НЕОДУШ }
 entry отчество : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР ПЕРЕЧИСЛИМОСТЬ:ДА flag flexer { "pl" } ОДУШ:НЕОДУШ }
 entry ФРОНДЕРСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР ПЕРЕЧИСЛИМОСТЬ:НЕТ ОДУШ:НЕОДУШ }
 entry ШАРЛАТАНСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР ПЕРЕЧИСЛИМОСТЬ:НЕТ ОДУШ:НЕОДУШ }
 entry жорево : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР ПЕРЕЧИСЛИМОСТЬ:НЕТ ОДУШ:НЕОДУШ }
 entry БЛЯДСТВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР ПЕРЕЧИСЛИМОСТЬ:НЕТ ОДУШ:НЕОДУШ }
 entry богохульство : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009  РОД:СР  ПЕРЕЧИСЛИМОСТЬ:ДА  flag flexer { "pl" } ОДУШ:НЕОДУШ }
 
 #define n3009(x) entry x : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР ПЕРЕЧИСЛИМОСТЬ:ДА flag flexer { "pl" } ОДУШ:НЕОДУШ }
 #define s3009(x) entry x : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР ПЕРЕЧИСЛИМОСТЬ:НЕТ ОДУШ:НЕОДУШ }
 
 s3009(делопроизводство)
 s3009(казнокрадство)
 s3009(ростовщичество)
 s3009(РУКОПРИКЛАДСТВО)
 s3009(ОТСТУПНИЧЕСТВО)
 s3009(ОТШЕЛЬНИЧЕСТВО)
 s3009(КАЗАЧЕСТВО)
 n3009(ЛЕСНИЧЕСТВО)
 n3009(ЛЖЕСВИДЕТЕЛЬСТВО)
 s3009(МАЛЬЧИШЕСТВО)
 s3009(МИРОУСТРОЙСТВО)
 s3009(МОНАШЕСТВО)
 s3009(МУЧЕНИЧЕСТВО)
 n3009(МЫТАРСТВО)
 s3009(ВЗЯТОЧНИЧЕСТВО)
 n3009(ВРЕДИТЕЛЬСТВО)
 s3009(КУПЕЧЕСТВО)
 s3009(РАЗГИЛЬДЯЙСТВО)
 s3009(РЕГЕНТСТВО)
 s3009(СКОТОВОДСТВО)
 n3009(СКОТСТВО)
 s3009(СУДОПРОИЗВОДСТВО)
 s3009(СУДОХОДСТВО)
 n3009(УКРЫВАТЕЛЬСТВО)
 s3009(ЧИНОВНИЧЕСТВО)
 s3009(ЧЛЕНОВРЕДИТЕЛЬСТВО)
 n3009(ЗУБИЛО) 
 s3009(ТРУДОУСТРОЙСТВО)
 s3009(НЕВМЕШАТЕЛЬСТВО)
 s3009(ЗАТВОРНИЧЕСТВО)
 n3009(ЗЕМЛЯЧЕСТВО)
 n3009(КИБЕРПРОСТРАНСТВО)
 s3009(КРЕПОСТНИЧЕСТВО)
 s3009(КУЛАЧЕСТВО)
 s3009(МАРОДЕРСТВО)
 n3009(МЕСТОЖИТЕЛЬСТВО)
 s3009(НЕДОБРОЖЕЛАТЕЛЬСТВО)
 n3009(НЕПОТРЕБСТВО)
 s3009(ПОДВИЖНИЧЕСТВО)
 s3009(СОАВТОРСТВО)
 s3009(СОГЛАШАТЕЛЬСТВО)
 s3009(СОЧИНИТЕЛЬСТВО)
 n3009(ХАНСТВО)
 n3009(ЦАРЕУБИЙСТВО)
 s3009(ЦЕЛИТЕЛЬСТВО)


 n3009( агентство )
 n3009( воеводство )
 n3009( генконсульство )
 n3009( диппредставительство )
 n3009( земство )
 n3009( идиотство )
 n3009( изуверство )
 n3009( информагентство )
 n3009( капстроительство )
 n3009( лихачество )
 n3009( нацменьшинство )
 n3009( огниво )
 n3009( полпредство )
 n3009( преосвященство )
 n3009( роскошество )
 n3009( святейшество )
 n3009( спецавтохозяйство )
 n3009( спецсредство )
 n3009( человекоубийство )
 n3009( чемпионство )
 n3009( транжирство )

/* 
 n3009(  )
 n3009(  )
 n3009(  )
 n3009(  )
 n3009(  )
 n3009(  )
 n3009(  )
 n3009(  )
 n3009(  )
 n3009(  )
 n3009(  )
 n3009(  )
 n3009(  )
 n3009(  )
 n3009(  )
 n3009(  )
 n3009(  )
*/

 s3009( авиатопливо )
 s3009( виноградарство )
 s3009( высокопреосвященство )
 s3009( высокопревосходительство )
 s3009( головотяпство )
 s3009( госимущество )
 s3009( градостроительство )
 s3009( добрососедство )
 s3009( долгожительство )
 s3009( донорство )
 s3009( доносительство )
 s3009( евразийство )
 s3009( жизнеустройство )
 s3009( звероводство )
 s3009( землеустройство )
 n3009( знахарство )
 n3009( изобретательство )
 n3009( книгоиздательство )
 n3009( коневодство )
 n3009( конокрадство )
 n3009( крючкотворство )
 s3009( кумовство )
 n3009( лицедейство )
 s3009( льноводство )
 n3009( масонство )
 s3009( мотовство )
 n3009( наместничество )
 s3009( народничество )
 s3009( овощеводство )
 s3009( овцеводство )
 s3009( оленеводство )
 n3009( очковтирательство )
 n3009( патриаршество )
 n3009( писательство )
 n3009( полубеспамятство )
 s3009( пораженчество )
 n3009( послушничество )
 s3009( приспособленчество )
 s3009( промпроизводство )
 s3009( протестантство )
 s3009( профмастерство )
 s3009( птицеводство )
 s3009( растениеводство )
 s3009( рейдерство )
 s3009( рыбоводство )
 s3009( самодурство )
 s3009( свиноводство )
 s3009( сектантство )
 s3009( сельхозпроизводство )
 s3009( семеноводство )
 s3009( славянофильство )
 s3009( собаководство )
 s3009( собирательство )
 s3009( стукачество )
 s3009( тезоименитство )
 s3009( хищничество )
 s3009( человеконенавистничество )
 s3009( чистоплюйство )
 s3009( папство )
 s3009( сродство )
 

 n3009( женоненавистничество )
 n3009( декадентство )
 n3009( блаженство )
 n3009( богоотступничество )
 n3009( вероотступничество )
 n3009( верхоглядство )
 n3009( всезнайство )
 s3009( генеральство )
 s3009( гетманство )
 n3009( двурушничество )
 n3009( дебоширство )
 n3009( депутатство )
 n3009( джентльменство )
 s3009( директорство )
 n3009( диссидентство )
 n3009( доктринерство )
 n3009( донкихотство )
 n3009( жлобство )
 n3009( жречество )
 n3009( западничество )
 s3009( злопыхательство )
 n3009( иждивенчество )
 n3009( иконоборчество )
 s3009( картофелеводство )
 s3009( кладоискательство )
 s3009( критиканство )
 s3009( кровосмесительство )
 s3009( латинство )
 s3009( лауреатство )
 s3009( лефортово ) заглавн(Лефортово)
 s3009( лихоимство )
 n3009( ловкачество )
 s3009( лозоходство )
 s3009( лордство )
 s3009( манихейство )
 s3009( мессианство )
 s3009( мздоимство )
 s3009( мифотворчество )
 s3009( многолюдство )
 n3009( морализаторство )
 s3009( накопительство )
 s3009( непокорство )
 s3009( несторианство )
 s3009( паникерство )
 s3009( побратимство )
 n3009( погоняло )
 n3009( подмножество )
 n3009( подсемейство )
 s3009( политиканство )
 s3009( потребительство )
 n3009( правопреемство )
 n3009( прелюбодейство )
 n3009( провокаторство )
 s3009( просветительство )
 s3009( профессорство )
 n3009( раздолбайство )
 s3009( резонерство )
 s3009( ренегатство )
 s3009( репетиторство )
 s3009( реформаторство )
 s3009( самозванство )
 s3009( скопидомство )
 s3009( славянство )
 s3009( собственничество )
 n3009( соцобязательство )
 n3009( субпространство )
 n3009( судоустройство )
 n3009( сусло )
 s3009( сутенерство )
 s3009( толстовство )
 s3009( торгашество )
 n3009( триединство )
 n3009( украшательство )
 s3009( упадничество )
 s3009( фальшивомонетничество )
 s3009( фанфаронство )
 s3009( цветоводство )
 s3009( шапкозакидательство )
 s3009( шляхетство )
 s3009( экспериментаторство )
 s3009( эпигонство )
 s3009( юродство )
 s3009( баронство )
 s3009( боярство )
 s3009( иудейство )
 s3009( крохоборство )
 n3009( мочало )
 n3009( сусало )

 s3009( плодоводство )
 s3009( счетоводство )
 s3009( хлопководство )
 s3009( кролиководство )
 s3009( толокно )
 s3009( жито )
 s3009( гумно )
 s3009( волокитство )
 s3009( рутинерство )
 s3009( фирглярство )
 s3009( ретроградство )
 s3009( ухажерство )
 s3009( шпионство )
 s3009( дикарство )
 s3009( тиранство )
 s3009( донжуанство )
 s3009( плебейство )
 s3009( егерство )
 s3009( колонизаторство )
 s3009( кочевничество )
 n3009( ШЕПТАЛО )
 

 s3009( НЕДОНОСИТЕЛЬСТВО )
 s3009( АВТОПРОИЗВОДСТВО )
 s3009( ИЗБРАННИЧЕСТВО )
 s3009( ОЧЕРНИТЕЛЬСТВО )
 s3009( ПОСАДНИЧЕСТВО )
 s3009( КРАСНОБАЙСТВО )
 s3009( МЭРСТВО )
 s3009( УЧРЕДИТЕЛЬСТВО )
 s3009( УКРАИНСТВО )
 s3009( ВОЛОНТЕРСТВО )
 s3009( ПОЛЕВОДСТВО )
 s3009( ОБЛПРАВИТЕЛЬСТВО )
 s3009( СЛОВОТВОРЧЕСТВО )
 s3009( САМОВОСПРОИЗВОДСТВО )
 s3009( КОВРОТКАЧЕСТВО )
 s3009( ПАРТИЗАНСТВО )
 s3009( ПРОПОВЕДНИЧЕСТВО )
 s3009( КИНОПРОИЗВОДСТВО )
 s3009( УЧИТЕЛЬСТВО )
 s3009( ПАРТСТРОИТЕЛЬСТВО )
 s3009( КУРАТОРСТВО )
 s3009( СОТВОРЧЕСТВО )
 s3009( НОРМОТВОРЧЕСТВО )
 s3009( СОЮЗНИЧЕСТВО )
 s3009( КОРМОПРОИЗВОДСТВО )
 s3009( ВСЕЕДИНСТВО )
 s3009( СЕСТРИЧЕСТВО )
 s3009( РЕМЕСЛЕННИЧЕСТВО )
 s3009( ЭСТЕТСТВО )
 s3009( ЭПИКУРЕЙСТВО )
 s3009( КАПИТАНСТВО )
 s3009( ИСПОЛНИТЕЛЬСТВО )
 n3009( МУЧИТЕЛЬСТВО )
 s3009( КОННОЗАВОДСТВО )
 s3009( ЗАЛОЖНИЧЕСТВО )
 s3009( РИСОВОДСТВО )
 s3009( РЕДАКТОРСТВО )
 n3009( ПАРТНЕРСТВО )
 n3009( ВИБРОСИТО )
 s3009( ВЕРБЛЮДОВОДСТВО )
 s3009( ЛЕСОУСТРОЙСТВО )
 s3009( КОЗОВОДСТВО )
 s3009( НЕФТЕХОЗЯЙСТВО )
 n3009( ПТИЦЕМЕСТО )
 n3009( ПНЕВМОЗУБИЛО )
 n3009( РАДИОУСТРОЙСТВО )
 n3009( ЭЛЕКТРООДЕЯЛО )
 n3009( ТУРБОДОЛОТО )
 n3009( СПЕЦПРОИЗВОДСТВО )
 s3009( ГУРМАНСТВО )

 n3009( БЕСПРИЗОРНИЧЕСТВО )
 n3009( ЭНЕРГОПРОИЗВОДСТВО )
 n3009( ИНВЕСТОБЯЗАТЕЛЬСТВО )
 n3009( ГРАФОМАНСТВО )
 n3009( ВИКОНТСТВО )
 n3009( АВТОХОЗЯЙСТВО )
 n3009( КАНДИДАТСТВО )
 n3009( СЕКСМЕНЬШИНСТВО )
 n3009( ПРИОРСТВО )
 n3009( ГОСОБЯЗАТЕЛЬСТВО )
 n3009( ГОСКАЗНАЧЕЙСТВО )
 n3009( РАЗВОДИЛОВО )
 n3009( МАШИНОМЕСТО )
 n3009( АРИАНСТВО )
 n3009( СТАЛКЕРСТВО )
 n3009( КНИГОЛЮБСТВО )
 n3009( РАДИОХУЛИГАНСТВО )
 n3009( ПСЕВДОБАНКРОТСТВО )
 n3009( БОГОМИЛЬСТВО )
 n3009( АСПИРАНТСТВО )
 n3009( ПИВОПРОИЗВОДСТВО )
 n3009( ВЕРНОПОДДАННИЧЕСТВО )
 n3009( ВИДЕОДОКАЗАТЕЛЬСТВО )
 n3009( ПОПУЛЯРИЗАТОРСТВО )
 n3009( ПЕРЕСМЕШНИЧЕСТВО )
 n3009( ФОТОТВОРЧЕСТВО )
 n3009( НАДПРОСТРАНСТВО )
 n3009( ГРАДОУСТРОЙСТВО )
 n3009( ОХОТХОЗЯЙСТВО )
 n3009( НАЦБОЛЬШИНСТВО )
 n3009( ФОТОСООБЩЕСТВО )
 n3009( ГИДРОХОЗЯЙСТВО )
 n3009( ПРОГРЕССОРСТВО )
 n3009( МОНОФИЗИТСТВО )
 n3009( ГОСУСТРОЙСТВО )
 n3009( СТРАХАГЕНСТВО )
 n3009( ЛЕЙТЕНАНТСТВО )
 n3009( КАСКАДЕРСТВО )
 n3009( ДЕГЕНЕРАТСТВО )
 n3009( РОДИТЕЛЬСТВО )
 n3009( НУВОРИШЕСТВО )
 n3009( ДУРОЛОМСТВО )
 n3009( ПЕКАРСТВО )
 n3009( ЮННАТСТВО )
 n3009( АУДИОУСТРОЙСТВО )
 n3009( ЭЛЛИНСТВО )
 n3009( ХРАМОСТРОИТЕЛЬСТВО )
 n3009( УГРЮМСТВО )
 n3009( ТЕЛЕСООБЩЕСТВО )
 n3009( СОУЧРЕДИТЕЛЬСТВО )
 n3009( СПИКЕРСТВО )
 n3009( РЕПОРТЕРСТВО )
 n3009( РАЗОБЛАЧИТЕЛЬСТВО )
 n3009( РАДИОСРЕДСТВО )
 n3009( НЕОЯЗЫЧЕСТВО )
 n3009( ЛЕСОХОЗЯЙСТВО )
 n3009( КРЫСЯТНИЧЕСТВО )
 n3009( ЗВЕРОХОЗЯЙСТВО )
 n3009( ТОВАРОПРОИЗВОДСТВО )
 n3009( СОПРЕДСЕДАТЕЛЬСТВО )
 n3009( САМУРАЙСТВО  )
 n3009( КЛЕЙМО )
 n3009( надсемейство )
 n3009( мухаджирство )
 n3009( мультимножество )
 n3009( монофелитство )
 n3009( тенгрианство )

 n3009( вегетериантсво )
 n3009( дирижерство )
 n3009( энергосредство )
 n3009( миростроительство )
 n3009( николаитство )
 n3009( видеоруководство )
 n3009( мыслетворчество )
 n3009( моноволокно )

 n3009( метаустройство )
 n3009( резидентство )
 n3009( ручательство )
 n3009( топливо )
 n3009( угреводство )
 n3009( факторпространство )
 n3009( авиаколесо )
 n3009( агротопливо )
 n3009( безгражданство )
 n3009( биопиратство )
 n3009( бортничество )
 n3009( виноградорство )
 
}

