#include "rus_wiki_adjs_5034.inc"
automat sg
{
a5034( "боросодержащий" ) // боросодержащий

a5034( "двупреломляющий" ) // двупреломляющий

a5034( "неопаляющий" ) // неопаляющий

a5034( "шумозаглушающий" ) // шумозаглушающий

a5034( "электрообогревающий" ) // электрообогревающий

a5034( "пароизолирующий" ) // пароизолирующий

a5034( "неабсорбирующий" ) // неабсорбирующий

a5034( "экзарший" ) // экзарший

a5034( "звукоизлучающий" ) // звукоизлучающий

a5034( "невопрошающий" ) // невопрошающий

a5034( "самоненавидящий" ) // самоненавидящий

a5034( "пищедобывающий" ) // пищедобывающий

a5034( "необтягивающий" ) // необтягивающий

a5034( "аминосодержащий" ) // аминосодержащий

a5034( "кровожаждущий" ) // кровожаждущий

a5034( "сыросодержащий" ) // сыросодержащий

a5034( "протеинсодержащий" ) // протеинсодержащий

a5034( "станкопроизводящий" ) // станкопроизводящий

a5034( "электропроизводящий" ) // электропроизводящий

a5034( "потокообразующий" ) // потокообразующий

a5034( "потокоотклоняющий" ) // потокоотклоняющий

a5034( "сводоразрушающий" ) // сводоразрушающий

a5034( "славянофильствовующий" ) // славянофильствовующий

a5034( "всеавгустейший" ) // всеавгустейший

a5034( "жидкотекущий" ) // жидкотекущий

a5034( "недеполяризующий" ) // недеполяризующий

a5034( "автоцветущий" ) // автоцветущий

a5034( "подохуевший" ) // подохуевший

}

