// -----------------------------------------------------------------------------
// File RUS_NOUNS_DRUGS.SOL
//
// (c) Koziev Elijah
//
// Лексикон - определения имен существительных
//
// Русские существительные http://www.solarix.ru/for_developers/api/russian-noun-declension.shtml
// Особенности описания существительных http://www.solarix.ru/russian_grammar_dictionary/russian-noun-declension.shtml
// Словарные статьи http://www.solarix.ru/for_developers/docs/entries.shtml#words
//
// -----------------------------------------------------------------------------
//
// CD->11.08.2006
// LC->30.07.2010
// --------------

#include "sg_defs.h"

automat sg
{
 entry АДАНОН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ГРЕВ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry МОРАМИД : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry АЛЛИЛПРОДИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry АЛНАГОН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry АЛЬФАМЕПРОДИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry АЛЬФАМЕТАДОЛ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry АЛЬФАМЕТИЛФЕНТАНИЛ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry АЛЬФАПРОДИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry АЛЬФАЦЕТИЛМЕТАДОЛ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry АЛЬФЕНТАНИЛ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry АМИДОН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry АМИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry АМИНОПРОПИОФЕНОН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry АМИНОРЕКС : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry АМОБАРБИТАЛ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry АМФЕПРАМОН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry АНИЛЭРИДИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry АПЕР : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry АПРОФЕН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry АЦЕТИЛГИДРОКОДЕИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry АЦЕТИЛКОДЕИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry АЦЕТИЛМЕТАДОЛ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry АЦЕТОРФИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry БАРБАМИЛ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry БАТЫР : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry БЕЗИТРАМИД : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry БЕНЗЕТИДИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry БЕНЗИЛМОРФИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry БЕНЗФЕТАМИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry БЕННИС : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry БЕСТ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry БЕТАМЕПРОДИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry БЕТАМЕТАДОЛ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry БЕТАПРОДИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry БЕТАЦЕТИЛМЕТАДОЛ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry БРОМИЗОВАЛ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry БУПРЕНОРФИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry БУТАНАМИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry БУТАНОН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry БУТЕР : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry БУТИРАТ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry БУТОР : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ГАЛОТАН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ГАЯН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ГЕМБЕЛ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ГЕПТАДОН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ГЕРДОС : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ГЕРФОНАЛ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ГИДРОКОДОН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ГИДРОКСИФЕНТАНИЛ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ГИДРОМОРФИНОЛ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ГИДРОМОРФОН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ГЛЮКОГЕН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ГЛЮТЕТИМИД : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ГОНГУБАС : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ГРАС : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ДЕЗОМОРФИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ДЕКСАМФЕТАМИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ДЕКСТРОМЕТОРФАН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ДЕКСТРОМОРАМИД : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ДЕКСТРОПРОПОКСИФЕН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ДЕРБАН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ДИАМПРОМИД : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ДИАЦЕТИЛМОРФИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ДИГИДРОКОДЕИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ДИГИДРОМОРФИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ДИМЕНОКСАДОЛ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ДИМЕПГЕПТАНОЛ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ДИМЕТИЛАМФЕТАМИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ДИМЕТИЛГЕПТИЛПИРАН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ДИМЕТИЛТИАМБУТЕН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ДИМЕТИЛТРИПТАМИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ДИМЕТОКСИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ДИМЕТОКСИФЕНЕТИЛАМИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ДИОКСАФЕТИЛ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ДИПИДОЛОР : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ДИПИПАНОН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ДИФЕНИЛ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ДИФЕНИЛБУТАН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ДИФЕНОКСИЛАТ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ДИФЕНОКСИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ДИЭТИЛПРОПИОН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ДИЭТИЛТИАМБУТЕН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ДИЭТИЛТРИПТАМИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ДОЛОФИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ДОРН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ДОЭТ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ДРАН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ДРОПЕРИДОЛ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ДРОТЕБАНОЛ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ДУРАЗИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ДУРБАЗОЛ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ИБУПРОКСИРОН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ИЗОМЕТАДОН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ИЗОСАФРОЛ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry КАЛИПСОЛ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry КАМФОСУЛЬФОНАТ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry КАРАКАН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry КАТИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry КАТИНОН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry КАФУР : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry КАШКАР : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry КЕНАФ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry КЕТАЛАР : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry КЕТОБЕМИДОН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry КИКЕР : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry КЛОНИТАЗЕН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry КОДОКСИМ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry КОДТЕРМОПС : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry КОДТЕРПИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry КОКНАР : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry КОНАР : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry КОНОП : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry КУКЕР : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry КУКНАР : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ЛАНАПАС : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ЛЕВАМФЕТАМИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ЛЕВОМЕТОРФАН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ЛЕВОМОРАМИД : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ЛЕВОРФАНОЛ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ЛЕВОФЕНАЦИЛМОРФАН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ЛЕМОРАН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ЛЕФЕТАМИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ЛИЗЕРГИД : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry МАДЖОН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry МАЖДОН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry МАЗИНДОЛ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry МАЛЯС : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry МАСОН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry МЕКЛОКВАЛОН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry МЕКОН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry МЕТАЗОЦИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry МЕТАКВАЛОН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry МЕТАНДРОСТЕНОЛОН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry МЕТИЛАМИНОРЕКС : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry МЕТИЛБРОМИД : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry МЕТИЛДЕЗОРФИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry МЕТИЛДИГИДРОМОРФИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry МЕТИЛЕНДИОКСИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry МЕТИЛЕНДИОКСИФЕНИЛ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry МЕТИЛТИОФЕНТАНИЛ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry МЕТИЛФЕНИДАТ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry МЕТИЛФЕНИЛ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry МЕТИЛФЕНТАНИЛ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry МЕТИЛЭТИЛКЕТОН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry МЕТИЛЭФЕДРИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry МЕТИЛЭФЕДРОН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry МЕТКАТИНОН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry МЕТОПОН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry МЕФЕНОРЕКС : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry МИРОФИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry МОНОАЦЕТИЛМОРФИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry МОРФЕРИДИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry МОРФОЛИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry НАКС : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry НИКОДИКОДИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry НИКОКОДИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry НИКОМОРФИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry НОКС : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry НОКСЕРОН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry НОКСИРОН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry НОРАЦИМЕТАДОЛ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry НОРКОДЕИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry НОРЛЕВОРФАНОЛ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry НОРМЕТАДОН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry НОРМОРФИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry НОРПИПАНОН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry НОРПСЕВДОЭФЕДРИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ОКСИБУТИРАТ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ОКСИКОДОН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ОКСИМОРФОН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ОМНОПОН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ОРИПАВИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ПАЛКИТАЯН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ПАПАВЕР : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ПАРАГЕКСИЛ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ПАРКОПАН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ПАХОЛ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ПАХТАЛ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ПЕНТАЗОЦИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ПЕНТОБАРБИТАЛ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ПЕПАП : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ПЕРМАНГАНАТ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ПЕТИДИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ПИМИНОДИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ПИПЕРИДИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ПИПЕРИДИНОЛ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ПИПРАДРОЛ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ПИРИТРАМИД : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ПРОГЕПТАЗИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ПРОКСИВОН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ПРОКТОР : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ПРОМ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ПРОМЕДОЛ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ПРОПАНОН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ПРОПЕРИДИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ПРОПИОНАТ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ПРОПИРАМ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ПРОСИДОЛ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ПСЕВДОЭФЕДРИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ПСИЛОЦИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ПУРН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ПУРУН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry РАДЕДОРМ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry РАРР : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry РАЦЕМЕТОРФАН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry РАЦЕМОРАМИД : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry РАЦЕМОРФАН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry РЕЛАНИУМ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry РИТАЛИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry РОЛИЦИКЛИДИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry РУИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry САБАТ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry САРШАН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry САСЫТ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry САФРОЛ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry СВЕРНУВШИЙСЯ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry СЕДУКСЕН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry СИДНОКАРБ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry СОЛУТАН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry СОМБРЕВИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry СПАЗМОПРОКСИВОН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry СПИДБОЛ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry СУЛЬФАГВАЯКОЛ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry СУЛЬФАЗИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry СУФЕНТАНИЛ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ТАРЕН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ТАЯН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ТЕБАИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ТЕБАКОН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ТЕКОДИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ТЕНАМФЕТАМИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ТЕНОЦИКЛИДИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ТЕОФЕДРИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ТЕРМОПСИС : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ТЕРПИНГИДРАТ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ТЕТРАГИДРОКАННАБИНОЛ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ТИЗЕРЦИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ТИЛИДИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ТИОФЕНТАНИЛ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ТОСИКОМАНАМИ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ТРАМАЛ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ТРИАЗОЛАМ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ТРИМЕПЕРИДИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ТРИМЕТИЛФЕНТАНИЛ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ТРЫН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ТРЭМ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ФЕНАДОКСОН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ФЕНАЗОЦИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ФЕНАМПРОМИД : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ФЕНАТИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ФЕНДИМЕТРАЗИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ФЕНЕТИЛАМИЛ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ФЕНЕТИЛАМИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ФЕНИЛПИПЕРИДИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ФЕНИЛПРОПАН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ФЕНИЛПРОПАНОЛАМИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ФЕНИЛЦИКЛОГЕКСИЛПИПЕРИДИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ФЕНМЕТРАЗИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ФЕНОМОРФАН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ФЕНОПЕРИДИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ФЕНПРОПОРЕКС : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ФЕНТЕРМИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ФЕНЦИКЛИДИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ФЕНЭТИЛ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ФЕПРАНОН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ФИЗЕПТОН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ФЛУОРОФЕНТАНИЛ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ФОЛЬКОДИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ФТОРОТАН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ФТОРФЕНТАНИЛ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ФУРЕТИДИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ХАЛЬЦИОН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ХАРАЗ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ХАРД : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ХУРУС : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ХЭМП : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ЦИПЕПРОЛ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ЦИХНАР : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ЧЕЛИМ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ЧЕРЕС : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ШАРАС : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ШМИТ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ЭЙСИД : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ЭКГОНИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ЭЛЕФАНТ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ЭРГОМЕТРИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ЭРГОНОВИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ЭРГОТАМИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ЭСКОДОЛ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ЭСТОЦИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ЭТАМИНАЛ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ЭТИЛАМИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ЭТИЛАМФЕТАМИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ЭТИЛМЕТИЛТИАМБУТЕН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ЭТИЛМОРФИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ЭТИЦИКЛИДИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ЭТОКСЕРИДИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ЭТОНИТАЗЕН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ЭТОРФИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ЭТРИПТАМИН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ДЭТ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ЭКС : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ДУКТ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ВИП : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry АЙС : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ДУД : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry МЕФ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ЗУМ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry КИФ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ХЕН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ЭНД : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ФУЗ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ВИИД : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ТОЯН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry БАНГР : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ПАРАФТОРФЕНТАНИЛ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }
 entry ХУСУС : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1003 }


 entry БАНГ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1044 }
 entry ФЕНИК : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1044 }
 entry БЛЭК : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1044 }
 entry БОНГ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1044 }
 entry РЕАЗЕК : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1044 }
 entry МОРФИЛОНГ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1044 }
 entry КЭГ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1044 }
 entry ХАБАК : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1044 }
 entry МАЛАК : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1044 }
 entry РАДИК : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1044 }
 entry ДЕМИК : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1044 }
 entry КАЛИК : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1044 }
 entry ТРАНК : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1044 }
 entry ОКСИК : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1044 }
 entry ТЕФИК : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1044 }
 entry САСЫК : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1044 }
 entry СИДНИК : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1044 }
 entry КОКСИК : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1044 }
 entry ШМИТОК : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1044 }
 entry КИСЛЯК : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1044 }
 entry ВТОРЯК : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1044 }
 entry ТЕРЬЯК : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1044 }
 entry ТУРЬЯК : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1044 }
 entry СИМПЛЯК : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1044 }
 entry ШПУНТИК : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1044 }
 entry ТРЕТЬЯК : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1044 }
 entry КИК : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1044 }
 entry ЮНК : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1044 }
 entry ГАМК : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1044 }



 entry ПУРЬ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2008 }
 entry СМАЛЬ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2008 }
 entry ПАЛЬ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2008 }
 entry ХАНЬ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2008 }

 entry ФЕНЯ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2009   РОД:ЖЕН  ПЕРЕЧИСЛИМОСТЬ:ДА  ОДУШ:НЕОДУШ }
 entry МУЛЯ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2009   РОД:ЖЕН  ПЕРЕЧИСЛИМОСТЬ:ДА  ОДУШ:ОДУШ }
 entry ЛЯЛЯ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2009   РОД:ЖЕН  ПЕРЕЧИСЛИМОСТЬ:ДА  ОДУШ:ОДУШ }
 entry ЛЮСЯ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2009   РОД:ЖЕН  ПЕРЕЧИСЛИМОСТЬ:ДА  ОДУШ:ОДУШ }
 entry ГАМЗЮЛЯ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2009   РОД:ЖЕН  ПЕРЕЧИСЛИМОСТЬ:ДА  ОДУШ:НЕОДУШ }
 entry ЕДЯ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2009   РОД:ЖЕН  ПЕРЕЧИСЛИМОСТЬ:ДА  ОДУШ:НЕОДУШ }


 entry ГЕРА : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2007 }
 entry КОЗЮЛИНА : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2007 }
 entry ШАБА : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2007 }
 entry ШАЛА : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2007 }
 entry ХАПА : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2007 }
 entry ШАНА : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2007 }
 entry ГУТА : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2007 }
 entry ЧЕРА : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2007 }
 entry ЯМБА : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2007 }
 entry ЧИРА : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2007 }
 entry ТЭФА : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2007 }
 entry ЖОМБА : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2007 }
 entry ГЕЙФА : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2007 }
 entry РИМБА : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2007 }
 entry ГЕРФА : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2007 }
 entry МЕСКА : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2007 }
 entry ПЕНТА : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2007 }
 entry ШМАРА : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2007 }
 entry КЛОФА : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2007 }
 entry СУХТА : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2007 }
 entry НЮХТА : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2007 }
 entry ДЖАМБА : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2007 }
 entry ЛИАМБА : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2007 }
 entry ДЖОМБА : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2007 }
 entry НЮХАРА : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2007 }
 entry СОХОТА : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2007 }
 entry СУЛЬФА : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2007 }
 entry ТРАНКВА : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2007 }
 entry КУНУНБА : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2007 }
 entry ЭФЕДОРА : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2007 }
 entry МАЖУНШИРА : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2007 }
 entry ЭФА : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2007 }
 entry ГАРА : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2007 }
 entry ЛАЛА : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2007 }
 entry ДАГТА : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2007 }
 entry МОРФА : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2007 }

 entry МАЛАГА : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2015  РОД:ЖЕН  ПЕРЕЧИСЛИМОСТЬ:ДА  ОДУШ:НЕОДУШ  }
 entry МАНАГА : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2015  РОД:ЖЕН  ПЕРЕЧИСЛИМОСТЬ:ДА  ОДУШ:НЕОДУШ  }
 entry МАМЕКА : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2015  РОД:ЖЕН  ПЕРЕЧИСЛИМОСТЬ:ДА  ОДУШ:НЕОДУШ  }
 entry ЖАРЕХА : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2015  РОД:ЖЕН  ПЕРЕЧИСЛИМОСТЬ:ДА  ОДУШ:НЕОДУШ  }
 entry МАРУХА : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2015  РОД:ЖЕН  ПЕРЕЧИСЛИМОСТЬ:ДА  ОДУШ:НЕОДУШ  }
 entry ИНДЮХА : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2015  РОД:ЖЕН  ПЕРЕЧИСЛИМОСТЬ:ДА  ОДУШ:НЕОДУШ  }
 entry ЦИКЛУХА : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2015  РОД:ЖЕН  ПЕРЕЧИСЛИМОСТЬ:ДА  ОДУШ:НЕОДУШ  }
 entry ЧЕРНЯГА : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2015  РОД:ЖЕН  ПЕРЕЧИСЛИМОСТЬ:ДА  ОДУШ:НЕОДУШ  }
 entry СУЛТЫГА : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2015  РОД:ЖЕН  ПЕРЕЧИСЛИМОСТЬ:ДА  ОДУШ:НЕОДУШ  }
 entry СЕМЕЛЮГА : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2015  РОД:ЖЕН  ПЕРЕЧИСЛИМОСТЬ:ДА  ОДУШ:НЕОДУШ  }


 entry ГОМКА : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2020 }
 entry ХАПКА : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2020 }
 entry ХИМКА : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2020 }
 entry КАНАБКА : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2020 }
 entry МАЛИНКА : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2020 }
 entry БЕШЕНКА : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2020 }
 entry ЛАФЕТКА : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2020 }
 entry ВЫТЕРКА : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2020 }
 entry БЕНЗОЛКА : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2020 }
 entry МАРЦОВКА : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2020 }
 entry МУРЦОВКА : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2020 }
 entry МАСТЫРКА : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2020 }
 entry КРЕМЛЕВКА : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2020 }
 entry САМОВАРКА : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2020 }
 entry СОЛОДКА : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2020 }

 entry ЦИКЛЯШКА : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2014 }
 entry ЧЕРНЯШКА : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2014 }
 entry ФУШКА : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2014 }
 entry ТРИШКА : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2014 }
 entry ПРОШКА : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2014 }
 entry РЕЛАШКА : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2014 }
 entry ПАКЛАЧКА : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2014 }
 entry ЛАВРУШКА : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2014 }

 entry ХЭШ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1006 }
 entry БАШ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1006 }
 entry ГАШ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1006 }
 entry ДЕШ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1006 }
 entry ЭЙЧ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1006 }
 entry КОКШ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1006 }
 entry ГАНДЖ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1006 }
 entry КАЛИЧ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1006 }
 entry ЦЕВИЧ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1006 }
 entry ГЕРЫЧ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1006 }
 entry ПАХТАЧ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1006 }


 entry ДЖА : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3012  РОД:СР ПЕРЕЧИСЛИМОСТЬ:НЕТ  ОДУШ:НЕОДУШ  }
 entry ДРО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3012  РОД:СР ПЕРЕЧИСЛИМОСТЬ:НЕТ  ОДУШ:НЕОДУШ  }
 entry ХЕЙ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3012  РОД:СР ПЕРЕЧИСЛИМОСТЬ:НЕТ  ОДУШ:НЕОДУШ  }
 entry ЮГО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3012   РОД:СР ПЕРЕЧИСЛИМОСТЬ:НЕТ  ОДУШ:НЕОДУШ }
 entry ДЬЮ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3012   РОД:СР ПЕРЕЧИСЛИМОСТЬ:НЕТ  ОДУШ:НЕОДУШ }
 entry ДОЗИ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3012   РОД:СР ПЕРЕЧИСЛИМОСТЬ:НЕТ  ОДУШ:НЕОДУШ }
 entry ДОРИ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3012   РОД:СР ПЕРЕЧИСЛИМОСТЬ:НЕТ  ОДУШ:НЕОДУШ }
 entry ФИДО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3012   РОД:СР ПЕРЕЧИСЛИМОСТЬ:НЕТ  ОДУШ:НЕОДУШ }
 entry ХЭМИ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3012   РОД:СР ПЕРЕЧИСЛИМОСТЬ:НЕТ  ОДУШ:НЕОДУШ }
 entry ТАМБИ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3012   РОД:СР ПЕРЕЧИСЛИМОСТЬ:НЕТ  ОДУШ:НЕОДУШ }
 entry ГОРБИ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3012   РОД:СР ПЕРЕЧИСЛИМОСТЬ:НЕТ  ОДУШ:НЕОДУШ }
 entry ДАННО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3012   РОД:СР ПЕРЕЧИСЛИМОСТЬ:НЕТ  ОДУШ:НЕОДУШ }
 entry КЭНДИ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3012   РОД:СР ПЕРЕЧИСЛИМОСТЬ:НЕТ  ОДУШ:НЕОДУШ }
 entry ДЖИДЖИ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3012   РОД:СР ПЕРЕЧИСЛИМОСТЬ:НЕТ  ОДУШ:НЕОДУШ }
 entry ПАХТАУ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3012   РОД:СР ПЕРЕЧИСЛИМОСТЬ:НЕТ  ОДУШ:НЕОДУШ }
 entry МАНАГУА : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3012   РОД:СР ПЕРЕЧИСЛИМОСТЬ:НЕТ  ОДУШ:НЕОДУШ }
 entry ЭФЕНДИ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3012   РОД:СР ПЕРЕЧИСЛИМОСТЬ:НЕТ  ОДУШ:НЕОДУШ }
 entry ТАКРУРИ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3012   РОД:СР ПЕРЕЧИСЛИМОСТЬ:НЕТ  ОДУШ:НЕОДУШ }
 entry ТРУЛЮЛЮ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3012   РОД:СР ПЕРЕЧИСЛИМОСТЬ:НЕТ  ОДУШ:НЕОДУШ }
 entry ДУРДЕЦЕЛО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3012   РОД:СР ПЕРЕЧИСЛИМОСТЬ:НЕТ  ОДУШ:НЕОДУШ }
 entry АКАПУЛЬКО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3012   РОД:СР ПЕРЕЧИСЛИМОСТЬ:НЕТ  ОДУШ:НЕОДУШ }
 entry ХАНОБИ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3012   РОД:СР ПЕРЕЧИСЛИМОСТЬ:НЕТ  ОДУШ:НЕОДУШ }
 entry КАННАБИ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3012   РОД:СР ПЕРЕЧИСЛИМОСТЬ:НЕТ  ОДУШ:НЕОДУШ }
 entry ТАКРУТТИ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3012   РОД:СР ПЕРЕЧИСЛИМОСТЬ:НЕТ  ОДУШ:НЕОДУШ }



 entry ПАРЕВО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР ПЕРЕЧИСЛИМОСТЬ:НЕТ  ОДУШ:НЕОДУШ }
 entry КУРНЯЛО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР ПЕРЕЧИСЛИМОСТЬ:НЕТ  ОДУШ:НЕОДУШ }

 entry ЕФАЛЬ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1006 }
 entry МОТЯК : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1044 }
 entry РАЛИК : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1044 }
 entry ПЕНДАЛЬ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1010 }
 entry ПЕНДЕЛЬ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1010 }
 entry СТЕНДАЛЬ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1010 }
 entry ПИПЕРОПАЛЬ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_1010 }


 entry МАЧА : СУЩЕСТВИТЕЛЬНОЕ { РОД:ЖЕН ПЕРЕЧИСЛИМОСТЬ:ДА ОДУШ:НЕОДУШ paradigm Сущ_2038 }
 entry ГЫЧА : СУЩЕСТВИТЕЛЬНОЕ { РОД:ЖЕН ПЕРЕЧИСЛИМОСТЬ:ДА ОДУШ:НЕОДУШ paradigm Сущ_2038 }
 entry ГЯНДЖА : СУЩЕСТВИТЕЛЬНОЕ { РОД:ЖЕН ПЕРЕЧИСЛИМОСТЬ:ДА ОДУШ:НЕОДУШ paradigm Сущ_2038 }
 entry ПАКЛАЧА : СУЩЕСТВИТЕЛЬНОЕ { РОД:ЖЕН ПЕРЕЧИСЛИМОСТЬ:ДА ОДУШ:НЕОДУШ paradigm Сущ_2038 }
 entry ПАКЛУЧА : СУЩЕСТВИТЕЛЬНОЕ { РОД:ЖЕН ПЕРЕЧИСЛИМОСТЬ:ДА ОДУШ:НЕОДУШ paradigm Сущ_2038 }


 entry ТЕФАША : СУЩЕСТВИТЕЛЬНОЕ { РОД:ЖЕН ПЕРЕЧИСЛИМОСТЬ:ДА ОДУШ:НЕОДУШ paradigm Сущ_2048 }
 entry КОКОША : СУЩЕСТВИТЕЛЬНОЕ { РОД:ЖЕН ПЕРЕЧИСЛИМОСТЬ:ДА ОДУШ:НЕОДУШ paradigm Сущ_2048 }

 entry ГАТОГУСТРИЦА : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2018 РОД:ЖЕН  ПЕРЕЧИСЛИМОСТЬ:ДА  ОДУШ:НЕОДУШ   }
 entry ДРЯНЦА : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2018 РОД:ЖЕН  ПЕРЕЧИСЛИМОСТЬ:ДА  ОДУШ:НЕОДУШ   }
 entry ДУРЦА : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2018 РОД:ЖЕН  ПЕРЕЧИСЛИМОСТЬ:ДА  ОДУШ:НЕОДУШ   }
 entry МАРЦА : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2018 РОД:ЖЕН  ПЕРЕЧИСЛИМОСТЬ:ДА  ОДУШ:НЕОДУШ   }

 entry МЕТИЛЕНДИОКСИ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_4010 }
 entry ЦИАНО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_4010 }
 entry МЕТОКСИ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_4010 }
 entry ГИДРОКСИ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_4010 }
 entry БДБ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_4010 }
 entry ДМА : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_4010 }
 entry ДОБ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_4010 }
 entry ПМА : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_4010 }
 entry ТМА : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_4010 }
 entry ДМТ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_4010 }
 entry СТП : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_4010 }
 entry МБДБ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_4010 }
 entry МДМА : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_4010 }
 entry ММДА : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_4010 }
 entry ДМГП : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_4010 }
 entry МППП : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_4010 }
 entry АМИНО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_4010 }
 entry ПККН : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_4010 }
 entry ДИМЕТОКСИ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_4010 }
 entry КПП : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_4010 }
 entry МДА : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_4010 }
 entry ДИМЕТИЛАМИНО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_4010 }
 entry ТРИМЕТОКСИ : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_4010 }


 entry ЧУЙКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  paradigm Сущ_2035
 }

 entry ТАРОЧКА      : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2014 }

 entry МУЛЬКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  paradigm Сущ_2025
 }



 entry ГРЫЗЛО : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_3009 РОД:СР ПЕРЕЧИСЛИМОСТЬ:ДА ОДУШ:НЕОДУШ }


 entry ДИМЕНТИЙ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ)    ЧИСЛО { ДИМЕНТИЙ  диментии   }
  ПАДЕЖ:(РОД)   ЧИСЛО { диментия  диментиев  }
  ПАДЕЖ:ТВОР    ЧИСЛО { диментием диментиями  }
  ПАДЕЖ:ВИН     ЧИСЛО { диментия  диментиев }
  ПАДЕЖ:ДАТ     ЧИСЛО { диментию  диметиям  }
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО { диментии  диметиях  }
 }

 entry кочубей : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ)    ЧИСЛО { кочубеЙ  кочубеи   }
  ПАДЕЖ:(РОД)   ЧИСЛО { кочубея  кочубеев  }
  ПАДЕЖ:ТВОР    ЧИСЛО { кочубеем кочубеями  }
  ПАДЕЖ:ВИН     ЧИСЛО { кочубея  кочубеев }
  ПАДЕЖ:ДАТ     ЧИСЛО { кочубею  кочубеям  }
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО { кочубее  кочубеях  }
 }

 entry ГРАПХА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ)    ЧИСЛО { грапха  грапхи   }
  ПАДЕЖ:(РОД)   ЧИСЛО { грапхи  грапхов  }
  ПАДЕЖ:ТВОР    ЧИСЛО { грапхой грапхами }
  ПАДЕЖ:ВИН     ЧИСЛО { грапху  грапхов  }
  ПАДЕЖ:ДАТ     ЧИСЛО { грапхе  грапхам  }
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО { грапхе  грапхах  }
 }

 entry мультяха : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ)    ЧИСЛО { мультяха  мультяхи   }
  ПАДЕЖ:(РОД)   ЧИСЛО { мультяхи  мультяхов  }
  ПАДЕЖ:ТВОР    ЧИСЛО { мультяхой мультяхами }
  ПАДЕЖ:ВИН     ЧИСЛО { мультяху  мультяхов  }
  ПАДЕЖ:ДАТ     ЧИСЛО { мультяхе  мультяхам  }
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО { мультяхе  мультяхах  }
 }


 entry балешка : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ)    ЧИСЛО { балешка  балешки   }
  ПАДЕЖ:(РОД)   ЧИСЛО { балешки  балешек  }
  ПАДЕЖ:ТВОР    ЧИСЛО { балешкой балешками }
  ПАДЕЖ:ВИН     ЧИСЛО { балешку  балешек  }
  ПАДЕЖ:ДАТ     ЧИСЛО { балешке  малешкам  }
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО { балешке  балешках  }
 }


 entry МАКОНГА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ)    ЧИСЛО { маконга  маконги   }
  ПАДЕЖ:(РОД)   ЧИСЛО { маконги  маконгов  }
  ПАДЕЖ:ТВОР    ЧИСЛО { маконгой маконгами }
  ПАДЕЖ:ВИН     ЧИСЛО { маконгу  маконгов  }
  ПАДЕЖ:ДАТ     ЧИСЛО { маконге  маконгам  }
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО { маконге  маконгах  }
 }


 entry НАСВАЙ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ)    ЧИСЛО { насвай  насваи   }
  ПАДЕЖ:(РОД)   ЧИСЛО { насвая  насваев  }
  ПАДЕЖ:ТВОР    ЧИСЛО { насваем насваям  }
  ПАДЕЖ:ВИН     ЧИСЛО { насвай  насваи   }
  ПАДЕЖ:ДАТ     ЧИСЛО { насваю  насваям  }
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО { насвае  насваях  }
 }



 entry ГУНЬЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ)    ЧИСЛО { гунья  гуньи   }
  ПАДЕЖ:(РОД)   ЧИСЛО { гуньи  гуней   }
  ПАДЕЖ:ТВОР    ЧИСЛО { гуньей гуньям  }
  ПАДЕЖ:ВИН     ЧИСЛО { гунью  гуней   }
  ПАДЕЖ:ДАТ     ЧИСЛО { гунье  гуньям  }
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО { гунье  гуньях  }
 }


}

