// This file is a result of conversion from AOT dictionary. Date=21-04-2012
automat sg
{

 entry ДОЛГАНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДОЛГАНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДОЛГАНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДОЛГАНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДОЛГАНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДОЛГАНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДОЛГАНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДОЛГАНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДОЛГАНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДОЛГАНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДОЛГАНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДОЛГАНОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДОЛГАНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДОЛГАНКАХ" } // гл G С жр,мн,пр
 }


 entry ДОЛЬЩИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДОЛЬЩИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДОЛЬЩИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДОЛЬЩИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДОЛЬЩИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДОЛЬЩИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДОЛЬЩИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДОЛЬЩИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДОЛЬЩИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДОЛЬЩИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДОЛЬЩИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДОЛЬЩИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДОЛЬЩИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДОЛЬЩИЦАХ" } // гл G С жр,мн,пр
 }


 entry ДОМИНИКАНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДОМИНИКАНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДОМИНИКАНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДОМИНИКАНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДОМИНИКАНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДОМИНИКАНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДОМИНИКАНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДОМИНИКАНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДОМИНИКАНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДОМИНИКАНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДОМИНИКАНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДОМИНИКАНОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДОМИНИКАНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДОМИНИКАНКАХ" } // гл G С жр,мн,пр
 }


 entry ДОМОСЕДСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДОМОСЕДСТВО" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДОМОСЕДСТВА" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДОМОСЕДСТВУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДОМОСЕДСТВО" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДОМОСЕДСТВОМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДОМОСЕДСТВЕ" } // ее K С ср,ед,пр
 }


 entry ДОНОСИТЕЛЬНИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДОНОСИТЕЛЬНИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДОНОСИТЕЛЬНИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДОНОСИТЕЛЬНИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДОНОСИТЕЛЬНИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДОНОСИТЕЛЬНИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДОНОСИТЕЛЬНИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДОНОСИТЕЛЬНИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДОНОСИТЕЛЬНИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДОНОСИТЕЛЬНИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДОНОСИТЕЛЬНИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДОНОСИТЕЛЬНИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДОНОСИТЕЛЬНИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДОНОСИТЕЛЬНИЦАХ" } // гл G С жр,мн,пр
 }


 entry ДОНЧАНИН : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДОНЧАНИН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДОНЧАНИНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДОНЧАНИНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДОНЧАНИНА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДОНЧАНИНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДОНЧАНИНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДОНЧАНЕ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДОНЧАН" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДОНЧАНАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДОНЧАН" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДОНЧАНАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДОНЧАНАХ" } // ал A С мр,мн,пр
 }


 entry ДОНЧАНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДОНЧАНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДОНЧАНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДОНЧАНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДОНЧАНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДОНЧАНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДОНЧАНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДОНЧАНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДОНЧАНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДОНЧАНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДОНЧАНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДОНЧАНОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДОНЧАНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДОНЧАНКАХ" } // гл G С жр,мн,пр
 }


 entry ДООБРАБОТКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДООБРАБОТКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДООБРАБОТКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДООБРАБОТКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДООБРАБОТКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДООБРАБОТКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДООБРАБОТКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДООБРАБОТКЕ" } // ге G С жр,ед,пр
 }


 entry ДООБУЧЕНИЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДООБУЧЕНИЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДООБУЧЕНИЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДООБУЧЕНИЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДООБУЧЕНИЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДООБУЧЕНИЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДООБУЧЕНИИ" } // ее K С ср,ед,пр
 }


 entry ДООСНАЩЕНИЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДООСНАЩЕНИЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДООСНАЩЕНИЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДООСНАЩЕНИЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДООСНАЩЕНИЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДООСНАЩЕНИЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДООСНАЩЕНИИ" } // ее K С ср,ед,пр
 }


 entry ДООФОРМЛЕНИЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДООФОРМЛЕНИЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДООФОРМЛЕНИЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДООФОРМЛЕНИЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДООФОРМЛЕНИЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДООФОРМЛЕНИЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДООФОРМЛЕНИИ" } // ее K С ср,ед,пр
 }


 entry ДОПОЛНЯЕМОСТЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДОПОЛНЯЕМОСТЬ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДОПОЛНЯЕМОСТИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДОПОЛНЯЕМОСТИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДОПОЛНЯЕМОСТЬ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДОПОЛНЯЕМОСТЬЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДОПОЛНЯЕМОСТИ" } // ге G С жр,ед,пр
 }


 entry ДОРИСОВКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДОРИСОВКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДОРИСОВКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДОРИСОВКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДОРИСОВКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДОРИСОВКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДОРИСОВКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДОРИСОВКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДОРИСОВКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДОРИСОВОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДОРИСОВКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДОРИСОВКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДОРИСОВКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДОРИСОВКАХ" } // гл G С жр,мн,пр
 }


 entry ДОРОГОБУЖАНИН : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДОРОГОБУЖАНИН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДОРОГОБУЖАНИНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДОРОГОБУЖАНИНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДОРОГОБУЖАНИНА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДОРОГОБУЖАНИНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДОРОГОБУЖАНИНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДОРОГОБУЖАНЕ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДОРОГОБУЖАН" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДОРОГОБУЖАНАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДОРОГОБУЖАН" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДОРОГОБУЖАНАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДОРОГОБУЖАНАХ" } // ал A С мр,мн,пр
 }


 entry ДОРОГОБУЖАНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДОРОГОБУЖАНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДОРОГОБУЖАНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДОРОГОБУЖАНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДОРОГОБУЖАНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДОРОГОБУЖАНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДОРОГОБУЖАНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДОРОГОБУЖАНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДОРОГОБУЖАНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДОРОГОБУЖАНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДОРОГОБУЖАНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДОРОГОБУЖАНОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДОРОГОБУЖАНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДОРОГОБУЖАНКАХ" } // гл G С жр,мн,пр
 }


 entry ДОРОГОБУЖЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДОРОГОБУЖЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДОРОГОБУЖЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДОРОГОБУЖЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДОРОГОБУЖЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДОРОГОБУЖЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДОРОГОБУЖЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДОРОГОБУЖЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДОРОГОБУЖЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДОРОГОБУЖЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДОРОГОБУЖЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДОРОГОБУЖЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДОРОГОБУЖЦАХ" } // ал A С мр,мн,пр
 }


 entry ДОРОГОБУЖКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДОРОГОБУЖКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДОРОГОБУЖКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДОРОГОБУЖКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДОРОГОБУЖКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДОРОГОБУЖКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДОРОГОБУЖКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДОРОГОБУЖКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДОРОГОБУЖКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДОРОГОБУЖЕК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДОРОГОБУЖКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДОРОГОБУЖЕК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДОРОГОБУЖКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДОРОГОБУЖКАХ" } // гл G С жр,мн,пр
 }


 entry ДОСМОТРЩИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДОСМОТРЩИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДОСМОТРЩИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДОСМОТРЩИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДОСМОТРЩИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДОСМОТРЩИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДОСМОТРЩИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДОСМОТРЩИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДОСМОТРЩИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДОСМОТРЩИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДОСМОТРЩИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДОСМОТРЩИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДОСМОТРЩИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДОСМОТРЩИЦАХ" } // гл G С жр,мн,пр
 }


 entry ДОСТАВЩИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДОСТАВЩИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДОСТАВЩИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДОСТАВЩИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДОСТАВЩИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДОСТАВЩИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДОСТАВЩИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДОСТАВЩИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДОСТАВЩИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДОСТАВЩИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДОСТАВЩИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДОСТАВЩИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДОСТАВЩИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДОСТАВЩИЦАХ" } // гл G С жр,мн,пр
 }


 entry ДОСТОПАМЯТНОСТЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДОСТОПАМЯТНОСТЬ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДОСТОПАМЯТНОСТИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДОСТОПАМЯТНОСТИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДОСТОПАМЯТНОСТЬ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДОСТОПАМЯТНОСТЬЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДОСТОПАМЯТНОСТИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДОСТОПАМЯТНОСТИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДОСТОПАМЯТНОСТЕЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДОСТОПАМЯТНОСТЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДОСТОПАМЯТНОСТИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДОСТОПАМЯТНОСТЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДОСТОПАМЯТНОСТЯХ" } // гл G С жр,мн,пр
 }


 entry ДОСТРОЙЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДОСТРОЙЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДОСТРОЙЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДОСТРОЙЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДОСТРОЙЩИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДОСТРОЙЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДОСТРОЙЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДОСТРОЙЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДОСТРОЙЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДОСТРОЙЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДОСТРОЙЩИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДОСТРОЙЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДОСТРОЙЩИКАХ" } // ал A С мр,мн,пр
 }


 entry ДОСЫПКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДОСЫПКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДОСЫПКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДОСЫПКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДОСЫПКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДОСЫПКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДОСЫПКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДОСЫПКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДОСЫПКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДОСЫПОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДОСЫПКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДОСЫПКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДОСЫПКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДОСЫПКАХ" } // гл G С жр,мн,пр
 }


 entry ДОХЛЯЧКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДОХЛЯЧКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДОХЛЯЧКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДОХЛЯЧКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДОХЛЯЧКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДОХЛЯЧКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДОХЛЯЧКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДОХЛЯЧКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДОХЛЯЧКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДОХЛЯЧЕК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДОХЛЯЧКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДОХЛЯЧЕК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДОХЛЯЧКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДОХЛЯЧКАХ" } // гл G С жр,мн,пр
 }


 entry ДОХОДЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДОХОДЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДОХОДЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДОХОДЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДОХОДЕЦ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДОХОДЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДОХОДЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДОХОДЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДОХОДЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДОХОДЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДОХОДЦЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДОХОДЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДОХОДЦАХ" } // ал A С мр,мн,пр
 }


 entry ДОХОДИШКО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДОХОДИШКО" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДОХОДИШКА" } // аб A С мр,ед,рд
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДОХОДИШКИ" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДОХОДИШКЕ" } // ав A С мр,ед,дт
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДОХОДИШКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДОХОДИШКО" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДОХОДИШКОЙ" } // ад A С мр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДОХОДИШКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДОХОДИШКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДОХОДИШКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДОХОДИШЕК" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДОХОДИШКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДОХОДИШКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДОХОДИШКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДОХОДИШКАХ" } // ал A С мр,мн,пр
 }


 entry ДРЕЗДЕНЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДРЕЗДЕНЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДРЕЗДЕНЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДРЕЗДЕНЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДРЕЗДЕНЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДРЕЗДЕНЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДРЕЗДЕНЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДРЕЗДЕНЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДРЕЗДЕНЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДРЕЗДЕНЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДРЕЗДЕНЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДРЕЗДЕНЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДРЕЗДЕНЦАХ" } // ал A С мр,мн,пр
 }


 entry ДРЕССУРА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДРЕССУРА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДРЕССУРЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДРЕССУРЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДРЕССУРУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДРЕССУРОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДРЕССУРОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДРЕССУРЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДРЕССУРЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДРЕССУР" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДРЕССУРАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДРЕССУРЫ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДРЕССУРАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДРЕССУРАХ" } // гл G С жр,мн,пр
 }


 entry ДРОБИЛЬЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДРОБИЛЬЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДРОБИЛЬЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДРОБИЛЬЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДРОБИЛЬЩИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДРОБИЛЬЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДРОБИЛЬЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДРОБИЛЬЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДРОБИЛЬЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДРОБИЛЬЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДРОБИЛЬЩИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДРОБИЛЬЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДРОБИЛЬЩИКАХ" } // ал A С мр,мн,пр
 }


 entry ДУБРАВУШКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДУБРАВУШКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДУБРАВУШКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДУБРАВУШКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДУБРАВУШКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДУБРАВУШКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДУБРАВУШКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДУБРАВУШКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДУБРАВУШКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДУБРАВУШЕК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДУБРАВУШКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДУБРАВУШКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДУБРАВУШКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДУБРАВУШКАХ" } // гл G С жр,мн,пр
 }


 entry ДУЛЬЦЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДУЛЬЦЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДУЛЬЦА" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДУЛЬЦУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДУЛЬЦЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДУЛЬЦЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДУЛЬЦЕ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДУЛЬЦА" } // еж K С ср,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДУЛЕЦ" } // ез K С ср,мн,рд
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДУЛЬЦЕВ" } // ез K С ср,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДУЛЬЦАМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДУЛЬЦА" } // ей K С ср,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДУЛЬЦАМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДУЛЬЦАХ" } // ел K С ср,мн,пр
 }


 entry ДУПЛЕЦО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДУПЛЕЦО" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДУПЛЕЦА" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДУПЛЕЦУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДУПЛЕЦО" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДУПЛЕЦОМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДУПЛЕЦЕ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДУПЛЕЦА" } // еж K С ср,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДУПЛЕЦ" } // ез K С ср,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДУПЛЕЦАМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДУПЛЕЦА" } // ей K С ср,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДУПЛЕЦАМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДУПЛЕЦАХ" } // ел K С ср,мн,пр
 }


 entry ДУРАЧИЩЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДУРАЧИЩЕ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДУРАЧИЩА" } // аб A С мр,ед,рд
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДУРАЧИЩИ" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДУРАЧИЩЕ" } // ав A С мр,ед,дт
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДУРАЧИЩУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДУРАЧИЩА" } // аг A С мр,ед,вн
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДУРАЧИЩУ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДУРАЧИЩЕЙ" } // ад A С мр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДУРАЧИЩЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДУРАЧИЩЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДУРАЧИЩИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДУРАЧИЩ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДУРАЧИЩАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДУРАЧИЩ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДУРАЧИЩАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДУРАЧИЩАХ" } // ал A С мр,мн,пр
 }


 entry ДУУМВИРАТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДУУМВИРАТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДУУМВИРАТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДУУМВИРАТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДУУМВИРАТ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДУУМВИРАТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДУУМВИРАТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДУУМВИРАТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДУУМВИРАТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДУУМВИРАТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДУУМВИРАТЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДУУМВИРАТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДУУМВИРАТАХ" } // ал A С мр,мн,пр
 }


 entry ДУХОБОР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДУХОБОР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДУХОБОРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДУХОБОРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДУХОБОРА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДУХОБОРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДУХОБОРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДУХОБОРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДУХОБОРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДУХОБОРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДУХОБОРОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДУХОБОРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДУХОБОРАХ" } // ал A С мр,мн,пр
 }


 entry ДУХОБОРКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДУХОБОРКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДУХОБОРКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДУХОБОРКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДУХОБОРКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДУХОБОРКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДУХОБОРКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДУХОБОРКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДУХОБОРКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДУХОБОРОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДУХОБОРКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДУХОБОРОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДУХОБОРКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДУХОБОРКАХ" } // гл G С жр,мн,пр
 }


 entry ДУХОБОРЧЕСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДУХОБОРЧЕСТВО" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДУХОБОРЧЕСТВА" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДУХОБОРЧЕСТВУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДУХОБОРЧЕСТВО" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДУХОБОРЧЕСТВОМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДУХОБОРЧЕСТВЕ" } // ее K С ср,ед,пр
 }


 entry ДУХОВИДЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДУХОВИДЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДУХОВИДЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДУХОВИДЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДУХОВИДЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДУХОВИДЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДУХОВИДЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДУХОВИДЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДУХОВИДЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДУХОВИДЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДУХОВИДЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДУХОВИДЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДУХОВИДЦАХ" } // ал A С мр,мн,пр
 }


 entry ДУХОВИДИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДУХОВИДИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДУХОВИДИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДУХОВИДИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДУХОВИДИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДУХОВИДИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДУХОВИДИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДУХОВИДИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДУХОВИДИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДУХОВИДИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДУХОВИДИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДУХОВИДИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДУХОВИДИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДУХОВИДИЦАХ" } // гл G С жр,мн,пр
 }


 entry ДУШАНБИНЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДУШАНБИНЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДУШАНБИНЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДУШАНБИНЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДУШАНБИНЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДУШАНБИНЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДУШАНБИНЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДУШАНБИНЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДУШАНБИНЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДУШАНБИНЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДУШАНБИНЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДУШАНБИНЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДУШАНБИНЦАХ" } // ал A С мр,мн,пр
 }


 entry ДУШАНБИНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДУШАНБИНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДУШАНБИНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДУШАНБИНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДУШАНБИНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДУШАНБИНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДУШАНБИНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДУШАНБИНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДУШАНБИНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДУШАНБИНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДУШАНБИНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДУШАНБИНОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДУШАНБИНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДУШАНБИНКАХ" } // гл G С жр,мн,пр
 }


 entry ДУЭНЬЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДУЭНЬЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДУЭНЬИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДУЭНЬЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДУЭНЬЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДУЭНЬЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДУЭНЬЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДУЭНЬЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДУЭНЬИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДУЭНИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДУЭНЬЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДУЭНИЙ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДУЭНЬЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДУЭНЬЯХ" } // гл G С жр,мн,пр
 }


 entry ДЩЕРЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДЩЕРЬ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДЩЕРИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДЩЕРИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДЩЕРЬ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЩЕРЬЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДЩЕРИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДЩЕРИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДЩЕРЕЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДЩЕРЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДЩЕРЕЙ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДЩЕРЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДЩЕРЯХ" } // гл G С жр,мн,пр
 }


 entry ДЫХАЛЬЦЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДЫХАЛЬЦЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДЫХАЛЬЦА" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДЫХАЛЬЦУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДЫХАЛЬЦЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЫХАЛЬЦЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДЫХАЛЬЦЕ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДЫХАЛЬЦА" } // еж K С ср,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДЫХАЛЕЦ" } // ез K С ср,мн,рд
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДЫХАЛЬЦЕВ" } // ез K С ср,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДЫХАЛЬЦАМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДЫХАЛЬЦА" } // ей K С ср,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДЫХАЛЬЦАМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДЫХАЛЬЦАХ" } // ел K С ср,мн,пр
 }


 entry ДЮЙМОВКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДЮЙМОВКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДЮЙМОВКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДЮЙМОВКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДЮЙМОВКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЮЙМОВКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЮЙМОВКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДЮЙМОВКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДЮЙМОВКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДЮЙМОВОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДЮЙМОВКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДЮЙМОВКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДЮЙМОВКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДЮЙМОВКАХ" } // гл G С жр,мн,пр
 }


 entry ЕВРОВАЛЮТА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЕВРОВАЛЮТА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЕВРОВАЛЮТЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЕВРОВАЛЮТЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЕВРОВАЛЮТУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЕВРОВАЛЮТОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЕВРОВАЛЮТОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЕВРОВАЛЮТЕ" } // ге G С жр,ед,пр
 }


 entry ЕВРОДОЛЛАР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЕВРОДОЛЛАР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЕВРОДОЛЛАРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЕВРОДОЛЛАРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЕВРОДОЛЛАР" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЕВРОДОЛЛАРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЕВРОДОЛЛАРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЕВРОДОЛЛАРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЕВРОДОЛЛАРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЕВРОДОЛЛАРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЕВРОДОЛЛАРЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЕВРОДОЛЛАРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЕВРОДОЛЛАРАХ" } // ал A С мр,мн,пр
 }


 entry ЕВРОКОНТРОЛЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЕВРОКОНТРОЛЬ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЕВРОКОНТРОЛЯ" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЕВРОКОНТРОЛЮ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЕВРОКОНТРОЛЬ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЕВРОКОНТРОЛЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЕВРОКОНТРОЛЕ" } // ае A С мр,ед,пр
 }


 entry ЕВРОКРАТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЕВРОКРАТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЕВРОКРАТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЕВРОКРАТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЕВРОКРАТА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЕВРОКРАТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЕВРОКРАТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЕВРОКРАТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЕВРОКРАТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЕВРОКРАТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЕВРОКРАТОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЕВРОКРАТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЕВРОКРАТАХ" } // ал A С мр,мн,пр
 }


 entry ЕВРОКРАТИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЕВРОКРАТИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЕВРОКРАТИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЕВРОКРАТИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЕВРОКРАТИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЕВРОКРАТИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЕВРОКРАТИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЕВРОКРАТИИ" } // ге G С жр,ед,пр
 }


 entry ЕВРОПОЛ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЕВРОПОЛ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЕВРОПОЛА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЕВРОПОЛУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЕВРОПОЛ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЕВРОПОЛОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЕВРОПОЛЕ" } // ае A С мр,ед,пр
 }


 entry ЕДИНОБОРЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЕДИНОБОРЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЕДИНОБОРЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЕДИНОБОРЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЕДИНОБОРЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЕДИНОБОРЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЕДИНОБОРЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЕДИНОБОРЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЕДИНОБОРЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЕДИНОБОРЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЕДИНОБОРЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЕДИНОБОРЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЕДИНОБОРЦАХ" } // ал A С мр,мн,пр
 }


 entry ЕДИНОВЕРКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЕДИНОВЕРКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЕДИНОВЕРКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЕДИНОВЕРКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЕДИНОВЕРКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЕДИНОВЕРКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЕДИНОВЕРКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЕДИНОВЕРКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЕДИНОВЕРКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЕДИНОВЕРОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЕДИНОВЕРКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЕДИНОВЕРОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЕДИНОВЕРКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЕДИНОВЕРКАХ" } // гл G С жр,мн,пр
 }


 entry ЕДИНОЛИЧНИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЕДИНОЛИЧНИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЕДИНОЛИЧНИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЕДИНОЛИЧНИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЕДИНОЛИЧНИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЕДИНОЛИЧНИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЕДИНОЛИЧНИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЕДИНОЛИЧНИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЕДИНОЛИЧНИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЕДИНОЛИЧНИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЕДИНОЛИЧНИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЕДИНОЛИЧНИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЕДИНОЛИЧНИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЕДИНОЛИЧНИЦАХ" } // гл G С жр,мн,пр
 }


 entry ЕДИНОПЛЕМЕННИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЕДИНОПЛЕМЕННИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЕДИНОПЛЕМЕННИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЕДИНОПЛЕМЕННИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЕДИНОПЛЕМЕННИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЕДИНОПЛЕМЕННИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЕДИНОПЛЕМЕННИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЕДИНОПЛЕМЕННИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЕДИНОПЛЕМЕННИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЕДИНОПЛЕМЕННИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЕДИНОПЛЕМЕННИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЕДИНОПЛЕМЕННИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЕДИНОПЛЕМЕННИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЕДИНОПЛЕМЕННИЦАХ" } // гл G С жр,мн,пр
 }


 entry ЕЖЕВИЧНИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЕЖЕВИЧНИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЕЖЕВИЧНИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЕЖЕВИЧНИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЕЖЕВИЧНИК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЕЖЕВИЧНИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЕЖЕВИЧНИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЕЖЕВИЧНИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЕЖЕВИЧНИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЕЖЕВИЧНИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЕЖЕВИЧНИКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЕЖЕВИЧНИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЕЖЕВИЧНИКАХ" } // ал A С мр,мн,пр
 }


 entry ЕКАНЬЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЕКАНЬЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЕКАНЬЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЕКАНЬЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЕКАНЬЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЕКАНЬЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЕКАНЬЕ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЕКАНЬЯ" } // еж K С ср,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЕКАНИЙ" } // ез K С ср,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЕКАНЬЯМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЕКАНЬЯ" } // ей K С ср,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЕКАНЬЯМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЕКАНЬЯХ" } // ел K С ср,мн,пр
 }


 entry ЕКАТЕРИНБУРЖЕНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЕКАТЕРИНБУРЖЕНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЕКАТЕРИНБУРЖЕНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЕКАТЕРИНБУРЖЕНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЕКАТЕРИНБУРЖЕНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЕКАТЕРИНБУРЖЕНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЕКАТЕРИНБУРЖЕНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЕКАТЕРИНБУРЖЕНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЕКАТЕРИНБУРЖЕНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЕКАТЕРИНБУРЖЕНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЕКАТЕРИНБУРЖЕНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЕКАТЕРИНБУРЖЕНОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЕКАТЕРИНБУРЖЕНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЕКАТЕРИНБУРЖЕНКАХ" } // гл G С жр,мн,пр
 }


 entry ЕЛАБУЖАНИН : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЕЛАБУЖАНИН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЕЛАБУЖАНИНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЕЛАБУЖАНИНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЕЛАБУЖАНИНА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЕЛАБУЖАНИНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЕЛАБУЖАНИНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЕЛАБУЖАНЕ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЕЛАБУЖАН" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЕЛАБУЖАНАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЕЛАБУЖАН" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЕЛАБУЖАНАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЕЛАБУЖАНАХ" } // ал A С мр,мн,пр
 }


 entry ЕЛАБУЖАНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЕЛАБУЖАНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЕЛАБУЖАНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЕЛАБУЖАНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЕЛАБУЖАНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЕЛАБУЖАНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЕЛАБУЖАНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЕЛАБУЖАНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЕЛАБУЖАНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЕЛАБУЖАНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЕЛАБУЖАНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЕЛАБУЖАНОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЕЛАБУЖАНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЕЛАБУЖАНКАХ" } // гл G С жр,мн,пр
 }


 entry ЕЛАБУЖЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЕЛАБУЖЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЕЛАБУЖЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЕЛАБУЖЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЕЛАБУЖЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЕЛАБУЖЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЕЛАБУЖЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЕЛАБУЖЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЕЛАБУЖЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЕЛАБУЖЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЕЛАБУЖЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЕЛАБУЖЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЕЛАБУЖЦАХ" } // ал A С мр,мн,пр
 }


 entry ЕРЕВАНЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЕРЕВАНЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЕРЕВАНЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЕРЕВАНЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЕРЕВАНЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЕРЕВАНЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЕРЕВАНЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЕРЕВАНЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЕРЕВАНЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЕРЕВАНЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЕРЕВАНЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЕРЕВАНЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЕРЕВАНЦАХ" } // ал A С мр,мн,пр
 }


 entry ЕРЕВАНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЕРЕВАНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЕРЕВАНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЕРЕВАНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЕРЕВАНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЕРЕВАНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЕРЕВАНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЕРЕВАНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЕРЕВАНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЕРЕВАНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЕРЕВАНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЕРЕВАНОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЕРЕВАНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЕРЕВАНКАХ" } // гл G С жр,мн,пр
 }


 entry ЕССЕНТУЧАНИН : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЕССЕНТУЧАНИН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЕССЕНТУЧАНИНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЕССЕНТУЧАНИНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЕССЕНТУЧАНИНА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЕССЕНТУЧАНИНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЕССЕНТУЧАНИНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЕССЕНТУЧАНЕ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЕССЕНТУЧАН" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЕССЕНТУЧАНАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЕССЕНТУЧАН" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЕССЕНТУЧАНАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЕССЕНТУЧАНАХ" } // ал A С мр,мн,пр
 }


 entry ЕССЕНТУЧАНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЕССЕНТУЧАНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЕССЕНТУЧАНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЕССЕНТУЧАНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЕССЕНТУЧАНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЕССЕНТУЧАНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЕССЕНТУЧАНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЕССЕНТУЧАНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЕССЕНТУЧАНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЕССЕНТУЧАНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЕССЕНТУЧАНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЕССЕНТУЧАНОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЕССЕНТУЧАНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЕССЕНТУЧАНКАХ" } // гл G С жр,мн,пр
 }


 entry ЕСТЕСТВЕННИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЕСТЕСТВЕННИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЕСТЕСТВЕННИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЕСТЕСТВЕННИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЕСТЕСТВЕННИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЕСТЕСТВЕННИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЕСТЕСТВЕННИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЕСТЕСТВЕННИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЕСТЕСТВЕННИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЕСТЕСТВЕННИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЕСТЕСТВЕННИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЕСТЕСТВЕННИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЕСТЕСТВЕННИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЕСТЕСТВЕННИЦАХ" } // гл G С жр,мн,пр
 }


 entry ЖАЛЕЙКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЖАЛЕЙКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЖАЛЕЙКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЖАЛЕЙКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЖАЛЕЙКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЖАЛЕЙКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЖАЛЕЙКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЖАЛЕЙКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЖАЛЕЙКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЖАЛЕЕК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЖАЛЕЙКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЖАЛЕЙКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЖАЛЕЙКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЖАЛЕЙКАХ" } // гл G С жр,мн,пр
 }


 entry "ЖАР-ПТИЦА" : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЖАР-ПТИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЖАР-ПТИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЖАР-ПТИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЖАР-ПТИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЖАР-ПТИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЖАР-ПТИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЖАР-ПТИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЖАР-ПТИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЖАР-ПТИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЖАР-ПТИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЖАР-ПТИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЖАР-ПТИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЖАР-ПТИЦАХ" } // гл G С жр,мн,пр
 }


 entry ЖАРГОНИЗМ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЖАРГОНИЗМ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЖАРГОНИЗМА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЖАРГОНИЗМУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЖАРГОНИЗМ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЖАРГОНИЗМОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЖАРГОНИЗМЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЖАРГОНИЗМЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЖАРГОНИЗМОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЖАРГОНИЗМАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЖАРГОНИЗМЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЖАРГОНИЗМАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЖАРГОНИЗМАХ" } // ал A С мр,мн,пр
 }


 entry ЖАРКОЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ОДУШ:НЕОДУШ
  ПЕРЕЧИСЛИМОСТЬ:нет
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЖАРКОЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЖАРКОГО" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЖАРКОМУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЖАРКОЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЖАРКИМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЖАРКОМ" } // ее K С ср,ед,пр
 }


 entry ЖАРОПОНИЖАЮЩЕЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЖАРОПОНИЖАЮЩЕЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЖАРОПОНИЖАЮЩЕГО" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЖАРОПОНИЖАЮЩЕМУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЖАРОПОНИЖАЮЩЕЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЖАРОПОНИЖАЮЩИМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЖАРОПОНИЖАЮЩЕМ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЖАРОПОНИЖАЮЩИЕ" } // еж K С ср,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЖАРОПОНИЖАЮЩИХ" } // ез K С ср,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЖАРОПОНИЖАЮЩИМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЖАРОПОНИЖАЮЩИЕ" } // ей K С ср,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЖАРОПОНИЖАЮЩИМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЖАРОПОНИЖАЮЩИХ" } // ел K С ср,мн,пр
 }


 entry ЖГУТИКОНОСЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЖГУТИКОНОСЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЖГУТИКОНОСЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЖГУТИКОНОСЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЖГУТИКОНОСЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЖГУТИКОНОСЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЖГУТИКОНОСЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЖГУТИКОНОСЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЖГУТИКОНОСЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЖГУТИКОНОСЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЖГУТИКОНОСЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЖГУТИКОНОСЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЖГУТИКОНОСЦАХ" } // ал A С мр,мн,пр
 }


 entry ЖГУТОРЕЗКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЖГУТОРЕЗКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЖГУТОРЕЗКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЖГУТОРЕЗКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЖГУТОРЕЗКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЖГУТОРЕЗКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЖГУТОРЕЗКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЖГУТОРЕЗКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЖГУТОРЕЗКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЖГУТОРЕЗОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЖГУТОРЕЗКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЖГУТОРЕЗКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЖГУТОРЕЗКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЖГУТОРЕЗКАХ" } // гл G С жр,мн,пр
 }


 entry ЖЕВАНЬЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЖЕВАНИЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЖЕВАНЬЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЖЕВАНИЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЖЕВАНЬЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЖЕВАНИЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЖЕВАНЬЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЖЕВАНИЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЖЕВАНЬЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЖЕВАНИЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЖЕВАНЬЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЖЕВАНИИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЖЕВАНЬЕ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЖЕВАНЬИ" } // ее K С ср,ед,пр
 }


 entry ЖЕЛАНЬИЦЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЖЕЛАНЬИЦЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЖЕЛАНЬИЦА" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЖЕЛАНЬИЦУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЖЕЛАНЬИЦЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЖЕЛАНЬИЦЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЖЕЛАНЬИЦЕ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЖЕЛАНЬИЦА" } // еж K С ср,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЖЕЛАНЬИЦ" } // ез K С ср,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЖЕЛАНЬИЦАМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЖЕЛАНЬИЦА" } // ей K С ср,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЖЕЛАНЬИЦАМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЖЕЛАНЬИЦАХ" } // ел K С ср,мн,пр
 }


 entry ЖЕЛВАЧОК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЖЕЛВАЧОК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЖЕЛВАЧКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЖЕЛВАЧКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЖЕЛВАЧОК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЖЕЛВАЧКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЖЕЛВАЧКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЖЕЛВАЧКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЖЕЛВАЧКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЖЕЛВАЧКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЖЕЛВАЧКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЖЕЛВАЧКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЖЕЛВАЧКАХ" } // ал A С мр,мн,пр
 }


 entry ЖЕЛЕЗНОВОДЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЖЕЛЕЗНОВОДЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЖЕЛЕЗНОВОДЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЖЕЛЕЗНОВОДЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЖЕЛЕЗНОВОДЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЖЕЛЕЗНОВОДЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЖЕЛЕЗНОВОДЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЖЕЛЕЗНОВОДЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЖЕЛЕЗНОВОДЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЖЕЛЕЗНОВОДЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЖЕЛЕЗНОВОДЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЖЕЛЕЗНОВОДЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЖЕЛЕЗНОВОДЦАХ" } // ал A С мр,мн,пр
 }


 entry ЖЕЛЕЗНОВОДКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЖЕЛЕЗНОВОДКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЖЕЛЕЗНОВОДКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЖЕЛЕЗНОВОДКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЖЕЛЕЗНОВОДКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЖЕЛЕЗНОВОДКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЖЕЛЕЗНОВОДКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЖЕЛЕЗНОВОДКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЖЕЛЕЗНОВОДКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЖЕЛЕЗНОВОДОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЖЕЛЕЗНОВОДКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЖЕЛЕЗНОВОДОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЖЕЛЕЗНОВОДКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЖЕЛЕЗНОВОДКАХ" } // гл G С жр,мн,пр
 }


 entry ЖЕЛЕЗНОВОДСК : СУЩЕСТВИТЕЛЬНОЕ
 {
  CharCasing:FirstCapitalized
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЖЕЛЕЗНОВОДСК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЖЕЛЕЗНОВОДСКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЖЕЛЕЗНОВОДСКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЖЕЛЕЗНОВОДСК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЖЕЛЕЗНОВОДСКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЖЕЛЕЗНОВОДСКЕ" } // ае A С мр,ед,пр
 }


 entry ЖЕЛЕЗНОВОДЧАНИН : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЖЕЛЕЗНОВОДЧАНИН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЖЕЛЕЗНОВОДЧАНИНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЖЕЛЕЗНОВОДЧАНИНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЖЕЛЕЗНОВОДЧАНИНА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЖЕЛЕЗНОВОДЧАНИНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЖЕЛЕЗНОВОДЧАНИНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЖЕЛЕЗНОВОДЧАНЕ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЖЕЛЕЗНОВОДЧАН" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЖЕЛЕЗНОВОДЧАНАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЖЕЛЕЗНОВОДЧАН" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЖЕЛЕЗНОВОДЧАНАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЖЕЛЕЗНОВОДЧАНАХ" } // ал A С мр,мн,пр
 }


 entry ЖЕЛЕЗНОВОДЧАНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЖЕЛЕЗНОВОДЧАНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЖЕЛЕЗНОВОДЧАНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЖЕЛЕЗНОВОДЧАНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЖЕЛЕЗНОВОДЧАНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЖЕЛЕЗНОВОДЧАНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЖЕЛЕЗНОВОДЧАНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЖЕЛЕЗНОВОДЧАНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЖЕЛЕЗНОВОДЧАНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЖЕЛЕЗНОВОДЧАНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЖЕЛЕЗНОВОДЧАНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЖЕЛЕЗНОВОДЧАНОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЖЕЛЕЗНОВОДЧАНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЖЕЛЕЗНОВОДЧАНКАХ" } // гл G С жр,мн,пр
 }


 entry ЖЕЛЕЗЯЧКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЖЕЛЕЗЯЧКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЖЕЛЕЗЯЧКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЖЕЛЕЗЯЧКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЖЕЛЕЗЯЧКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЖЕЛЕЗЯЧКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЖЕЛЕЗЯЧКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЖЕЛЕЗЯЧКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЖЕЛЕЗЯЧКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЖЕЛЕЗЯЧЕК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЖЕЛЕЗЯЧКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЖЕЛЕЗЯЧКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЖЕЛЕЗЯЧКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЖЕЛЕЗЯЧКАХ" } // гл G С жр,мн,пр
 }


 entry ЖЕНОУБИЙСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЖЕНОУБИЙСТВО" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЖЕНОУБИЙСТВА" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЖЕНОУБИЙСТВУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЖЕНОУБИЙСТВО" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЖЕНОУБИЙСТВОМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЖЕНОУБИЙСТВЕ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЖЕНОУБИЙСТВА" } // еж K С ср,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЖЕНОУБИЙСТВ" } // ез K С ср,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЖЕНОУБИЙСТВАМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЖЕНОУБИЙСТВА" } // ей K С ср,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЖЕНОУБИЙСТВАМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЖЕНОУБИЙСТВАХ" } // ел K С ср,мн,пр
 }


 entry ЖЕНОУБИЙЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЖЕНОУБИЙЦА" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЖЕНОУБИЙЦЫ" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЖЕНОУБИЙЦЕ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЖЕНОУБИЙЦУ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЖЕНОУБИЙЦЕЙ" } // ад A С мр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЖЕНОУБИЙЦЕЮ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЖЕНОУБИЙЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЖЕНОУБИЙЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЖЕНОУБИЙЦ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЖЕНОУБИЙЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЖЕНОУБИЙЦ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЖЕНОУБИЙЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЖЕНОУБИЙЦАХ" } // ал A С мр,мн,пр
 }


 entry ЖЕРТВОВАТЕЛЬНИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЖЕРТВОВАТЕЛЬНИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЖЕРТВОВАТЕЛЬНИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЖЕРТВОВАТЕЛЬНИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЖЕРТВОВАТЕЛЬНИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЖЕРТВОВАТЕЛЬНИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЖЕРТВОВАТЕЛЬНИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЖЕРТВОВАТЕЛЬНИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЖЕРТВОВАТЕЛЬНИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЖЕРТВОВАТЕЛЬНИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЖЕРТВОВАТЕЛЬНИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЖЕРТВОВАТЕЛЬНИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЖЕРТВОВАТЕЛЬНИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЖЕРТВОВАТЕЛЬНИЦАХ" } // гл G С жр,мн,пр
 }


 entry ЖИВОДЕРКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { ["ЖИВОДЁРКА" yo="ЖИВОДЁРКА"] } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { ["ЖИВОДЁРКИ" yo="ЖИВОДЁРКИ"] } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { ["ЖИВОДЁРКЕ" yo="ЖИВОДЁРКЕ"] } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { ["ЖИВОДЁРКУ" yo="ЖИВОДЁРКУ"] } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { ["ЖИВОДЁРКОЙ" yo="ЖИВОДЁРКОЙ"] } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { ["ЖИВОДЁРКОЮ" yo="ЖИВОДЁРКОЮ"] } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { ["ЖИВОДЁРКЕ" yo="ЖИВОДЁРКЕ"] } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { ["ЖИВОДЁРКИ" yo="ЖИВОДЁРКИ"] } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { ["ЖИВОДЁРОК" yo="ЖИВОДЁРОК"] } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { ["ЖИВОДЁРКАМ" yo="ЖИВОДЁРКАМ"] } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { ["ЖИВОДЁРОК" yo="ЖИВОДЁРОК"] } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { ["ЖИВОДЁРКАМИ" yo="ЖИВОДЁРКАМИ"] } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { ["ЖИВОДЁРКАХ" yo="ЖИВОДЁРКАХ"] } // гл G С жр,мн,пр
 }


 entry ЖИВОДЕРСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { ["ЖИВОДЁРСТВО" yo="ЖИВОДЁРСТВО"] } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { ["ЖИВОДЁРСТВА" yo="ЖИВОДЁРСТВА"] } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { ["ЖИВОДЁРСТВУ" yo="ЖИВОДЁРСТВУ"] } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { ["ЖИВОДЁРСТВО" yo="ЖИВОДЁРСТВО"] } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { ["ЖИВОДЁРСТВОМ" yo="ЖИВОДЁРСТВОМ"] } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { ["ЖИВОДЁРСТВЕ" yo="ЖИВОДЁРСТВЕ"] } // ее K С ср,ед,пр
 }


 entry ЖИВОПИСАНЬЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЖИВОПИСАНИЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЖИВОПИСАНЬЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЖИВОПИСАНИЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЖИВОПИСАНЬЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЖИВОПИСАНИЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЖИВОПИСАНЬЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЖИВОПИСАНИЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЖИВОПИСАНЬЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЖИВОПИСАНИЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЖИВОПИСАНЬЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЖИВОПИСАНИИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЖИВОПИСАНЬЕ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЖИВОПИСАНЬИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЖИВОПИСАНИЯ" } // еж K С ср,мн,им
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЖИВОПИСАНЬЯ" } // еж K С ср,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЖИВОПИСАНИЙ" } // ез K С ср,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЖИВОПИСАНИЯМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЖИВОПИСАНЬЯМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЖИВОПИСАНИЯ" } // ей K С ср,мн,вн
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЖИВОПИСАНЬЯ" } // ей K С ср,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЖИВОПИСАНИЯМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЖИВОПИСАНЬЯМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЖИВОПИСАНИЯХ" } // ел K С ср,мн,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЖИВОПИСАНЬЯХ" } // ел K С ср,мн,пр
 }


 entry ЖИВОТИШКО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЖИВОТИШКО" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЖИВОТИШКА" } // аб A С мр,ед,рд
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЖИВОТИШКИ" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЖИВОТИШКЕ" } // ав A С мр,ед,дт
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЖИВОТИШКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЖИВОТИШКО" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЖИВОТИШКОЙ" } // ад A С мр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЖИВОТИШКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЖИВОТИШКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЖИВОТИШКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЖИВОТИШЕК" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЖИВОТИШКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЖИВОТИШКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЖИВОТИШКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЖИВОТИШКАХ" } // ал A С мр,мн,пр
 }


 entry ЖИДКОТЕКУЧЕСТЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЖИДКОТЕКУЧЕСТЬ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЖИДКОТЕКУЧЕСТИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЖИДКОТЕКУЧЕСТИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЖИДКОТЕКУЧЕСТЬ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЖИДКОТЕКУЧЕСТЬЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЖИДКОТЕКУЧЕСТИ" } // ге G С жр,ед,пр
 }


 entry ЖИЖЕПРИЕМНИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { ["ЖИЖЕПРИЁМНИК" yo="ЖИЖЕПРИЁМНИК"] } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { ["ЖИЖЕПРИЁМНИКА" yo="ЖИЖЕПРИЁМНИКА"] } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { ["ЖИЖЕПРИЁМНИКУ" yo="ЖИЖЕПРИЁМНИКУ"] } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { ["ЖИЖЕПРИЁМНИК" yo="ЖИЖЕПРИЁМНИК"] } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { ["ЖИЖЕПРИЁМНИКОМ" yo="ЖИЖЕПРИЁМНИКОМ"] } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { ["ЖИЖЕПРИЁМНИКЕ" yo="ЖИЖЕПРИЁМНИКЕ"] } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { ["ЖИЖЕПРИЁМНИКИ" yo="ЖИЖЕПРИЁМНИКИ"] } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { ["ЖИЖЕПРИЁМНИКОВ" yo="ЖИЖЕПРИЁМНИКОВ"] } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { ["ЖИЖЕПРИЁМНИКАМ" yo="ЖИЖЕПРИЁМНИКАМ"] } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { ["ЖИЖЕПРИЁМНИКИ" yo="ЖИЖЕПРИЁМНИКИ"] } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { ["ЖИЖЕПРИЁМНИКАМИ" yo="ЖИЖЕПРИЁМНИКАМИ"] } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { ["ЖИЖЕПРИЁМНИКАХ" yo="ЖИЖЕПРИЁМНИКАХ"] } // ал A С мр,мн,пр
 }


 entry ЖИЖЕРАЗБРАСЫВАТЕЛЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЖИЖЕРАЗБРАСЫВАТЕЛЬ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЖИЖЕРАЗБРАСЫВАТЕЛЯ" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЖИЖЕРАЗБРАСЫВАТЕЛЮ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЖИЖЕРАЗБРАСЫВАТЕЛЬ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЖИЖЕРАЗБРАСЫВАТЕЛЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЖИЖЕРАЗБРАСЫВАТЕЛЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЖИЖЕРАЗБРАСЫВАТЕЛИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЖИЖЕРАЗБРАСЫВАТЕЛЕЙ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЖИЖЕРАЗБРАСЫВАТЕЛЯМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЖИЖЕРАЗБРАСЫВАТЕЛИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЖИЖЕРАЗБРАСЫВАТЕЛЯМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЖИЖЕРАЗБРАСЫВАТЕЛЯХ" } // ал A С мр,мн,пр
 }


 entry ЖИЖЕСБОРНИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЖИЖЕСБОРНИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЖИЖЕСБОРНИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЖИЖЕСБОРНИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЖИЖЕСБОРНИК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЖИЖЕСБОРНИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЖИЖЕСБОРНИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЖИЖЕСБОРНИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЖИЖЕСБОРНИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЖИЖЕСБОРНИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЖИЖЕСБОРНИКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЖИЖЕСБОРНИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЖИЖЕСБОРНИКАХ" } // ал A С мр,мн,пр
 }


 entry ЖИЛТОВАРИЩЕСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЖИЛТОВАРИЩЕСТВО" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЖИЛТОВАРИЩЕСТВА" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЖИЛТОВАРИЩЕСТВУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЖИЛТОВАРИЩЕСТВО" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЖИЛТОВАРИЩЕСТВОМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЖИЛТОВАРИЩЕСТВЕ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЖИЛТОВАРИЩЕСТВА" } // еж K С ср,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЖИЛТОВАРИЩЕСТВ" } // ез K С ср,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЖИЛТОВАРИЩЕСТВАМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЖИЛТОВАРИЩЕСТВА" } // ей K С ср,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЖИЛТОВАРИЩЕСТВАМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЖИЛТОВАРИЩЕСТВАХ" } // ел K С ср,мн,пр
 }


 entry ЖИМ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЖИМ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЖИМА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЖИМУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЖИМ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЖИМОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЖИМЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЖИМЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЖИМОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЖИМАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЖИМЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЖИМАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЖИМАХ" } // ал A С мр,мн,пр
 }


 entry ЖИРНОМОЛОЧНОСТЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЖИРНОМОЛОЧНОСТЬ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЖИРНОМОЛОЧНОСТИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЖИРНОМОЛОЧНОСТИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЖИРНОМОЛОЧНОСТЬ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЖИРНОМОЛОЧНОСТЬЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЖИРНОМОЛОЧНОСТИ" } // ге G С жр,ед,пр
 }


 entry ЖИТОМИРЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЖИТОМИРЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЖИТОМИРЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЖИТОМИРЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЖИТОМИРЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЖИТОМИРЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЖИТОМИРЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЖИТОМИРЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЖИТОМИРЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЖИТОМИРЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЖИТОМИРЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЖИТОМИРЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЖИТОМИРЦАХ" } // ал A С мр,мн,пр
 }


 entry ЖИТОМИРЧАНИН : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЖИТОМИРЧАНИН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЖИТОМИРЧАНИНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЖИТОМИРЧАНИНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЖИТОМИРЧАНИНА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЖИТОМИРЧАНИНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЖИТОМИРЧАНИНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЖИТОМИРЧАНЕ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЖИТОМИРЧАН" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЖИТОМИРЧАНАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЖИТОМИРЧАН" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЖИТОМИРЧАНАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЖИТОМИРЧАНАХ" } // ал A С мр,мн,пр
 }


 entry ЖИТОМИРЧАНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЖИТОМИРЧАНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЖИТОМИРЧАНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЖИТОМИРЧАНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЖИТОМИРЧАНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЖИТОМИРЧАНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЖИТОМИРЧАНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЖИТОМИРЧАНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЖИТОМИРЧАНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЖИТОМИРЧАНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЖИТОМИРЧАНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЖИТОМИРЧАНОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЖИТОМИРЧАНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЖИТОМИРЧАНКАХ" } // гл G С жр,мн,пр
 }


 entry ЖИТЬИШКО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЖИТЬИШКО" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЖИТЬИШКА" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЖИТЬИШКУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЖИТЬИШКО" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЖИТЬИШКОМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЖИТЬИШКЕ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЖИТЬИШКИ" } // еж K С ср,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЖИТЬИШЕК" } // ез K С ср,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЖИТЬИШКАМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЖИТЬИШКИ" } // ей K С ср,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЖИТЬИШКАМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЖИТЬИШКАХ" } // ел K С ср,мн,пр
 }


 entry ЖМЕРИНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  CharCasing:FirstCapitalized

  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЖМЕРИНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЖМЕРИНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЖМЕРИНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЖМЕРИНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЖМЕРИНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЖМЕРИНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЖМЕРИНКЕ" } // ге G С жр,ед,пр
 }


 entry ЖОНГЛЕРСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { ["ЖОНГЛЁРСТВО" yo="ЖОНГЛЁРСТВО"] } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { ["ЖОНГЛЁРСТВА" yo="ЖОНГЛЁРСТВА"] } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { ["ЖОНГЛЁРСТВУ" yo="ЖОНГЛЁРСТВУ"] } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { ["ЖОНГЛЁРСТВО" yo="ЖОНГЛЁРСТВО"] } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { ["ЖОНГЛЁРСТВОМ" yo="ЖОНГЛЁРСТВОМ"] } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { ["ЖОНГЛЁРСТВЕ" yo="ЖОНГЛЁРСТВЕ"] } // ее K С ср,ед,пр
 }


 entry ЖОНГЛЕРША : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { ["ЖОНГЛЁРША" yo="ЖОНГЛЁРША"] } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { ["ЖОНГЛЁРШИ" yo="ЖОНГЛЁРШИ"] } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { ["ЖОНГЛЁРШЕ" yo="ЖОНГЛЁРШЕ"] } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { ["ЖОНГЛЁРШУ" yo="ЖОНГЛЁРШУ"] } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { ["ЖОНГЛЁРШЕЙ" yo="ЖОНГЛЁРШЕЙ"] } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { ["ЖОНГЛЁРШЕЮ" yo="ЖОНГЛЁРШЕЮ"] } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { ["ЖОНГЛЁРШЕ" yo="ЖОНГЛЁРШЕ"] } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { ["ЖОНГЛЁРШИ" yo="ЖОНГЛЁРШИ"] } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { ["ЖОНГЛЁРШ" yo="ЖОНГЛЁРШ"] } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { ["ЖОНГЛЁРШАМ" yo="ЖОНГЛЁРШАМ"] } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { ["ЖОНГЛЁРШ" yo="ЖОНГЛЁРШ"] } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { ["ЖОНГЛЁРШАМИ" yo="ЖОНГЛЁРШАМИ"] } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { ["ЖОНГЛЁРШАХ" yo="ЖОНГЛЁРШАХ"] } // гл G С жр,мн,пр
 }


 entry ЖОНГЛИРОВАНЬЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЖОНГЛИРОВАНИЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЖОНГЛИРОВАНЬЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЖОНГЛИРОВАНИЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЖОНГЛИРОВАНЬЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЖОНГЛИРОВАНИЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЖОНГЛИРОВАНЬЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЖОНГЛИРОВАНИЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЖОНГЛИРОВАНЬЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЖОНГЛИРОВАНИЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЖОНГЛИРОВАНЬЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЖОНГЛИРОВАНИИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЖОНГЛИРОВАНЬЕ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЖОНГЛИРОВАНЬИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЖОНГЛИРОВАНИЯ" } // еж K С ср,мн,им
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЖОНГЛИРОВАНЬЯ" } // еж K С ср,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЖОНГЛИРОВАНИЙ" } // ез K С ср,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЖОНГЛИРОВАНИЯМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЖОНГЛИРОВАНЬЯМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЖОНГЛИРОВАНИЯ" } // ей K С ср,мн,вн
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЖОНГЛИРОВАНЬЯ" } // ей K С ср,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЖОНГЛИРОВАНИЯМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЖОНГЛИРОВАНЬЯМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЖОНГЛИРОВАНИЯХ" } // ел K С ср,мн,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЖОНГЛИРОВАНЬЯХ" } // ел K С ср,мн,пр
 }


 entry ЖУЖЖАЛЬЦЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЖУЖЖАЛЬЦЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЖУЖЖАЛЬЦА" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЖУЖЖАЛЬЦУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЖУЖЖАЛЬЦЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЖУЖЖАЛЬЦЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЖУЖЖАЛЬЦЕ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЖУЖЖАЛЬЦА" } // еж K С ср,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЖУЖЖАЛЕЦ" } // ез K С ср,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЖУЖЖАЛЬЦАМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЖУЖЖАЛЬЦА" } // ей K С ср,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЖУЖЖАЛЬЦАМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЖУЖЖАЛЬЦАХ" } // ел K С ср,мн,пр
 }


 entry "ЖУК-СКАРАБЕЙ" : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЖУК-СКАРАБЕЙ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЖУКА-СКАРАБЕЯ" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЖУКУ-СКАРАБЕЮ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЖУКА-СКАРАБЕЯ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЖУКОМ-СКАРАБЕЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЖУКЕ-СКАРАБЕЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЖУКИ-СКАРАБЕИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЖУКОВ-СКАРАБЕЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЖУКАМ-СКАРАБЕЯМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЖУКОВ-СКАРАБЕЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЖУКАМИ-СКАРАБЕЯМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЖУКАХ-СКАРАБЕЯХ" } // ал A С мр,мн,пр
 }


 entry ЖУРАВЛИХА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЖУРАВЛИХА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЖУРАВЛИХИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЖУРАВЛИХЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЖУРАВЛИХУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЖУРАВЛИХОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЖУРАВЛИХОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЖУРАВЛИХЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЖУРАВЛИХИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЖУРАВЛИХ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЖУРАВЛИХАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЖУРАВЛИХ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЖУРАВЛИХАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЖУРАВЛИХАХ" } // гл G С жр,мн,пр
 }


 entry ЖУРАВУШКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЖУРАВУШКА" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЖУРАВУШКИ" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЖУРАВУШКЕ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЖУРАВУШКУ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЖУРАВУШКОЙ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЖУРАВУШКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЖУРАВУШКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЖУРАВУШЕК" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЖУРАВУШКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЖУРАВУШЕК" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЖУРАВУШКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЖУРАВУШКАХ" } // ал A С мр,мн,пр
 }


 entry ЖУРЧАЛКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЖУРЧАЛКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЖУРЧАЛКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЖУРЧАЛКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЖУРЧАЛКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЖУРЧАЛКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЖУРЧАЛКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЖУРЧАЛКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЖУРЧАЛКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЖУРЧАЛОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЖУРЧАЛКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЖУРЧАЛОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЖУРЧАЛКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЖУРЧАЛКАХ" } // гл G С жр,мн,пр
 }


 entry ЗАБАСТОВЩИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗАБАСТОВЩИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗАБАСТОВЩИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗАБАСТОВЩИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗАБАСТОВЩИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАБАСТОВЩИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАБАСТОВЩИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗАБАСТОВЩИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗАБАСТОВЩИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗАБАСТОВЩИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗАБАСТОВЩИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗАБАСТОВЩИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗАБАСТОВЩИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗАБАСТОВЩИЦАХ" } // гл G С жр,мн,пр
 }


 entry ЗАБИВКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗАБИВКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗАБИВКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗАБИВКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗАБИВКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАБИВКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАБИВКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗАБИВКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗАБИВКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗАБИВОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗАБИВКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗАБИВКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗАБИВКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗАБИВКАХ" } // гл G С жр,мн,пр
 }


 entry ЗАБОРИШКО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗАБОРИШКО" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗАБОРИШКА" } // аб A С мр,ед,рд
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗАБОРИШКИ" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗАБОРИШКЕ" } // ав A С мр,ед,дт
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗАБОРИШКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗАБОРИШКО" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАБОРИШКОЙ" } // ад A С мр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАБОРИШКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗАБОРИШКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗАБОРИШКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗАБОРИШЕК" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗАБОРИШКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗАБОРИШКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗАБОРИШКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗАБОРИШКАХ" } // ал A С мр,мн,пр
 }


 entry ЗАБОРИЩЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗАБОРИЩЕ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗАБОРИЩА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗАБОРИЩУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗАБОРИЩЕ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАБОРИЩЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗАБОРИЩЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗАБОРИЩА" } // аж A С мр,мн,им
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗАБОРИЩИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗАБОРИЩ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗАБОРИЩАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗАБОРИЩА" } // ай A С мр,мн,вн
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗАБОРИЩИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗАБОРИЩАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗАБОРИЩАХ" } // ал A С мр,мн,пр
 }


 entry ЗАБРАКОВКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗАБРАКОВКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗАБРАКОВКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗАБРАКОВКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗАБРАКОВКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАБРАКОВКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАБРАКОВКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗАБРАКОВКЕ" } // ге G С жр,ед,пр
 }


 entry ЗАВЕДУЮЩАЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗАВЕДУЮЩАЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗАВЕДУЮЩЕЙ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗАВЕДУЮЩЕЙ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗАВЕДУЮЩУЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАВЕДУЮЩЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАВЕДУЮЩЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗАВЕДУЮЩЕЙ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗАВЕДУЮЩИЕ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗАВЕДУЮЩИХ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗАВЕДУЮЩИМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗАВЕДУЮЩИХ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗАВЕДУЮЩИМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗАВЕДУЮЩИХ" } // гл G С жр,мн,пр
 }


 entry ЗАВЕДУЮЩИЙ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗАВЕДУЮЩИЙ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗАВЕДУЮЩЕГО" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗАВЕДУЮЩЕМУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗАВЕДУЮЩЕГО" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАВЕДУЮЩИМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗАВЕДУЮЩЕМ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗАВЕДУЮЩИЕ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗАВЕДУЮЩИХ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗАВЕДУЮЩИМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗАВЕДУЮЩИХ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗАВЕДУЮЩИМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗАВЕДУЮЩИХ" } // ал A С мр,мн,пр
 }


 entry ЗАВЕРИТЕЛЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗАВЕРИТЕЛЬ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗАВЕРИТЕЛЯ" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗАВЕРИТЕЛЮ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗАВЕРИТЕЛЯ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАВЕРИТЕЛЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗАВЕРИТЕЛЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗАВЕРИТЕЛИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗАВЕРИТЕЛЕЙ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗАВЕРИТЕЛЯМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗАВЕРИТЕЛЕЙ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗАВЕРИТЕЛЯМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗАВЕРИТЕЛЯХ" } // ал A С мр,мн,пр
 }


 entry ЗАВЕЩАТЕЛЬНИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗАВЕЩАТЕЛЬНИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗАВЕЩАТЕЛЬНИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗАВЕЩАТЕЛЬНИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗАВЕЩАТЕЛЬНИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАВЕЩАТЕЛЬНИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАВЕЩАТЕЛЬНИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗАВЕЩАТЕЛЬНИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗАВЕЩАТЕЛЬНИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗАВЕЩАТЕЛЬНИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗАВЕЩАТЕЛЬНИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗАВЕЩАТЕЛЬНИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗАВЕЩАТЕЛЬНИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗАВЕЩАТЕЛЬНИЦАХ" } // гл G С жр,мн,пр
 }


 entry ЗАВОДИШКО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗАВОДИШКО" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗАВОДИШКА" } // аб A С мр,ед,рд
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗАВОДИШКИ" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗАВОДИШКЕ" } // ав A С мр,ед,дт
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗАВОДИШКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗАВОДИШКО" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАВОДИШКОЙ" } // ад A С мр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАВОДИШКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗАВОДИШКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗАВОДИШКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗАВОДИШЕК" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗАВОДИШКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗАВОДИШКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗАВОДИШКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗАВОДИШКАХ" } // ал A С мр,мн,пр
 }


 entry ЗАВОДИЩЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗАВОДИЩЕ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗАВОДИЩА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗАВОДИЩУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗАВОДИЩЕ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАВОДИЩЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗАВОДИЩЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗАВОДИЩА" } // аж A С мр,мн,им
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗАВОДИЩИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗАВОДИЩ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗАВОДИЩАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗАВОДИЩА" } // ай A С мр,мн,вн
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗАВОДИЩИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗАВОДИЩАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗАВОДИЩАХ" } // ал A С мр,мн,пр
 }


 entry ЗАГОТОВЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗАГОТОВЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗАГОТОВЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗАГОТОВЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗАГОТОВЩИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАГОТОВЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗАГОТОВЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗАГОТОВЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗАГОТОВЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗАГОТОВЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗАГОТОВЩИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗАГОТОВЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗАГОТОВЩИКАХ" } // ал A С мр,мн,пр
 }


 entry ЗАГОТОВЩИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗАГОТОВЩИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗАГОТОВЩИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗАГОТОВЩИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗАГОТОВЩИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАГОТОВЩИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАГОТОВЩИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗАГОТОВЩИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗАГОТОВЩИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗАГОТОВЩИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗАГОТОВЩИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗАГОТОВЩИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗАГОТОВЩИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗАГОТОВЩИЦАХ" } // гл G С жр,мн,пр
 }


 entry ЗАГОТПУНКТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗАГОТПУНКТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗАГОТПУНКТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗАГОТПУНКТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗАГОТПУНКТ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАГОТПУНКТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗАГОТПУНКТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗАГОТПУНКТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗАГОТПУНКТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗАГОТПУНКТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗАГОТПУНКТЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗАГОТПУНКТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗАГОТПУНКТАХ" } // ал A С мр,мн,пр
 }


 entry ЗАГРУЗЧИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗАГРУЗЧИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗАГРУЗЧИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗАГРУЗЧИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗАГРУЗЧИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАГРУЗЧИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗАГРУЗЧИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗАГРУЗЧИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗАГРУЗЧИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗАГРУЗЧИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗАГРУЗЧИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗАГРУЗЧИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗАГРУЗЧИКАХ" } // ал A С мр,мн,пр
 }


 entry ЗАДАТЧИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗАДАТЧИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗАДАТЧИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗАДАТЧИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗАДАТЧИК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАДАТЧИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗАДАТЧИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗАДАТЧИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗАДАТЧИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗАДАТЧИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗАДАТЧИКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗАДАТЧИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗАДАТЧИКАХ" } // ал A С мр,мн,пр
 }


 entry ЗАДЕЛ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗАДЕЛ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗАДЕЛА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗАДЕЛУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗАДЕЛ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАДЕЛОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗАДЕЛЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗАДЕЛЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗАДЕЛОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗАДЕЛАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗАДЕЛЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗАДЕЛАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗАДЕЛАХ" } // ал A С мр,мн,пр
 }


 entry ЗАДОЛЖНИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗАДОЛЖНИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗАДОЛЖНИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗАДОЛЖНИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗАДОЛЖНИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАДОЛЖНИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗАДОЛЖНИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗАДОЛЖНИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗАДОЛЖНИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗАДОЛЖНИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗАДОЛЖНИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗАДОЛЖНИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗАДОЛЖНИКАХ" } // ал A С мр,мн,пр
 }


 entry ЗАДОЛЖНИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗАДОЛЖНИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗАДОЛЖНИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗАДОЛЖНИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗАДОЛЖНИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАДОЛЖНИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАДОЛЖНИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗАДОЛЖНИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗАДОЛЖНИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗАДОЛЖНИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗАДОЛЖНИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗАДОЛЖНИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗАДОЛЖНИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗАДОЛЖНИЦАХ" } // гл G С жр,мн,пр
 }


 entry ЗАДУВКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗАДУВКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗАДУВКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗАДУВКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗАДУВКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАДУВКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАДУВКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗАДУВКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗАДУВКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗАДУВОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗАДУВКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗАДУВКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗАДУВКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗАДУВКАХ" } // гл G С жр,мн,пр
 }


 entry ЗАЖИМКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗАЖИМКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗАЖИМКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗАЖИМКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗАЖИМКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАЖИМКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАЖИМКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗАЖИМКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗАЖИМКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗАЖИМОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗАЖИМКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗАЖИМКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗАЖИМКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗАЖИМКАХ" } // гл G С жр,мн,пр
 }


 entry ЗАЖИМЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗАЖИМЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗАЖИМЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗАЖИМЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗАЖИМЩИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАЖИМЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗАЖИМЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗАЖИМЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗАЖИМЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗАЖИМЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗАЖИМЩИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗАЖИМЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗАЖИМЩИКАХ" } // ал A С мр,мн,пр
 }


 entry ЗАЖИМЩИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗАЖИМЩИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗАЖИМЩИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗАЖИМЩИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗАЖИМЩИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАЖИМЩИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАЖИМЩИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗАЖИМЩИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗАЖИМЩИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗАЖИМЩИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗАЖИМЩИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗАЖИМЩИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗАЖИМЩИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗАЖИМЩИЦАХ" } // гл G С жр,мн,пр
 }


 entry ЗАИРЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗАИРЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗАИРЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗАИРЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗАИРЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАИРЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗАИРЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗАИРЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗАИРЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗАИРЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗАИРЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗАИРЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗАИРЦАХ" } // ал A С мр,мн,пр
 }


 entry ЗАИРКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗАИРКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗАИРКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗАИРКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗАИРКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАИРКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАИРКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗАИРКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗАИРКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗАИРОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗАИРКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗАИРОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗАИРКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗАИРКАХ" } // гл G С жр,мн,пр
 }


 entry ЗАЙМОДЕРЖАТЕЛЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗАЙМОДЕРЖАТЕЛЬ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗАЙМОДЕРЖАТЕЛЯ" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗАЙМОДЕРЖАТЕЛЮ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗАЙМОДЕРЖАТЕЛЯ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАЙМОДЕРЖАТЕЛЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗАЙМОДЕРЖАТЕЛЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗАЙМОДЕРЖАТЕЛИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗАЙМОДЕРЖАТЕЛЕЙ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗАЙМОДЕРЖАТЕЛЯМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗАЙМОДЕРЖАТЕЛЕЙ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗАЙМОДЕРЖАТЕЛЯМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗАЙМОДЕРЖАТЕЛЯХ" } // ал A С мр,мн,пр
 }


 entry ЗАКАЗЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗАКАЗЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗАКАЗЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗАКАЗЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗАКАЗЕЦ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАКАЗЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗАКАЗЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗАКАЗЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗАКАЗЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗАКАЗЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗАКАЗЦЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗАКАЗЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗАКАЗЦАХ" } // ал A С мр,мн,пр
 }


 entry ЗАКАЛЬЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗАКАЛЬЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗАКАЛЬЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗАКАЛЬЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗАКАЛЬЩИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАКАЛЬЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗАКАЛЬЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗАКАЛЬЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗАКАЛЬЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗАКАЛЬЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗАКАЛЬЩИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗАКАЛЬЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗАКАЛЬЩИКАХ" } // ал A С мр,мн,пр
 }


 entry ЗАКВАСЧИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗАКВАСЧИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗАКВАСЧИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗАКВАСЧИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗАКВАСЧИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАКВАСЧИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗАКВАСЧИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗАКВАСЧИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗАКВАСЧИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗАКВАСЧИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗАКВАСЧИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗАКВАСЧИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗАКВАСЧИКАХ" } // ал A С мр,мн,пр
 }


 entry ЗАКЛЕПЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { ["ЗАКЛЁПЩИК" yo="ЗАКЛЁПЩИК"] } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { ["ЗАКЛЁПЩИКА" yo="ЗАКЛЁПЩИКА"] } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { ["ЗАКЛЁПЩИКУ" yo="ЗАКЛЁПЩИКУ"] } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { ["ЗАКЛЁПЩИКА" yo="ЗАКЛЁПЩИКА"] } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { ["ЗАКЛЁПЩИКОМ" yo="ЗАКЛЁПЩИКОМ"] } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { ["ЗАКЛЁПЩИКЕ" yo="ЗАКЛЁПЩИКЕ"] } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { ["ЗАКЛЁПЩИКИ" yo="ЗАКЛЁПЩИКИ"] } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { ["ЗАКЛЁПЩИКОВ" yo="ЗАКЛЁПЩИКОВ"] } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { ["ЗАКЛЁПЩИКАМ" yo="ЗАКЛЁПЩИКАМ"] } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { ["ЗАКЛЁПЩИКОВ" yo="ЗАКЛЁПЩИКОВ"] } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { ["ЗАКЛЁПЩИКАМИ" yo="ЗАКЛЁПЩИКАМИ"] } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { ["ЗАКЛЁПЩИКАХ" yo="ЗАКЛЁПЩИКАХ"] } // ал A С мр,мн,пр
 }


 entry ЗАКЛАДЧИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗАКЛАДЧИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗАКЛАДЧИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗАКЛАДЧИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗАКЛАДЧИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАКЛАДЧИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗАКЛАДЧИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗАКЛАДЧИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗАКЛАДЧИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗАКЛАДЧИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗАКЛАДЧИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗАКЛАДЧИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗАКЛАДЧИКАХ" } // ал A С мр,мн,пр
 }


 entry ЗАКЛАДЧИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗАКЛАДЧИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗАКЛАДЧИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗАКЛАДЧИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗАКЛАДЧИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАКЛАДЧИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАКЛАДЧИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗАКЛАДЧИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗАКЛАДЧИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗАКЛАДЧИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗАКЛАДЧИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗАКЛАДЧИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗАКЛАДЧИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗАКЛАДЧИЦАХ" } // гл G С жр,мн,пр
 }


 entry ЗАКЛЕЙКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗАКЛЕЙКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗАКЛЕЙКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗАКЛЕЙКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗАКЛЕЙКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАКЛЕЙКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАКЛЕЙКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗАКЛЕЙКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗАКЛЕЙКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗАКЛЕЕК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗАКЛЕЙКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗАКЛЕЙКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗАКЛЕЙКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗАКЛЕЙКАХ" } // гл G С жр,мн,пр
 }


 entry ЗАКОВЫКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗАКОВЫКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗАКОВЫКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗАКОВЫКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗАКОВЫКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАКОВЫКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАКОВЫКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗАКОВЫКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗАКОВЫКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗАКОВЫК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗАКОВЫКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗАКОВЫКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗАКОВЫКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗАКОВЫКАХ" } // гл G С жр,мн,пр
 }


 entry ЗАКОННИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗАКОННИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗАКОННИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗАКОННИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗАКОННИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАКОННИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАКОННИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗАКОННИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗАКОННИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗАКОННИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗАКОННИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗАКОННИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗАКОННИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗАКОННИЦАХ" } // гл G С жр,мн,пр
 }


 entry ЗАКРАСКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗАКРАСКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗАКРАСКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗАКРАСКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗАКРАСКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАКРАСКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАКРАСКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗАКРАСКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗАКРАСКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗАКРАСОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗАКРАСКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗАКРАСКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗАКРАСКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗАКРАСКАХ" } // гл G С жр,мн,пр
 }


 entry ЗАКРОЙКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗАКРОЙКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗАКРОЙКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗАКРОЙКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗАКРОЙКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАКРОЙКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАКРОЙКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗАКРОЙКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗАКРОЙКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗАКРОЕК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗАКРОЙКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗАКРОЙКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗАКРОЙКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗАКРОЙКАХ" } // гл G С жр,мн,пр
 }


 entry ЗАКУПОРЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗАКУПОРЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗАКУПОРЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗАКУПОРЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗАКУПОРЩИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАКУПОРЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗАКУПОРЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗАКУПОРЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗАКУПОРЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗАКУПОРЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗАКУПОРЩИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗАКУПОРЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗАКУПОРЩИКАХ" } // ал A С мр,мн,пр
 }


 entry ЗАКУПОРЩИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗАКУПОРЩИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗАКУПОРЩИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗАКУПОРЩИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗАКУПОРЩИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАКУПОРЩИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАКУПОРЩИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗАКУПОРЩИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗАКУПОРЩИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗАКУПОРЩИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗАКУПОРЩИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗАКУПОРЩИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗАКУПОРЩИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗАКУПОРЩИЦАХ" } // гл G С жр,мн,пр
 }


 entry ЗАМБИЙКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗАМБИЙКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗАМБИЙКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗАМБИЙКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗАМБИЙКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАМБИЙКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАМБИЙКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗАМБИЙКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗАМБИЙКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗАМБИЕК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗАМБИЙКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗАМБИЕК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗАМБИЙКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗАМБИЙКАХ" } // гл G С жр,мн,пр
 }


 entry ЗАМЕНЯЕМОСТЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗАМЕНЯЕМОСТЬ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗАМЕНЯЕМОСТИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗАМЕНЯЕМОСТИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗАМЕНЯЕМОСТЬ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАМЕНЯЕМОСТЬЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗАМЕНЯЕМОСТИ" } // ге G С жр,ед,пр
 }


 entry ЗАМЕРЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗАМЕРЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗАМЕРЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗАМЕРЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗАМЕРЩИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАМЕРЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗАМЕРЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗАМЕРЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗАМЕРЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗАМЕРЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗАМЕРЩИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗАМЕРЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗАМЕРЩИКАХ" } // ал A С мр,мн,пр
 }


 entry ЗАМОЧНИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗАМОЧНИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗАМОЧНИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗАМОЧНИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗАМОЧНИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАМОЧНИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗАМОЧНИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗАМОЧНИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗАМОЧНИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗАМОЧНИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗАМОЧНИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗАМОЧНИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗАМОЧНИКАХ" } // ал A С мр,мн,пр
 }


 entry ЗАМЫВКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗАМЫВКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗАМЫВКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗАМЫВКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗАМЫВКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАМЫВКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАМЫВКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗАМЫВКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗАМЫВКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗАМЫВОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗАМЫВКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗАМЫВКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗАМЫВКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗАМЫВКАХ" } // гл G С жр,мн,пр
 }


 entry ЗАНЗИБАРЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗАНЗИБАРЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗАНЗИБАРЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗАНЗИБАРЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗАНЗИБАРЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАНЗИБАРЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗАНЗИБАРЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗАНЗИБАРЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗАНЗИБАРЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗАНЗИБАРЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗАНЗИБАРЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗАНЗИБАРЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗАНЗИБАРЦАХ" } // ал A С мр,мн,пр
 }


 entry ЗАНЗИБАРКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗАНЗИБАРКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗАНЗИБАРКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗАНЗИБАРКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗАНЗИБАРКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАНЗИБАРКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАНЗИБАРКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗАНЗИБАРКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗАНЗИБАРКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗАНЗИБАРОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗАНЗИБАРКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗАНЗИБАРОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗАНЗИБАРКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗАНЗИБАРКАХ" } // гл G С жр,мн,пр
 }


 entry ЗАНОЗИЩА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗАНОЗИЩА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗАНОЗИЩИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗАНОЗИЩЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗАНОЗИЩУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАНОЗИЩЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАНОЗИЩЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗАНОЗИЩЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗАНОЗИЩИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗАНОЗИЩ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗАНОЗИЩАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗАНОЗИЩИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗАНОЗИЩАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗАНОЗИЩАХ" } // гл G С жр,мн,пр
 }


 entry ЗАНОЗКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗАНОЗКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗАНОЗКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗАНОЗКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗАНОЗКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАНОЗКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАНОЗКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗАНОЗКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗАНОЗКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗАНОЗОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗАНОЗКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗАНОЗКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗАНОЗКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗАНОЗКАХ" } // гл G С жр,мн,пр
 }


 entry ЗАПАКОВЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗАПАКОВЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗАПАКОВЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗАПАКОВЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗАПАКОВЩИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАПАКОВЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗАПАКОВЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗАПАКОВЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗАПАКОВЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗАПАКОВЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗАПАКОВЩИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗАПАКОВЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗАПАКОВЩИКАХ" } // ал A С мр,мн,пр
 }


 entry ЗАПАСЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗАПАСЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗАПАСЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗАПАСЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗАПАСЕЦ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАПАСЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗАПАСЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗАПАСЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗАПАСЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗАПАСЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗАПАСЦЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗАПАСЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗАПАСЦАХ" } // ал A С мр,мн,пр
 }


 entry ЗАПАШКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗАПАШКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗАПАШКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗАПАШКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗАПАШКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАПАШКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАПАШКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗАПАШКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗАПАШКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗАПАШЕК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗАПАШКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗАПАШКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗАПАШКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗАПАШКАХ" } // гл G С жр,мн,пр
 }


 entry ЗАПЕЧАТКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗАПЕЧАТКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗАПЕЧАТКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗАПЕЧАТКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗАПЕЧАТКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАПЕЧАТКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАПЕЧАТКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗАПЕЧАТКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗАПЕЧАТКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗАПЕЧАТОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗАПЕЧАТКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗАПЕЧАТКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗАПЕЧАТКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗАПЕЧАТКАХ" } // гл G С жр,мн,пр
 }


 entry ЗАПРЕССОВКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗАПРЕССОВКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗАПРЕССОВКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗАПРЕССОВКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗАПРЕССОВКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАПРЕССОВКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАПРЕССОВКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗАПРЕССОВКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗАПРЕССОВКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗАПРЕССОВОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗАПРЕССОВКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗАПРЕССОВКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗАПРЕССОВКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗАПРЕССОВКАХ" } // гл G С жр,мн,пр
 }


 entry ЗАСТРЕЛЬЩИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗАСТРЕЛЬЩИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗАСТРЕЛЬЩИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗАСТРЕЛЬЩИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗАСТРЕЛЬЩИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАСТРЕЛЬЩИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАСТРЕЛЬЩИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗАСТРЕЛЬЩИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗАСТРЕЛЬЩИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗАСТРЕЛЬЩИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗАСТРЕЛЬЩИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗАСТРЕЛЬЩИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗАСТРЕЛЬЩИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗАСТРЕЛЬЩИЦАХ" } // гл G С жр,мн,пр
 }


 entry ЗАСУШКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗАСУШКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗАСУШКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗАСУШКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗАСУШКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАСУШКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАСУШКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗАСУШКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗАСУШКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗАСУШЕК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗАСУШКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗАСУШКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗАСУШКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗАСУШКАХ" } // гл G С жр,мн,пр
 }


 entry ЗАТЕЙЩИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗАТЕЙЩИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗАТЕЙЩИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗАТЕЙЩИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗАТЕЙЩИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАТЕЙЩИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАТЕЙЩИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗАТЕЙЩИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗАТЕЙЩИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗАТЕЙЩИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗАТЕЙЩИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗАТЕЙЩИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗАТЕЙЩИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗАТЕЙЩИЦАХ" } // гл G С жр,мн,пр
 }


 entry ЗАТИРКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗАТИРКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗАТИРКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗАТИРКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗАТИРКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАТИРКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАТИРКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗАТИРКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗАТИРКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗАТИРОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗАТИРКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗАТИРКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗАТИРКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗАТИРКАХ" } // гл G С жр,мн,пр
 }


 entry ЗАТРАВЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗАТРАВЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗАТРАВЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗАТРАВЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗАТРАВЩИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАТРАВЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗАТРАВЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗАТРАВЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗАТРАВЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗАТРАВЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗАТРАВЩИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗАТРАВЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗАТРАВЩИКАХ" } // ал A С мр,мн,пр
 }


 entry ЗАУЛОК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗАУЛОК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗАУЛКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗАУЛКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗАУЛОК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАУЛКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗАУЛКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗАУЛКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗАУЛКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗАУЛКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗАУЛКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗАУЛКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗАУЛКАХ" } // ал A С мр,мн,пр
 }


 entry ЗАУСЕНИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗАУСЕНИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗАУСЕНИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗАУСЕНИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗАУСЕНИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАУСЕНИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАУСЕНИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗАУСЕНИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗАУСЕНИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗАУСЕНИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗАУСЕНИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗАУСЕНИЦЫ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗАУСЕНИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗАУСЕНИЦАХ" } // гл G С жр,мн,пр
 }


 entry ЗАУСЕНЧИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗАУСЕНЧИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗАУСЕНЧИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗАУСЕНЧИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗАУСЕНЧИК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАУСЕНЧИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗАУСЕНЧИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗАУСЕНЧИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗАУСЕНЧИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗАУСЕНЧИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗАУСЕНЧИКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗАУСЕНЧИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗАУСЕНЧИКАХ" } // ал A С мр,мн,пр
 }


 entry ЗАЧЕКАНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗАЧЕКАНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗАЧЕКАНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗАЧЕКАНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗАЧЕКАНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАЧЕКАНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАЧЕКАНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗАЧЕКАНКЕ" } // ге G С жр,ед,пр
 }


 entry ЗАШИВКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗАШИВКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗАШИВКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗАШИВКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗАШИВКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАШИВКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАШИВКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗАШИВКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗАШИВКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗАШИВОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗАШИВКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗАШИВКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗАШИВКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗАШИВКАХ" } // гл G С жр,мн,пр
 }


 entry ЗАШЛИФОВКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗАШЛИФОВКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗАШЛИФОВКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗАШЛИФОВКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗАШЛИФОВКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАШЛИФОВКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАШЛИФОВКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗАШЛИФОВКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗАШЛИФОВКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗАШЛИФОВОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗАШЛИФОВКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗАШЛИФОВКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗАШЛИФОВКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗАШЛИФОВКАХ" } // гл G С жр,мн,пр
 }


 entry ЗАШТРИХОВКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗАШТРИХОВКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗАШТРИХОВКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗАШТРИХОВКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗАШТРИХОВКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАШТРИХОВКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАШТРИХОВКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗАШТРИХОВКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗАШТРИХОВКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗАШТРИХОВОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗАШТРИХОВКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗАШТРИХОВКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗАШТРИХОВКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗАШТРИХОВКАХ" } // гл G С жр,мн,пр
 }


 entry ЗАЯВЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗАЯВЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗАЯВЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗАЯВЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗАЯВЩИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАЯВЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗАЯВЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗАЯВЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗАЯВЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗАЯВЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗАЯВЩИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗАЯВЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗАЯВЩИКАХ" } // ал A С мр,мн,пр
 }


 entry ЗАЯВЩИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗАЯВЩИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗАЯВЩИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗАЯВЩИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗАЯВЩИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАЯВЩИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗАЯВЩИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗАЯВЩИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗАЯВЩИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗАЯВЩИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗАЯВЩИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗАЯВЩИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗАЯВЩИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗАЯВЩИЦАХ" } // гл G С жр,мн,пр
 }


 entry ЗВЕРОВОД : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗВЕРОВОД" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗВЕРОВОДА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗВЕРОВОДУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗВЕРОВОДА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗВЕРОВОДОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗВЕРОВОДЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗВЕРОВОДЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗВЕРОВОДОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗВЕРОВОДАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗВЕРОВОДОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗВЕРОВОДАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗВЕРОВОДАХ" } // ал A С мр,мн,пр
 }


 entry ЗДОРОВЯЧКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗДОРОВЯЧКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗДОРОВЯЧКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗДОРОВЯЧКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗДОРОВЯЧКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗДОРОВЯЧКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗДОРОВЯЧКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗДОРОВЯЧКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗДОРОВЯЧКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗДОРОВЯЧЕК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗДОРОВЯЧКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗДОРОВЯЧЕК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗДОРОВЯЧКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗДОРОВЯЧКАХ" } // гл G С жр,мн,пр
 }


 entry ЗЕМЛЕВЛАДЕЛИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗЕМЛЕВЛАДЕЛИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗЕМЛЕВЛАДЕЛИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗЕМЛЕВЛАДЕЛИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗЕМЛЕВЛАДЕЛИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗЕМЛЕВЛАДЕЛИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗЕМЛЕВЛАДЕЛИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗЕМЛЕВЛАДЕЛИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗЕМЛЕВЛАДЕЛИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗЕМЛЕВЛАДЕЛИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗЕМЛЕВЛАДЕЛИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗЕМЛЕВЛАДЕЛИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗЕМЛЕВЛАДЕЛИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗЕМЛЕВЛАДЕЛИЦАХ" } // гл G С жр,мн,пр
 }


 entry ЗЕНКЕР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗЕНКЕР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗЕНКЕРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗЕНКЕРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗЕНКЕР" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗЕНКЕРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗЕНКЕРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗЕНКЕРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗЕНКЕРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗЕНКЕРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗЕНКЕРЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗЕНКЕРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗЕНКЕРАХ" } // ал A С мр,мн,пр
 }


 entry ЗЕНКЕРОВКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗЕНКЕРОВКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗЕНКЕРОВКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗЕНКЕРОВКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗЕНКЕРОВКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗЕНКЕРОВКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗЕНКЕРОВКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗЕНКЕРОВКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗЕНКЕРОВКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗЕНКЕРОВОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗЕНКЕРОВКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗЕНКЕРОВКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗЕНКЕРОВКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗЕНКЕРОВКАХ" } // гл G С жр,мн,пр
 }


 entry ЗЕРКАЛЬЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗЕРКАЛЬЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗЕРКАЛЬЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗЕРКАЛЬЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗЕРКАЛЬЩИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗЕРКАЛЬЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗЕРКАЛЬЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗЕРКАЛЬЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗЕРКАЛЬЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗЕРКАЛЬЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗЕРКАЛЬЩИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗЕРКАЛЬЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗЕРКАЛЬЩИКАХ" } // ал A С мр,мн,пр
 }


 entry ЗЕРНОВОДСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗЕРНОВОДСТВО" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗЕРНОВОДСТВА" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗЕРНОВОДСТВУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗЕРНОВОДСТВО" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗЕРНОВОДСТВОМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗЕРНОВОДСТВЕ" } // ее K С ср,ед,пр
 }


 entry ЗЕРНОВОЗКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗЕРНОВОЗКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗЕРНОВОЗКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗЕРНОВОЗКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗЕРНОВОЗКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗЕРНОВОЗКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗЕРНОВОЗКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗЕРНОВОЗКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗЕРНОВОЗКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗЕРНОВОЗОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗЕРНОВОЗКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗЕРНОВОЗКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗЕРНОВОЗКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗЕРНОВОЗКАХ" } // гл G С жр,мн,пр
 }


 entry ЗЕРНОДРОБИЛКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗЕРНОДРОБИЛКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗЕРНОДРОБИЛКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗЕРНОДРОБИЛКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗЕРНОДРОБИЛКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗЕРНОДРОБИЛКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗЕРНОДРОБИЛКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗЕРНОДРОБИЛКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗЕРНОДРОБИЛКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗЕРНОДРОБИЛОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗЕРНОДРОБИЛКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗЕРНОДРОБИЛКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗЕРНОДРОБИЛКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗЕРНОДРОБИЛКАХ" } // гл G С жр,мн,пр
 }


 entry ЗЕРНОКОМБАЙН : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗЕРНОКОМБАЙН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗЕРНОКОМБАЙНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗЕРНОКОМБАЙНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗЕРНОКОМБАЙН" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗЕРНОКОМБАЙНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗЕРНОКОМБАЙНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗЕРНОКОМБАЙНЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗЕРНОКОМБАЙНОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗЕРНОКОМБАЙНАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗЕРНОКОМБАЙНЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗЕРНОКОМБАЙНАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗЕРНОКОМБАЙНАХ" } // ал A С мр,мн,пр
 }


 entry ЗЕРНОМОЙКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗЕРНОМОЙКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗЕРНОМОЙКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗЕРНОМОЙКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗЕРНОМОЙКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗЕРНОМОЙКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗЕРНОМОЙКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗЕРНОМОЙКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗЕРНОМОЙКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗЕРНОМОЕК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗЕРНОМОЙКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗЕРНОМОЙКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗЕРНОМОЙКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗЕРНОМОЙКАХ" } // гл G С жр,мн,пр
 }


 entry ЗЕРНООЧИСТИТЕЛЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗЕРНООЧИСТИТЕЛЬ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗЕРНООЧИСТИТЕЛЯ" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗЕРНООЧИСТИТЕЛЮ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗЕРНООЧИСТИТЕЛЬ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗЕРНООЧИСТИТЕЛЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗЕРНООЧИСТИТЕЛЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗЕРНООЧИСТИТЕЛИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗЕРНООЧИСТИТЕЛЕЙ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗЕРНООЧИСТИТЕЛЯМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗЕРНООЧИСТИТЕЛИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗЕРНООЧИСТИТЕЛЯМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗЕРНООЧИСТИТЕЛЯХ" } // ал A С мр,мн,пр
 }


 entry ЗЕРНОПЕРЕРАБОТКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗЕРНОПЕРЕРАБОТКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗЕРНОПЕРЕРАБОТКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗЕРНОПЕРЕРАБОТКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗЕРНОПЕРЕРАБОТКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗЕРНОПЕРЕРАБОТКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗЕРНОПЕРЕРАБОТКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗЕРНОПЕРЕРАБОТКЕ" } // ге G С жр,ед,пр
 }


 entry ЗЕРНОПЛЮЩИЛКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗЕРНОПЛЮЩИЛКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗЕРНОПЛЮЩИЛКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗЕРНОПЛЮЩИЛКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗЕРНОПЛЮЩИЛКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗЕРНОПЛЮЩИЛКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗЕРНОПЛЮЩИЛКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗЕРНОПЛЮЩИЛКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗЕРНОПЛЮЩИЛКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗЕРНОПЛЮЩИЛОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗЕРНОПЛЮЩИЛКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗЕРНОПЛЮЩИЛКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗЕРНОПЛЮЩИЛКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗЕРНОПЛЮЩИЛКАХ" } // гл G С жр,мн,пр
 }


 entry ЗЕРНОПОГРУЗЧИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗЕРНОПОГРУЗЧИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗЕРНОПОГРУЗЧИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗЕРНОПОГРУЗЧИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗЕРНОПОГРУЗЧИК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗЕРНОПОГРУЗЧИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗЕРНОПОГРУЗЧИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗЕРНОПОГРУЗЧИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗЕРНОПОГРУЗЧИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗЕРНОПОГРУЗЧИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗЕРНОПОГРУЗЧИКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗЕРНОПОГРУЗЧИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗЕРНОПОГРУЗЧИКАХ" } // ал A С мр,мн,пр
 }


 entry ЗЕРНОПОСТАВКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗЕРНОПОСТАВКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗЕРНОПОСТАВКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗЕРНОПОСТАВКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗЕРНОПОСТАВКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗЕРНОПОСТАВКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗЕРНОПОСТАВКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗЕРНОПОСТАВКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗЕРНОПОСТАВКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗЕРНОПОСТАВОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗЕРНОПОСТАВКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗЕРНОПОСТАВКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗЕРНОПОСТАВКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗЕРНОПОСТАВКАХ" } // гл G С жр,мн,пр
 }


 entry ЗЕРНОПРОВОД : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗЕРНОПРОВОД" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗЕРНОПРОВОДА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗЕРНОПРОВОДУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗЕРНОПРОВОД" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗЕРНОПРОВОДОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗЕРНОПРОВОДЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗЕРНОПРОВОДЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗЕРНОПРОВОДОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗЕРНОПРОВОДАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗЕРНОПРОВОДЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗЕРНОПРОВОДАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗЕРНОПРОВОДАХ" } // ал A С мр,мн,пр
 }


 entry ЗЕРНОПРОДУКТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗЕРНОПРОДУКТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗЕРНОПРОДУКТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗЕРНОПРОДУКТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗЕРНОПРОДУКТ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗЕРНОПРОДУКТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗЕРНОПРОДУКТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗЕРНОПРОДУКТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗЕРНОПРОДУКТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗЕРНОПРОДУКТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗЕРНОПРОДУКТЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗЕРНОПРОДУКТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗЕРНОПРОДУКТАХ" } // ал A С мр,мн,пр
 }


 entry ЗЕРНОФУРАЖ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗЕРНОФУРАЖ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗЕРНОФУРАЖА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗЕРНОФУРАЖУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗЕРНОФУРАЖ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗЕРНОФУРАЖОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗЕРНОФУРАЖЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗЕРНОФУРАЖИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗЕРНОФУРАЖЕЙ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗЕРНОФУРАЖАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗЕРНОФУРАЖИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗЕРНОФУРАЖАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗЕРНОФУРАЖАХ" } // ал A С мр,мн,пр
 }


 entry ЗИМБАБВИЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗИМБАБВИЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗИМБАБВИЙЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗИМБАБВИЙЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗИМБАБВИЙЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗИМБАБВИЙЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗИМБАБВИЙЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗИМБАБВИЙЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗИМБАБВИЙЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗИМБАБВИЙЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗИМБАБВИЙЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗИМБАБВИЙЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗИМБАБВИЙЦАХ" } // ал A С мр,мн,пр
 }


 entry ЗИМБАБВИЙКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗИМБАБВИЙКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗИМБАБВИЙКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗИМБАБВИЙКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗИМБАБВИЙКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗИМБАБВИЙКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗИМБАБВИЙКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗИМБАБВИЙКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗИМБАБВИЙКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗИМБАБВИЕК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗИМБАБВИЙКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗИМБАБВИЕК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗИМБАБВИЙКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗИМБАБВИЙКАХ" } // гл G С жр,мн,пр
 }


 entry ЗИМОВИЩЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗИМОВИЩЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗИМОВИЩА" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗИМОВИЩУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗИМОВИЩЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗИМОВИЩЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗИМОВИЩЕ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗИМОВИЩА" } // еж K С ср,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗИМОВИЩ" } // ез K С ср,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗИМОВИЩАМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗИМОВИЩА" } // ей K С ср,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗИМОВИЩАМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗИМОВИЩАХ" } // ел K С ср,мн,пр
 }


 entry ЗЛОПЫХАТЕЛЬНИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗЛОПЫХАТЕЛЬНИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗЛОПЫХАТЕЛЬНИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗЛОПЫХАТЕЛЬНИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗЛОПЫХАТЕЛЬНИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗЛОПЫХАТЕЛЬНИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗЛОПЫХАТЕЛЬНИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗЛОПЫХАТЕЛЬНИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗЛОПЫХАТЕЛЬНИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗЛОПЫХАТЕЛЬНИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗЛОПЫХАТЕЛЬНИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗЛОПЫХАТЕЛЬНИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗЛОПЫХАТЕЛЬНИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗЛОПЫХАТЕЛЬНИЦАХ" } // гл G С жр,мн,пр
 }


 entry ЗНАКОГЕНЕРАТОР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗНАКОГЕНЕРАТОР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗНАКОГЕНЕРАТОРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗНАКОГЕНЕРАТОРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗНАКОГЕНЕРАТОР" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗНАКОГЕНЕРАТОРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗНАКОГЕНЕРАТОРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗНАКОГЕНЕРАТОРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗНАКОГЕНЕРАТОРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗНАКОГЕНЕРАТОРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗНАКОГЕНЕРАТОРЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗНАКОГЕНЕРАТОРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗНАКОГЕНЕРАТОРАХ" } // ал A С мр,мн,пр
 }


 entry ЗОЛЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗОЛЬ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗОЛЯ" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗОЛЮ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗОЛЬ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗОЛЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗОЛЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗОЛИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗОЛЕЙ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗОЛЯМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗОЛИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗОЛЯМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗОЛЯХ" } // ал A С мр,мн,пр
 }


 entry ЗОЛЬНИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗОЛЬНИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗОЛЬНИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗОЛЬНИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗОЛЬНИК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗОЛЬНИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗОЛЬНИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗОЛЬНИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗОЛЬНИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗОЛЬНИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗОЛЬНИКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗОЛЬНИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗОЛЬНИКАХ" } // ал A С мр,мн,пр
 }


 entry ЗООСПОРА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗООСПОРА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗООСПОРЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗООСПОРЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗООСПОРУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗООСПОРОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗООСПОРОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗООСПОРЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗООСПОРЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗООСПОР" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗООСПОРАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗООСПОРЫ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗООСПОРАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗООСПОРАХ" } // гл G С жр,мн,пр
 }


 entry ЗУЛУСКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЗУЛУСКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЗУЛУСКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЗУЛУСКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЗУЛУСКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗУЛУСКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЗУЛУСКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЗУЛУСКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЗУЛУСКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЗУЛУСОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЗУЛУСКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЗУЛУСОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЗУЛУСКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЗУЛУСКАХ" } // гл G С жр,мн,пр
 }


 entry ИБЕРИЙКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИБЕРИЙКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИБЕРИЙКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИБЕРИЙКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИБЕРИЙКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИБЕРИЙКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИБЕРИЙКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИБЕРИЙКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИБЕРИЙКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИБЕРИЕК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИБЕРИЙКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИБЕРИЕК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИБЕРИЙКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИБЕРИЙКАХ" } // гл G С жр,мн,пр
 }


 entry ИГЛОТЕРАПЕВТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИГЛОТЕРАПЕВТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИГЛОТЕРАПЕВТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИГЛОТЕРАПЕВТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИГЛОТЕРАПЕВТА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИГЛОТЕРАПЕВТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИГЛОТЕРАПЕВТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИГЛОТЕРАПЕВТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИГЛОТЕРАПЕВТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИГЛОТЕРАПЕВТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИГЛОТЕРАПЕВТОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИГЛОТЕРАПЕВТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИГЛОТЕРАПЕВТАХ" } // ал A С мр,мн,пр
 }


 entry ИГОЛЬНИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИГОЛЬНИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИГОЛЬНИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИГОЛЬНИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИГОЛЬНИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИГОЛЬНИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИГОЛЬНИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИГОЛЬНИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИГОЛЬНИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИГОЛЬНИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИГОЛЬНИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИГОЛЬНИЦЫ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИГОЛЬНИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИГОЛЬНИЦАХ" } // гл G С жр,мн,пр
 }


 entry ИГРОТЕКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИГРОТЕКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИГРОТЕКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИГРОТЕКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИГРОТЕКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИГРОТЕКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИГРОТЕКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИГРОТЕКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИГРОТЕКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИГРОТЕК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИГРОТЕКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИГРОТЕКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИГРОТЕКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИГРОТЕКАХ" } // гл G С жр,мн,пр
 }


 entry ИГУМЕНСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИГУМЕНСТВО" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИГУМЕНСТВА" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИГУМЕНСТВУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИГУМЕНСТВО" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИГУМЕНСТВОМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИГУМЕНСТВЕ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИГУМЕНСТВА" } // еж K С ср,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИГУМЕНСТВ" } // ез K С ср,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИГУМЕНСТВАМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИГУМЕНСТВА" } // ей K С ср,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИГУМЕНСТВАМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИГУМЕНСТВАХ" } // ел K С ср,мн,пр
 }


 entry ИДЕМПОТЕНТНОСТЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИДЕМПОТЕНТНОСТЬ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИДЕМПОТЕНТНОСТИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИДЕМПОТЕНТНОСТИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИДЕМПОТЕНТНОСТЬ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИДЕМПОТЕНТНОСТЬЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИДЕМПОТЕНТНОСТИ" } // ге G С жр,ед,пр
 }


 entry ИДЕНТИФИЦИРУЕМОСТЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИДЕНТИФИЦИРУЕМОСТЬ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИДЕНТИФИЦИРУЕМОСТИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИДЕНТИФИЦИРУЕМОСТИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИДЕНТИФИЦИРУЕМОСТЬ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИДЕНТИФИЦИРУЕМОСТЬЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИДЕНТИФИЦИРУЕМОСТИ" } // ге G С жр,ед,пр
 }


 entry ИЖЕВЛЯНИН : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИЖЕВЛЯНИН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИЖЕВЛЯНИНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИЖЕВЛЯНИНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИЖЕВЛЯНИНА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИЖЕВЛЯНИНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИЖЕВЛЯНИНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИЖЕВЛЯНЕ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИЖЕВЛЯН" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИЖЕВЛЯНАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИЖЕВЛЯН" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИЖЕВЛЯНАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИЖЕВЛЯНАХ" } // ал A С мр,мн,пр
 }


 entry ИЖЕВЛЯНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИЖЕВЛЯНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИЖЕВЛЯНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИЖЕВЛЯНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИЖЕВЛЯНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИЖЕВЛЯНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИЖЕВЛЯНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИЖЕВЛЯНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИЖЕВЛЯНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИЖЕВЛЯНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИЖЕВЛЯНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИЖЕВЛЯНОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИЖЕВЛЯНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИЖЕВЛЯНКАХ" } // гл G С жр,мн,пр
 }


 entry ИЖМАШ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИЖМАШ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИЖМАША" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИЖМАШУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИЖМАШ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИЖМАШЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИЖМАШЕ" } // ае A С мр,ед,пр
 }

 entry ИЗЛЕТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { ["ИЗЛЁТ" yo="ИЗЛЁТ"] } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { ["ИЗЛЁТА" yo="ИЗЛЁТА"] } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { ["ИЗЛЁТУ" yo="ИЗЛЁТУ"] } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { ["ИЗЛЁТ" yo="ИЗЛЁТ"] } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { ["ИЗЛЁТОМ" yo="ИЗЛЁТОМ"] } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { ["ИЗЛЁТЕ" yo="ИЗЛЁТЕ"] } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { ["ИЗЛЁТЫ" yo="ИЗЛЁТЫ"] } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { ["ИЗЛЁТОВ" yo="ИЗЛЁТОВ"] } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { ["ИЗЛЁТАМ" yo="ИЗЛЁТАМ"] } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { ["ИЗЛЁТЫ" yo="ИЗЛЁТЫ"] } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { ["ИЗЛЁТАМИ" yo="ИЗЛЁТАМИ"] } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { ["ИЗЛЁТАХ" yo="ИЗЛЁТАХ"] } // ал A С мр,мн,пр
 }


 entry ИЗОБЛИЧИТЕЛЬНИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИЗОБЛИЧИТЕЛЬНИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИЗОБЛИЧИТЕЛЬНИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИЗОБЛИЧИТЕЛЬНИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИЗОБЛИЧИТЕЛЬНИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИЗОБЛИЧИТЕЛЬНИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИЗОБЛИЧИТЕЛЬНИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИЗОБЛИЧИТЕЛЬНИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИЗОБЛИЧИТЕЛЬНИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИЗОБЛИЧИТЕЛЬНИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИЗОБЛИЧИТЕЛЬНИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИЗОБЛИЧИТЕЛЬНИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИЗОБЛИЧИТЕЛЬНИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИЗОБЛИЧИТЕЛЬНИЦАХ" } // гл G С жр,мн,пр
 }


 entry ИЗОГЛОССА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИЗОГЛОССА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИЗОГЛОССЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИЗОГЛОССЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИЗОГЛОССУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИЗОГЛОССОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИЗОГЛОССОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИЗОГЛОССЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИЗОГЛОССЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИЗОГЛОСС" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИЗОГЛОССАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИЗОГЛОССЫ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИЗОГЛОССАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИЗОГЛОССАХ" } // гл G С жр,мн,пр
 }


 entry ИЗОКЛИНАЛЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИЗОКЛИНАЛЬ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИЗОКЛИНАЛИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИЗОКЛИНАЛИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИЗОКЛИНАЛЬ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИЗОКЛИНАЛЬЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИЗОКЛИНАЛИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИЗОКЛИНАЛИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИЗОКЛИНАЛЕЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИЗОКЛИНАЛЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИЗОКЛИНАЛИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИЗОКЛИНАЛЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИЗОКЛИНАЛЯХ" } // гл G С жр,мн,пр
 }


 entry ИЗОМЕТРИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИЗОМЕТРИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИЗОМЕТРИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИЗОМЕТРИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИЗОМЕТРИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИЗОМЕТРИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИЗОМЕТРИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИЗОМЕТРИИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИЗОМЕТРИИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИЗОМЕТРИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИЗОМЕТРИЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИЗОМЕТРИИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИЗОМЕТРИЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИЗОМЕТРИЯХ" } // гл G С жр,мн,пр
 }


 entry ИЗОСТУДИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИЗОСТУДИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИЗОСТУДИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИЗОСТУДИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИЗОСТУДИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИЗОСТУДИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИЗОСТУДИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИЗОСТУДИИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИЗОСТУДИИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИЗОСТУДИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИЗОСТУДИЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИЗОСТУДИИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИЗОСТУДИЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИЗОСТУДИЯХ" } // гл G С жр,мн,пр
 }


 entry ИЗУВЕРКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИЗУВЕРКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИЗУВЕРКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИЗУВЕРКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИЗУВЕРКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИЗУВЕРКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИЗУВЕРКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИЗУВЕРКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИЗУВЕРКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИЗУВЕРОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИЗУВЕРКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИЗУВЕРОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИЗУВЕРКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИЗУВЕРКАХ" } // гл G С жр,мн,пр
 }


 entry ИЗЪЯНЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИЗЪЯНЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИЗЪЯНЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИЗЪЯНЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИЗЪЯНЕЦ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИЗЪЯНЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИЗЪЯНЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИЗЪЯНЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИЗЪЯНЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИЗЪЯНЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИЗЪЯНЦЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИЗЪЯНЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИЗЪЯНЦАХ" } // ал A С мр,мн,пр
 }


 entry ИЗЮБР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИЗЮБР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИЗЮБРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИЗЮБРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИЗЮБРА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИЗЮБРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИЗЮБРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИЗЮБРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИЗЮБРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИЗЮБРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИЗЮБРОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИЗЮБРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИЗЮБРАХ" } // ал A С мр,мн,пр
 }


 entry ИИСУСИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИИСУСИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИИСУСИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИИСУСИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИИСУСИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИИСУСИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИИСУСИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИИСУСИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИИСУСИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИИСУСИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИИСУСИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИИСУСИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИИСУСИКАХ" } // ал A С мр,мн,пр
 }


 entry ИМЕРЕТИНЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИМЕРЕТИНЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИМЕРЕТИНЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИМЕРЕТИНЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИМЕРЕТИНЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИМЕРЕТИНЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИМЕРЕТИНЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИМЕРЕТИНЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИМЕРЕТИНЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИМЕРЕТИНЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИМЕРЕТИНЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИМЕРЕТИНЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИМЕРЕТИНЦАХ" } // ал A С мр,мн,пр
 }


 entry ИМЕРЕТИНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИМЕРЕТИНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИМЕРЕТИНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИМЕРЕТИНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИМЕРЕТИНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИМЕРЕТИНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИМЕРЕТИНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИМЕРЕТИНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИМЕРЕТИНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИМЕРЕТИНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИМЕРЕТИНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИМЕРЕТИНОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИМЕРЕТИНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИМЕРЕТИНКАХ" } // гл G С жр,мн,пр
 }


 entry ИМИТАТОРША : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИМИТАТОРША" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИМИТАТОРШИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИМИТАТОРШЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИМИТАТОРШУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИМИТАТОРШЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИМИТАТОРШЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИМИТАТОРШЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИМИТАТОРШИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИМИТАТОРШ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИМИТАТОРШАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИМИТАТОРШ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИМИТАТОРШАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИМИТАТОРШАХ" } // гл G С жр,мн,пр
 }


 entry ИМПЛИКАЦИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИМПЛИКАЦИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИМПЛИКАЦИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИМПЛИКАЦИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИМПЛИКАЦИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИМПЛИКАЦИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИМПЛИКАЦИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИМПЛИКАЦИИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИМПЛИКАЦИИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИМПЛИКАЦИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИМПЛИКАЦИЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИМПЛИКАЦИИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИМПЛИКАЦИЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИМПЛИКАЦИЯХ" } // гл G С жр,мн,пр
 }


 entry ИМПЛОЗИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИМПЛОЗИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИМПЛОЗИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИМПЛОЗИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИМПЛОЗИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИМПЛОЗИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИМПЛОЗИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИМПЛОЗИИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИМПЛОЗИИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИМПЛОЗИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИМПЛОЗИЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИМПЛОЗИИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИМПЛОЗИЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИМПЛОЗИЯХ" } // гл G С жр,мн,пр
 }


 entry ИНВАГИНАЦИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИНВАГИНАЦИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИНВАГИНАЦИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИНВАГИНАЦИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИНВАГИНАЦИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИНВАГИНАЦИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИНВАГИНАЦИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИНВАГИНАЦИИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИНВАГИНАЦИИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИНВАГИНАЦИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИНВАГИНАЦИЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИНВАГИНАЦИИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИНВАГИНАЦИЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИНВАГИНАЦИЯХ" } // гл G С жр,мн,пр
 }


 entry ИНГЕРМАНЛАНДЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИНГЕРМАНЛАНДЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИНГЕРМАНЛАНДЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИНГЕРМАНЛАНДЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИНГЕРМАНЛАНДЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИНГЕРМАНЛАНДЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИНГЕРМАНЛАНДЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИНГЕРМАНЛАНДЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИНГЕРМАНЛАНДЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИНГЕРМАНЛАНДЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИНГЕРМАНЛАНДЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИНГЕРМАНЛАНДЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИНГЕРМАНЛАНДЦАХ" } // ал A С мр,мн,пр
 }


 entry ИНГЕРМАНЛАНДКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИНГЕРМАНЛАНДКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИНГЕРМАНЛАНДКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИНГЕРМАНЛАНДКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИНГЕРМАНЛАНДКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИНГЕРМАНЛАНДКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИНГЕРМАНЛАНДКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИНГЕРМАНЛАНДКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИНГЕРМАНЛАНДКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИНГЕРМАНЛАНДОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИНГЕРМАНЛАНДКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИНГЕРМАНЛАНДОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИНГЕРМАНЛАНДКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИНГЕРМАНЛАНДКАХ" } // гл G С жр,мн,пр
 }


 entry ИНДЕКСАТОР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИНДЕКСАТОР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИНДЕКСАТОРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИНДЕКСАТОРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИНДЕКСАТОРА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИНДЕКСАТОРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИНДЕКСАТОРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИНДЕКСАТОРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИНДЕКСАТОРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИНДЕКСАТОРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИНДЕКСАТОРОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИНДЕКСАТОРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИНДЕКСАТОРАХ" } // ал A С мр,мн,пр
 }


 entry ИНДИАНЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИНДИАНЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИНДИАНЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИНДИАНЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИНДИАНЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИНДИАНЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИНДИАНЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИНДИАНЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИНДИАНЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИНДИАНЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИНДИАНЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИНДИАНЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИНДИАНЦАХ" } // ал A С мр,мн,пр
 }


 entry ИНДИКАТИВ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИНДИКАТИВ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИНДИКАТИВА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИНДИКАТИВУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИНДИКАТИВ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИНДИКАТИВОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИНДИКАТИВЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИНДИКАТИВЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИНДИКАТИВОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИНДИКАТИВАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИНДИКАТИВЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИНДИКАТИВАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИНДИКАТИВАХ" } // ал A С мр,мн,пр
 }


 entry ИНДИКАТРИСА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИНДИКАТРИСА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИНДИКАТРИСЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИНДИКАТРИСЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИНДИКАТРИСУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИНДИКАТРИСОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИНДИКАТРИСОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИНДИКАТРИСЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИНДИКАТРИСЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИНДИКАТРИС" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИНДИКАТРИСАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИНДИКАТРИСЫ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИНДИКАТРИСАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИНДИКАТРИСАХ" } // гл G С жр,мн,пр
 }


 entry ИНДОНЕЗИЙКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИНДОНЕЗИЙКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИНДОНЕЗИЙКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИНДОНЕЗИЙКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИНДОНЕЗИЙКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИНДОНЕЗИЙКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИНДОНЕЗИЙКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИНДОНЕЗИЙКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИНДОНЕЗИЙКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИНДОНЕЗИЕК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИНДОНЕЗИЙКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИНДОНЕЗИЕК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИНДОНЕЗИЙКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИНДОНЕЗИЙКАХ" } // гл G С жр,мн,пр
 }


 entry ИНДЮШАТНИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИНДЮШАТНИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИНДЮШАТНИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИНДЮШАТНИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИНДЮШАТНИК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИНДЮШАТНИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИНДЮШАТНИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИНДЮШАТНИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИНДЮШАТНИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИНДЮШАТНИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИНДЮШАТНИКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИНДЮШАТНИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИНДЮШАТНИКАХ" } // ал A С мр,мн,пр
 }


 entry ИНИЦИАТОРША : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИНИЦИАТОРША" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИНИЦИАТОРШИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИНИЦИАТОРШЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИНИЦИАТОРШУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИНИЦИАТОРШЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИНИЦИАТОРШЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИНИЦИАТОРШЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИНИЦИАТОРШИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИНИЦИАТОРШ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИНИЦИАТОРШАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИНИЦИАТОРШ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИНИЦИАТОРШАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИНИЦИАТОРШАХ" } // гл G С жр,мн,пр
 }


 entry ИНКЛЮЗИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИНКЛЮЗИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИНКЛЮЗИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИНКЛЮЗИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИНКЛЮЗИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИНКЛЮЗИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИНКЛЮЗИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИНКЛЮЗИИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИНКЛЮЗИИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИНКЛЮЗИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИНКЛЮЗИЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИНКЛЮЗИИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИНКЛЮЗИЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИНКЛЮЗИЯХ" } // гл G С жр,мн,пр
 }


 entry ИНКОРПОРИРОВАНИЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИНКОРПОРИРОВАНИЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИНКОРПОРИРОВАНИЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИНКОРПОРИРОВАНИЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИНКОРПОРИРОВАНИЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИНКОРПОРИРОВАНИЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИНКОРПОРИРОВАНИИ" } // ее K С ср,ед,пр
 }


 entry ИНКРЕМЕНТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИНКРЕМЕНТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИНКРЕМЕНТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИНКРЕМЕНТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИНКРЕМЕНТ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИНКРЕМЕНТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИНКРЕМЕНТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИНКРЕМЕНТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИНКРЕМЕНТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИНКРЕМЕНТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИНКРЕМЕНТЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИНКРЕМЕНТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИНКРЕМЕНТАХ" } // ал A С мр,мн,пр
 }


 entry ИНКРУСТАТОР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИНКРУСТАТОР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИНКРУСТАТОРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИНКРУСТАТОРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИНКРУСТАТОРА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИНКРУСТАТОРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИНКРУСТАТОРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИНКРУСТАТОРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИНКРУСТАТОРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИНКРУСТАТОРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИНКРУСТАТОРОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИНКРУСТАТОРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИНКРУСТАТОРАХ" } // ал A С мр,мн,пр
 }


 entry ИНКУНАБУЛА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИНКУНАБУЛА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИНКУНАБУЛЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИНКУНАБУЛЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИНКУНАБУЛУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИНКУНАБУЛОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИНКУНАБУЛОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИНКУНАБУЛЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИНКУНАБУЛЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИНКУНАБУЛ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИНКУНАБУЛАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИНКУНАБУЛЫ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИНКУНАБУЛАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИНКУНАБУЛАХ" } // гл G С жр,мн,пр
 }


 entry ИНОВЕРКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИНОВЕРКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИНОВЕРКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИНОВЕРКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИНОВЕРКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИНОВЕРКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИНОВЕРКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИНОВЕРКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИНОВЕРКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИНОВЕРОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИНОВЕРКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИНОВЕРОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИНОВЕРКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИНОВЕРКАХ" } // гл G С жр,мн,пр
 }


 entry ИНОЗЕМЩИНА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИНОЗЕМЩИНА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИНОЗЕМЩИНЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИНОЗЕМЩИНЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИНОЗЕМЩИНУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИНОЗЕМЩИНОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИНОЗЕМЩИНОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИНОЗЕМЩИНЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИНОЗЕМЩИНЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИНОЗЕМЩИН" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИНОЗЕМЩИНАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИНОЗЕМЩИНЫ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИНОЗЕМЩИНАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИНОЗЕМЩИНАХ" } // гл G С жр,мн,пр
 }


 entry ИНОПЛЕМЕННИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИНОПЛЕМЕННИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИНОПЛЕМЕННИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИНОПЛЕМЕННИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИНОПЛЕМЕННИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИНОПЛЕМЕННИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИНОПЛЕМЕННИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИНОПЛЕМЕННИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИНОПЛЕМЕННИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИНОПЛЕМЕННИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИНОПЛЕМЕННИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИНОПЛЕМЕННИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИНОПЛЕМЕННИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИНОПЛЕМЕННИЦАХ" } // гл G С жр,мн,пр
 }


 entry ИНОЧЕСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИНОЧЕСТВО" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИНОЧЕСТВА" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИНОЧЕСТВУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИНОЧЕСТВО" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИНОЧЕСТВОМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИНОЧЕСТВЕ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИНОЧЕСТВА" } // еж K С ср,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИНОЧЕСТВ" } // ез K С ср,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИНОЧЕСТВАМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИНОЧЕСТВА" } // ей K С ср,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИНОЧЕСТВАМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИНОЧЕСТВАХ" } // ел K С ср,мн,пр
 }


 entry ИНСЕКТОЛОГИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИНСЕКТОЛОГИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИНСЕКТОЛОГИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИНСЕКТОЛОГИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИНСЕКТОЛОГИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИНСЕКТОЛОГИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИНСЕКТОЛОГИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИНСЕКТОЛОГИИ" } // ге G С жр,ед,пр
 }


 entry ИНСЕКТОФУНГИЦИД : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИНСЕКТОФУНГИЦИД" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИНСЕКТОФУНГИЦИДА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИНСЕКТОФУНГИЦИДУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИНСЕКТОФУНГИЦИД" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИНСЕКТОФУНГИЦИДОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИНСЕКТОФУНГИЦИДЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИНСЕКТОФУНГИЦИДЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИНСЕКТОФУНГИЦИДОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИНСЕКТОФУНГИЦИДАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИНСЕКТОФУНГИЦИДЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИНСЕКТОФУНГИЦИДАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИНСЕКТОФУНГИЦИДАХ" } // ал A С мр,мн,пр
 }


 entry ИНСОЛЯЦИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИНСОЛЯЦИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИНСОЛЯЦИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИНСОЛЯЦИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИНСОЛЯЦИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИНСОЛЯЦИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИНСОЛЯЦИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИНСОЛЯЦИИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИНСОЛЯЦИИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИНСОЛЯЦИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИНСОЛЯЦИЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИНСОЛЯЦИИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИНСОЛЯЦИЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИНСОЛЯЦИЯХ" } // гл G С жр,мн,пр
 }


 entry ИНСПЕКТОРСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИНСПЕКТОРСТВО" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИНСПЕКТОРСТВА" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИНСПЕКТОРСТВУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИНСПЕКТОРСТВО" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИНСПЕКТОРСТВОМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИНСПЕКТОРСТВЕ" } // ее K С ср,ед,пр
 }


 entry ИНСПЕКТРИСА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИНСПЕКТРИСА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИНСПЕКТРИСЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИНСПЕКТРИСЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИНСПЕКТРИСУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИНСПЕКТРИСОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИНСПЕКТРИСОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИНСПЕКТРИСЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИНСПЕКТРИСЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИНСПЕКТРИС" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИНСПЕКТРИСАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИНСПЕКТРИС" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИНСПЕКТРИСАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИНСПЕКТРИСАХ" } // гл G С жр,мн,пр
 }


 entry ИНСПИРАТОР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИНСПИРАТОР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИНСПИРАТОРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИНСПИРАТОРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИНСПИРАТОРА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИНСПИРАТОРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИНСПИРАТОРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИНСПИРАТОРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИНСПИРАТОРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИНСПИРАТОРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИНСПИРАТОРОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИНСПИРАТОРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИНСПИРАТОРАХ" } // ал A С мр,мн,пр
 }


 entry ИНСПИРАЦИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИНСПИРАЦИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИНСПИРАЦИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИНСПИРАЦИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИНСПИРАЦИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИНСПИРАЦИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИНСПИРАЦИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИНСПИРАЦИИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИНСПИРАЦИИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИНСПИРАЦИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИНСПИРАЦИЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИНСПИРАЦИИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИНСПИРАЦИЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИНСПИРАЦИЯХ" } // гл G С жр,мн,пр
 }


 entry ИНСТАЛЛЯТОР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИНСТАЛЛЯТОР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИНСТАЛЛЯТОРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИНСТАЛЛЯТОРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИНСТАЛЛЯТОР" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИНСТАЛЛЯТОРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИНСТАЛЛЯТОРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИНСТАЛЛЯТОРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИНСТАЛЛЯТОРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИНСТАЛЛЯТОРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИНСТАЛЛЯТОРЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИНСТАЛЛЯТОРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИНСТАЛЛЯТОРАХ" } // ал A С мр,мн,пр
 }


 entry ИНСТРУКТОРСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИНСТРУКТОРСТВО" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИНСТРУКТОРСТВА" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИНСТРУКТОРСТВУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИНСТРУКТОРСТВО" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИНСТРУКТОРСТВОМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИНСТРУКТОРСТВЕ" } // ее K С ср,ед,пр
 }


 entry ИНСТРУМЕНТАЛЬЩИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИНСТРУМЕНТАЛЬЩИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИНСТРУМЕНТАЛЬЩИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИНСТРУМЕНТАЛЬЩИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИНСТРУМЕНТАЛЬЩИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИНСТРУМЕНТАЛЬЩИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИНСТРУМЕНТАЛЬЩИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИНСТРУМЕНТАЛЬЩИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИНСТРУМЕНТАЛЬЩИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИНСТРУМЕНТАЛЬЩИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИНСТРУМЕНТАЛЬЩИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИНСТРУМЕНТАЛЬЩИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИНСТРУМЕНТАЛЬЩИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИНСТРУМЕНТАЛЬЩИЦАХ" } // гл G С жр,мн,пр
 }


 entry ИНСТРУМЕНТОДЕРЖАТЕЛЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИНСТРУМЕНТОДЕРЖАТЕЛЬ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИНСТРУМЕНТОДЕРЖАТЕЛЯ" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИНСТРУМЕНТОДЕРЖАТЕЛЮ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИНСТРУМЕНТОДЕРЖАТЕЛЬ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИНСТРУМЕНТОДЕРЖАТЕЛЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИНСТРУМЕНТОДЕРЖАТЕЛЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИНСТРУМЕНТОДЕРЖАТЕЛИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИНСТРУМЕНТОДЕРЖАТЕЛЕЙ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИНСТРУМЕНТОДЕРЖАТЕЛЯМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИНСТРУМЕНТОДЕРЖАТЕЛИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИНСТРУМЕНТОДЕРЖАТЕЛЯМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИНСТРУМЕНТОДЕРЖАТЕЛЯХ" } // ал A С мр,мн,пр
 }


 entry ИНСЦЕНИРОВЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИНСЦЕНИРОВЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИНСЦЕНИРОВЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИНСЦЕНИРОВЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИНСЦЕНИРОВЩИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИНСЦЕНИРОВЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИНСЦЕНИРОВЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИНСЦЕНИРОВЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИНСЦЕНИРОВЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИНСЦЕНИРОВЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИНСЦЕНИРОВЩИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИНСЦЕНИРОВЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИНСЦЕНИРОВЩИКАХ" } // ал A С мр,мн,пр
 }


 entry ИНТЕЛЛИГЕНТЩИНА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИНТЕЛЛИГЕНТЩИНА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИНТЕЛЛИГЕНТЩИНЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИНТЕЛЛИГЕНТЩИНЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИНТЕЛЛИГЕНТЩИНУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИНТЕЛЛИГЕНТЩИНОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИНТЕЛЛИГЕНТЩИНОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИНТЕЛЛИГЕНТЩИНЕ" } // ге G С жр,ед,пр
 }


 entry ИНТЕНДАНТСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИНТЕНДАНТСТВО" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИНТЕНДАНТСТВА" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИНТЕНДАНТСТВУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИНТЕНДАНТСТВО" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИНТЕНДАНТСТВОМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИНТЕНДАНТСТВЕ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИНТЕНДАНТСТВА" } // еж K С ср,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИНТЕНДАНТСТВ" } // ез K С ср,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИНТЕНДАНТСТВАМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИНТЕНДАНТСТВА" } // ей K С ср,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИНТЕНДАНТСТВАМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИНТЕНДАНТСТВАХ" } // ел K С ср,мн,пр
 }


 entry ИНТЕНСИВ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИНТЕНСИВ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИНТЕНСИВА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИНТЕНСИВУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИНТЕНСИВ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИНТЕНСИВОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИНТЕНСИВЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИНТЕНСИВЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИНТЕНСИВОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИНТЕНСИВАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИНТЕНСИВЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИНТЕНСИВАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИНТЕНСИВАХ" } // ал A С мр,мн,пр
 }


 entry ИНТЕРЛИНЬЯЖ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИНТЕРЛИНЬЯЖ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИНТЕРЛИНЬЯЖА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИНТЕРЛИНЬЯЖУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИНТЕРЛИНЬЯЖ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИНТЕРЛИНЬЯЖЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИНТЕРЛИНЬЯЖЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИНТЕРЛИНЬЯЖИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИНТЕРЛИНЬЯЖЕЙ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИНТЕРЛИНЬЯЖАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИНТЕРЛИНЬЯЖИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИНТЕРЛИНЬЯЖАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИНТЕРЛИНЬЯЖАХ" } // ал A С мр,мн,пр
 }


 entry ИНТЕРНАТУРА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИНТЕРНАТУРА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИНТЕРНАТУРЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИНТЕРНАТУРЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИНТЕРНАТУРУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИНТЕРНАТУРОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИНТЕРНАТУРОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИНТЕРНАТУРЕ" } // ге G С жр,ед,пр
 }


 entry ИНТЕРПОЛЯТОР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИНТЕРПОЛЯТОР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИНТЕРПОЛЯТОРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИНТЕРПОЛЯТОРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИНТЕРПОЛЯТОР" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИНТЕРПОЛЯТОРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИНТЕРПОЛЯТОРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИНТЕРПОЛЯТОРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИНТЕРПОЛЯТОРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИНТЕРПОЛЯТОРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИНТЕРПОЛЯТОРЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИНТЕРПОЛЯТОРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИНТЕРПОЛЯТОРАХ" } // ал A С мр,мн,пр
 }


 entry ИНТЕРФЕРОГРАММА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИНТЕРФЕРОГРАММА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИНТЕРФЕРОГРАММЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИНТЕРФЕРОГРАММЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИНТЕРФЕРОГРАММУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИНТЕРФЕРОГРАММОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИНТЕРФЕРОГРАММОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИНТЕРФЕРОГРАММЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИНТЕРФЕРОГРАММЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИНТЕРФЕРОГРАММ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИНТЕРФЕРОГРАММАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИНТЕРФЕРОГРАММЫ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИНТЕРФЕРОГРАММАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИНТЕРФЕРОГРАММАХ" } // гл G С жр,мн,пр
 }


 entry ИНТЕРФИКС : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИНТЕРФИКС" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИНТЕРФИКСА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИНТЕРФИКСУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИНТЕРФИКС" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИНТЕРФИКСОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИНТЕРФИКСЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИНТЕРФИКСЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИНТЕРФИКСОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИНТЕРФИКСАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИНТЕРФИКСЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИНТЕРФИКСАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИНТЕРФИКСАХ" } // ал A С мр,мн,пр
 }


 entry ИНТЕРФИКСАЦИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИНТЕРФИКСАЦИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИНТЕРФИКСАЦИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИНТЕРФИКСАЦИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИНТЕРФИКСАЦИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИНТЕРФИКСАЦИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИНТЕРФИКСАЦИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИНТЕРФИКСАЦИИ" } // ге G С жр,ед,пр
 }


 entry ИНТЕРЦЕССИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИНТЕРЦЕССИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИНТЕРЦЕССИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИНТЕРЦЕССИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИНТЕРЦЕССИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИНТЕРЦЕССИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИНТЕРЦЕССИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИНТЕРЦЕССИИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИНТЕРЦЕССИИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИНТЕРЦЕССИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИНТЕРЦЕССИЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИНТЕРЦЕССИИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИНТЕРЦЕССИЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИНТЕРЦЕССИЯХ" } // гл G С жр,мн,пр
 }


 entry ИНТРАВЕРТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИНТРАВЕРТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИНТРАВЕРТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИНТРАВЕРТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИНТРАВЕРТА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИНТРАВЕРТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИНТРАВЕРТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИНТРАВЕРТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИНТРАВЕРТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИНТРАВЕРТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИНТРАВЕРТОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИНТРАВЕРТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИНТРАВЕРТАХ" } // ал A С мр,мн,пр
 }


 entry ИНТРАНЕТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИНТРАНЕТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИНТРАНЕТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИНТРАНЕТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИНТРАНЕТ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИНТРАНЕТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИНТРАНЕТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИНТРАНЕТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИНТРАНЕТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИНТРАНЕТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИНТРАНЕТЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИНТРАНЕТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИНТРАНЕТАХ" } // ал A С мр,мн,пр
 }


 entry ИНТРИГАНСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИНТРИГАНСТВО" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИНТРИГАНСТВА" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИНТРИГАНСТВУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИНТРИГАНСТВО" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИНТРИГАНСТВОМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИНТРИГАНСТВЕ" } // ее K С ср,ед,пр
 }


 entry ИНТРОСКОП : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИНТРОСКОП" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИНТРОСКОПА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИНТРОСКОПУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИНТРОСКОП" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИНТРОСКОПОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИНТРОСКОПЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИНТРОСКОПЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИНТРОСКОПОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИНТРОСКОПАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИНТРОСКОПЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИНТРОСКОПАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИНТРОСКОПАХ" } // ал A С мр,мн,пр
 }


 entry ИНТРОСКОПИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИНТРОСКОПИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИНТРОСКОПИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИНТРОСКОПИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИНТРОСКОПИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИНТРОСКОПИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИНТРОСКОПИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИНТРОСКОПИИ" } // ге G С жр,ед,пр
 }


 entry ИНТРУЗИВ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИНТРУЗИВ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИНТРУЗИВА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИНТРУЗИВУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИНТРУЗИВ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИНТРУЗИВОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИНТРУЗИВЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИНТРУЗИВЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИНТРУЗИВОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИНТРУЗИВАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИНТРУЗИВЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИНТРУЗИВАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИНТРУЗИВАХ" } // ал A С мр,мн,пр
 }


 entry ИНФИКСАЦИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИНФИКСАЦИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИНФИКСАЦИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИНФИКСАЦИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИНФИКСАЦИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИНФИКСАЦИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИНФИКСАЦИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИНФИКСАЦИИ" } // ге G С жр,ед,пр
 }


 entry ИНФЛЮЭНЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИНФЛЮЭНЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИНФЛЮЭНЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИНФЛЮЭНЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИНФЛЮЭНЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИНФЛЮЭНЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИНФЛЮЭНЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИНФЛЮЭНЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИНФЛЮЭНЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИНФЛЮЭНЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИНФЛЮЭНЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИНФЛЮЭНЦЫ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИНФЛЮЭНЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИНФЛЮЭНЦАХ" } // гл G С жр,мн,пр
 }


 entry ИНФЛЯТОР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИНФЛЯТОР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИНФЛЯТОРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИНФЛЯТОРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИНФЛЯТОР" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИНФЛЯТОРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИНФЛЯТОРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИНФЛЯТОРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИНФЛЯТОРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИНФЛЯТОРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИНФЛЯТОРЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИНФЛЯТОРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИНФЛЯТОРАХ" } // ал A С мр,мн,пр
 }


 entry ИНЦИДЕНТНОСТЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИНЦИДЕНТНОСТЬ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИНЦИДЕНТНОСТИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИНЦИДЕНТНОСТИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИНЦИДЕНТНОСТЬ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИНЦИДЕНТНОСТЬЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИНЦИДЕНТНОСТИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИНЦИДЕНТНОСТИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИНЦИДЕНТНОСТЕЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИНЦИДЕНТНОСТЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИНЦИДЕНТНОСТИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИНЦИДЕНТНОСТЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИНЦИДЕНТНОСТЯХ" } // гл G С жр,мн,пр
 }


 entry ИНЪЮНКТИВ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИНЪЮНКТИВ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИНЪЮНКТИВА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИНЪЮНКТИВУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИНЪЮНКТИВ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИНЪЮНКТИВОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИНЪЮНКТИВЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИНЪЮНКТИВЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИНЪЮНКТИВОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИНЪЮНКТИВАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИНЪЮНКТИВЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИНЪЮНКТИВАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИНЪЮНКТИВАХ" } // ал A С мр,мн,пр
 }


 entry ИОНОФОРЕЗ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИОНОФОРЕЗ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИОНОФОРЕЗА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИОНОФОРЕЗУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИОНОФОРЕЗ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИОНОФОРЕЗОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИОНОФОРЕЗЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИОНОФОРЕЗЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИОНОФОРЕЗОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИОНОФОРЕЗАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИОНОФОРЕЗЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИОНОФОРЕЗАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИОНОФОРЕЗАХ" } // ал A С мр,мн,пр
 }


 entry ИРАНИСТИКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИРАНИСТИКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИРАНИСТИКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИРАНИСТИКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИРАНИСТИКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИРАНИСТИКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИРАНИСТИКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИРАНИСТИКЕ" } // ге G С жр,ед,пр
 }


 entry ИРАНОВЕД : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИРАНОВЕД" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИРАНОВЕДА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИРАНОВЕДУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИРАНОВЕДА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИРАНОВЕДОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИРАНОВЕДЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИРАНОВЕДЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИРАНОВЕДОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИРАНОВЕДАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИРАНОВЕДОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИРАНОВЕДАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИРАНОВЕДАХ" } // ал A С мр,мн,пр
 }


 entry ИРБИС : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИРБИС" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИРБИСА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИРБИСУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИРБИСА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИРБИСОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИРБИСЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИРБИСЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИРБИСОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИРБИСАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИРБИСОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИРБИСАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИРБИСАХ" } // ал A С мр,мн,пр
 }


 entry ИРКУТЧАНИН : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИРКУТЧАНИН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИРКУТЧАНИНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИРКУТЧАНИНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИРКУТЧАНИНА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИРКУТЧАНИНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИРКУТЧАНИНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИРКУТЧАНЕ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИРКУТЧАН" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИРКУТЧАНАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИРКУТЧАН" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИРКУТЧАНАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИРКУТЧАНАХ" } // ал A С мр,мн,пр
 }


 entry ИРКУТЧАНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИРКУТЧАНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИРКУТЧАНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИРКУТЧАНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИРКУТЧАНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИРКУТЧАНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИРКУТЧАНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИРКУТЧАНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИРКУТЧАНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИРКУТЧАНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИРКУТЧАНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИРКУТЧАНОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИРКУТЧАНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИРКУТЧАНКАХ" } // гл G С жр,мн,пр
 }


 entry ИСКАЗИТЕЛЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИСКАЗИТЕЛЬ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИСКАЗИТЕЛЯ" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИСКАЗИТЕЛЮ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИСКАЗИТЕЛЬ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИСКАЗИТЕЛЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИСКАЗИТЕЛЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИСКАЗИТЕЛИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИСКАЗИТЕЛЕЙ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИСКАЗИТЕЛЯМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИСКАЗИТЕЛИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИСКАЗИТЕЛЯМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИСКАЗИТЕЛЯХ" } // ал A С мр,мн,пр
 }


 entry ИСКАТЕЛЬСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИСКАТЕЛЬСТВО" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИСКАТЕЛЬСТВА" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИСКАТЕЛЬСТВУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИСКАТЕЛЬСТВО" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИСКАТЕЛЬСТВОМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИСКАТЕЛЬСТВЕ" } // ее K С ср,ед,пр
 }


 entry ИСКОМОЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИСКОМОЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИСКОМОГО" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИСКОМОМУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИСКОМОЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИСКОМЫМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИСКОМОМ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИСКОМЫЕ" } // еж K С ср,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИСКОМЫХ" } // ез K С ср,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИСКОМЫМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИСКОМЫЕ" } // ей K С ср,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИСКОМЫМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИСКОМЫХ" } // ел K С ср,мн,пр
 }


 entry ИСКОПАЕМОЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИСКОПАЕМОЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИСКОПАЕМОГО" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИСКОПАЕМОМУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИСКОПАЕМОЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИСКОПАЕМЫМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИСКОПАЕМОМ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИСКОПАЕМЫЕ" } // еж K С ср,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИСКОПАЕМЫХ" } // ез K С ср,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИСКОПАЕМЫМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИСКОПАЕМЫХ" } // ей K С ср,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИСКОПАЕМЫМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИСКОПАЕМЫХ" } // ел K С ср,мн,пр
 }


 entry ИСКУС : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИСКУС" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИСКУСА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИСКУСУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИСКУС" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИСКУСОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИСКУСЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИСКУСЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИСКУСОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИСКУСАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИСКУСЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИСКУСАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИСКУСАХ" } // ал A С мр,мн,пр
 }


 entry ИСЛАМАБАДЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИСЛАМАБАДЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИСЛАМАБАДЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИСЛАМАБАДЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИСЛАМАБАДЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИСЛАМАБАДЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИСЛАМАБАДЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИСЛАМАБАДЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИСЛАМАБАДЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИСЛАМАБАДЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИСЛАМАБАДЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИСЛАМАБАДЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИСЛАМАБАДЦАХ" } // ал A С мр,мн,пр
 }


 entry ИСЛАМАБАДКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИСЛАМАБАДКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИСЛАМАБАДКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИСЛАМАБАДКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИСЛАМАБАДКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИСЛАМАБАДКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИСЛАМАБАДКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИСЛАМАБАДКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИСЛАМАБАДКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИСЛАМАБАДОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИСЛАМАБАДКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИСЛАМАБАДОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИСЛАМАБАДКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИСЛАМАБАДКАХ" } // гл G С жр,мн,пр
 }


 entry ИСПАНИЗМ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИСПАНИЗМ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИСПАНИЗМА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИСПАНИЗМУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИСПАНИЗМ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИСПАНИЗМОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИСПАНИЗМЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИСПАНИЗМЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИСПАНИЗМОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИСПАНИЗМАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИСПАНИЗМЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИСПАНИЗМАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИСПАНИЗМАХ" } // ал A С мр,мн,пр
 }


 entry ИСПАНИСТИКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИСПАНИСТИКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИСПАНИСТИКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИСПАНИСТИКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИСПАНИСТИКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИСПАНИСТИКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИСПАНИСТИКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИСПАНИСТИКЕ" } // ге G С жр,ед,пр
 }


 entry ИСПАНОВЕД : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИСПАНОВЕД" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИСПАНОВЕДА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИСПАНОВЕДУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИСПАНОВЕДА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИСПАНОВЕДОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИСПАНОВЕДЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИСПАНОВЕДЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИСПАНОВЕДОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИСПАНОВЕДАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИСПАНОВЕДОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИСПАНОВЕДАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИСПАНОВЕДАХ" } // ал A С мр,мн,пр
 }


 entry ИСПЕЩРЕННОСТЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИСПЕЩРЕННОСТЬ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИСПЕЩРЕННОСТИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИСПЕЩРЕННОСТИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИСПЕЩРЕННОСТЬ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИСПЕЩРЕННОСТЬЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИСПЕЩРЕННОСТИ" } // ге G С жр,ед,пр
 }


 entry ИСПОДНЕЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИСПОДНЕЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИСПОДНЕГО" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИСПОДНЕМУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИСПОДНЕЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИСПОДНИМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИСПОДНЕМ" } // ее K С ср,ед,пр
 }


 entry ИСПЫТАТЕЛЬНИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИСПЫТАТЕЛЬНИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИСПЫТАТЕЛЬНИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИСПЫТАТЕЛЬНИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИСПЫТАТЕЛЬНИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИСПЫТАТЕЛЬНИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИСПЫТАТЕЛЬНИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИСПЫТАТЕЛЬНИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИСПЫТАТЕЛЬНИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИСПЫТАТЕЛЬНИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИСПЫТАТЕЛЬНИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИСПЫТАТЕЛЬНИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИСПЫТАТЕЛЬНИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИСПЫТАТЕЛЬНИЦАХ" } // гл G С жр,мн,пр
 }


 entry ИСТОЛКОВАТЕЛЬНИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИСТОЛКОВАТЕЛЬНИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИСТОЛКОВАТЕЛЬНИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИСТОЛКОВАТЕЛЬНИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИСТОЛКОВАТЕЛЬНИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИСТОЛКОВАТЕЛЬНИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИСТОЛКОВАТЕЛЬНИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИСТОЛКОВАТЕЛЬНИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИСТОЛКОВАТЕЛЬНИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИСТОЛКОВАТЕЛЬНИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИСТОЛКОВАТЕЛЬНИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИСТОЛКОВАТЕЛЬНИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИСТОЛКОВАТЕЛЬНИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИСТОЛКОВАТЕЛЬНИЦАХ" } // гл G С жр,мн,пр
 }


 entry ИСТОРИЙКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИСТОРИЙКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИСТОРИЙКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИСТОРИЙКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИСТОРИЙКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИСТОРИЙКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИСТОРИЙКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИСТОРИЙКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИСТОРИЙКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИСТОРИЕК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИСТОРИЙКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИСТОРИЙКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИСТОРИЙКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИСТОРИЙКАХ" } // гл G С жр,мн,пр
 }


 entry ИСТРИНЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИСТРИНЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИСТРИНЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИСТРИНЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИСТРИНЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИСТРИНЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИСТРИНЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИСТРИНЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИСТРИНЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИСТРИНЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИСТРИНЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИСТРИНЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИСТРИНЦАХ" } // ал A С мр,мн,пр
 }


 entry ИСТРИНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИСТРИНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИСТРИНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИСТРИНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИСТРИНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИСТРИНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИСТРИНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИСТРИНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИСТРИНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИСТРИНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИСТРИНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИСТРИНОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИСТРИНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИСТРИНКАХ" } // гл G С жр,мн,пр
 }


 entry ИСТУКАНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИСТУКАНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИСТУКАНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИСТУКАНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИСТУКАНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИСТУКАНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИСТУКАНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИСТУКАНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИСТУКАНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИСТУКАНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИСТУКАНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИСТУКАНОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИСТУКАНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИСТУКАНКАХ" } // гл G С жр,мн,пр
 }


 entry ИСФАГАНЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИСФАГАНЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИСФАГАНЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИСФАГАНЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИСФАГАНЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИСФАГАНЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИСФАГАНЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИСФАГАНЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИСФАГАНЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИСФАГАНЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИСФАГАНЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИСФАГАНЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИСФАГАНЦАХ" } // ал A С мр,мн,пр
 }


 entry ИСФАГАНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИСФАГАНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИСФАГАНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИСФАГАНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИСФАГАНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИСФАГАНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИСФАГАНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИСФАГАНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИСФАГАНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИСФАГАНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИСФАГАНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИСФАГАНОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИСФАГАНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИСФАГАНКАХ" } // гл G С жр,мн,пр
 }


 entry ИСФАХАНЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИСФАХАНЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИСФАХАНЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИСФАХАНЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИСФАХАНЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИСФАХАНЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИСФАХАНЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИСФАХАНЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИСФАХАНЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИСФАХАНЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИСФАХАНЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИСФАХАНЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИСФАХАНЦАХ" } // ал A С мр,мн,пр
 }


 entry ИСФАХАНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИСФАХАНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИСФАХАНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИСФАХАНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИСФАХАНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИСФАХАНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИСФАХАНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИСФАХАНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИСФАХАНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИСФАХАНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИСФАХАНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИСФАХАНОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИСФАХАНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИСФАХАНКАХ" } // гл G С жр,мн,пр
 }


 entry ИСЧИСЛЯЕМОСТЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИСЧИСЛЯЕМОСТЬ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИСЧИСЛЯЕМОСТИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИСЧИСЛЯЕМОСТИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИСЧИСЛЯЕМОСТЬ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИСЧИСЛЯЕМОСТЬЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИСЧИСЛЯЕМОСТИ" } // ге G С жр,ед,пр
 }


 entry ИТАЛЬЯНИЗМ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИТАЛЬЯНИЗМ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИТАЛЬЯНИЗМА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИТАЛЬЯНИЗМУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИТАЛЬЯНИЗМ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИТАЛЬЯНИЗМОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИТАЛЬЯНИЗМЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИТАЛЬЯНИЗМЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИТАЛЬЯНИЗМОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИТАЛЬЯНИЗМАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИТАЛЬЯНИЗМЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИТАЛЬЯНИЗМАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИТАЛЬЯНИЗМАХ" } // ал A С мр,мн,пр
 }


 entry ИТАЛЬЯНОМАНИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИТАЛЬЯНОМАНИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИТАЛЬЯНОМАНИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИТАЛЬЯНОМАНИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИТАЛЬЯНОМАНИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИТАЛЬЯНОМАНИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИТАЛЬЯНОМАНИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИТАЛЬЯНОМАНИИ" } // ге G С жр,ед,пр
 }


 entry ИТЕЛЬМЕН : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИТЕЛЬМЕН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИТЕЛЬМЕНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИТЕЛЬМЕНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИТЕЛЬМЕНА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИТЕЛЬМЕНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИТЕЛЬМЕНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИТЕЛЬМЕНЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИТЕЛЬМЕНОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИТЕЛЬМЕНАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИТЕЛЬМЕНОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИТЕЛЬМЕНАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИТЕЛЬМЕНАХ" } // ал A С мр,мн,пр
 }


 entry ИТЕЛЬМЕНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИТЕЛЬМЕНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИТЕЛЬМЕНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИТЕЛЬМЕНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИТЕЛЬМЕНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИТЕЛЬМЕНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИТЕЛЬМЕНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИТЕЛЬМЕНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИТЕЛЬМЕНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИТЕЛЬМЕНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИТЕЛЬМЕНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИТЕЛЬМЕНОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИТЕЛЬМЕНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИТЕЛЬМЕНКАХ" } // гл G С жр,мн,пр
 }


 entry ИТЕРАТИВ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИТЕРАТИВ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИТЕРАТИВА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИТЕРАТИВУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИТЕРАТИВ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИТЕРАТИВОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИТЕРАТИВЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИТЕРАТИВЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИТЕРАТИВОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИТЕРАТИВАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИТЕРАТИВЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИТЕРАТИВАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИТЕРАТИВАХ" } // ал A С мр,мн,пр
 }


 entry ИТЕРАТОР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИТЕРАТОР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИТЕРАТОРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИТЕРАТОРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИТЕРАТОР" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИТЕРАТОРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИТЕРАТОРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ИТЕРАТОРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ИТЕРАТОРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ИТЕРАТОРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ИТЕРАТОРЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ИТЕРАТОРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ИТЕРАТОРАХ" } // ал A С мр,мн,пр
 }


 entry ИХТИОФАУНА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ИХТИОФАУНА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ИХТИОФАУНЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ИХТИОФАУНЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ИХТИОФАУНУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИХТИОФАУНОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ИХТИОФАУНОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ИХТИОФАУНЕ" } // ге G С жр,ед,пр
 }


 entry ЙЕМЕНЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЙЕМЕНЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЙЕМЕНЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЙЕМЕНЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЙЕМЕНЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЙЕМЕНЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЙЕМЕНЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЙЕМЕНЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЙЕМЕНЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЙЕМЕНЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЙЕМЕНЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЙЕМЕНЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЙЕМЕНЦАХ" } // ал A С мр,мн,пр
 }


 entry ЙЕМЕНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЙЕМЕНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЙЕМЕНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЙЕМЕНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЙЕМЕНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЙЕМЕНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЙЕМЕНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЙЕМЕНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЙЕМЕНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЙЕМЕНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЙЕМЕНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЙЕМЕНОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЙЕМЕНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЙЕМЕНКАХ" } // гл G С жр,мн,пр
 }


 entry ЙОДАТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЙОДАТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЙОДАТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЙОДАТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЙОДАТ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЙОДАТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЙОДАТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЙОДАТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЙОДАТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЙОДАТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЙОДАТЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЙОДАТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЙОДАТАХ" } // ал A С мр,мн,пр
 }


 entry ЙОДИД : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЙОДИД" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЙОДИДА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЙОДИДУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЙОДИД" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЙОДИДОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЙОДИДЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЙОДИДЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЙОДИДОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЙОДИДАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЙОДИДЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЙОДИДАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЙОДИДАХ" } // ал A С мр,мн,пр
 }


 entry ЙОДОМЕТРИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЙОДОМЕТРИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЙОДОМЕТРИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЙОДОМЕТРИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЙОДОМЕТРИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЙОДОМЕТРИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЙОДОМЕТРИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЙОДОМЕТРИИ" } // ге G С жр,ед,пр
 }


 entry ЙОМЕН : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЙОМЕН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЙОМЕНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЙОМЕНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЙОМЕНА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЙОМЕНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЙОМЕНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЙОМЕНЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЙОМЕНОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЙОМЕНАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЙОМЕНОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЙОМЕНАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЙОМЕНАХ" } // ал A С мр,мн,пр
 }


 entry ЙОРДАН : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЙОРДАН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЙОРДАНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЙОРДАНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЙОРДАНА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЙОРДАНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЙОРДАНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЙОРДАНЫ" } // вж E С мр-жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЙОРДАНОВ" } // вз E С мр-жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЙОРДАНАМ" } // ви E С мр-жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЙОРДАНОВ" } // вй E С мр-жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЙОРДАНАМИ" } // вк E С мр-жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЙОРДАНАХ" } // вл E С мр-жр,мн,пр
 }


 entry ЙОРКШИРЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЙОРКШИРЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЙОРКШИРЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЙОРКШИРЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЙОРКШИРЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЙОРКШИРЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЙОРКШИРЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЙОРКШИРЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЙОРКШИРЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЙОРКШИРЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЙОРКШИРЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЙОРКШИРЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЙОРКШИРЦАХ" } // ал A С мр,мн,пр
 }


 entry ЙОТАЦИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ЙОТАЦИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ЙОТАЦИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ЙОТАЦИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ЙОТАЦИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЙОТАЦИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ЙОТАЦИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ЙОТАЦИИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ЙОТАЦИИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ЙОТАЦИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ЙОТАЦИЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ЙОТАЦИИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ЙОТАЦИЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ЙОТАЦИЯХ" } // гл G С жр,мн,пр
 }


 entry КАБАЛИСТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАБАЛИСТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАБАЛИСТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАБАЛИСТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАБАЛИСТА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАБАЛИСТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАБАЛИСТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАБАЛИСТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАБАЛИСТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАБАЛИСТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАБАЛИСТОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАБАЛИСТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАБАЛИСТАХ" } // ал A С мр,мн,пр
 }


 entry КАБАЛИСТИКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАБАЛИСТИКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАБАЛИСТИКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАБАЛИСТИКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАБАЛИСТИКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАБАЛИСТИКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАБАЛИСТИКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАБАЛИСТИКЕ" } // ге G С жр,ед,пр
 }


 entry КАБАЛИСТКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАБАЛИСТКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАБАЛИСТКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАБАЛИСТКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАБАЛИСТКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАБАЛИСТКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАБАЛИСТКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАБАЛИСТКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАБАЛИСТКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАБАЛИСТОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАБАЛИСТКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАБАЛИСТОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАБАЛИСТКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАБАЛИСТКАХ" } // гл G С жр,мн,пр
 }


 entry КАБЕЛЕУКЛАДЧИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАБЕЛЕУКЛАДЧИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАБЕЛЕУКЛАДЧИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАБЕЛЕУКЛАДЧИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАБЕЛЕУКЛАДЧИК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАБЕЛЕУКЛАДЧИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАБЕЛЕУКЛАДЧИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАБЕЛЕУКЛАДЧИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАБЕЛЕУКЛАДЧИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАБЕЛЕУКЛАДЧИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАБЕЛЕУКЛАДЧИКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАБЕЛЕУКЛАДЧИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАБЕЛЕУКЛАДЧИКАХ" } // ал A С мр,мн,пр
 }


 entry КАБЕЛЬЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАБЕЛЬЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАБЕЛЬЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАБЕЛЬЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАБЕЛЬЩИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАБЕЛЬЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАБЕЛЬЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАБЕЛЬЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАБЕЛЬЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАБЕЛЬЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАБЕЛЬЩИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАБЕЛЬЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАБЕЛЬЩИКАХ" } // ал A С мр,мн,пр
 }


 entry КАБОВЕРДИЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАБОВЕРДИЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАБОВЕРДИЙЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАБОВЕРДИЙЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАБОВЕРДИЙЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАБОВЕРДИЙЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАБОВЕРДИЙЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАБОВЕРДИЙЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАБОВЕРДИЙЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАБОВЕРДИЙЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАБОВЕРДИЙЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАБОВЕРДИЙЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАБОВЕРДИЙЦАХ" } // ал A С мр,мн,пр
 }


 entry КАБОВЕРДИЙКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАБОВЕРДИЙКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАБОВЕРДИЙКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАБОВЕРДИЙКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАБОВЕРДИЙКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАБОВЕРДИЙКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАБОВЕРДИЙКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАБОВЕРДИЙКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАБОВЕРДИЙКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАБОВЕРДИЕК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАБОВЕРДИЙКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАБОВЕРДИЕК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАБОВЕРДИЙКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАБОВЕРДИЙКАХ" } // гл G С жр,мн,пр
 }


 entry КАБОТАЖНИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАБОТАЖНИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАБОТАЖНИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАБОТАЖНИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАБОТАЖНИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАБОТАЖНИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАБОТАЖНИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАБОТАЖНИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАБОТАЖНИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАБОТАЖНИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАБОТАЖНИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАБОТАЖНИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАБОТАЖНИКАХ" } // ал A С мр,мн,пр
 }


 entry КАБУЛЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАБУЛЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАБУЛЬЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАБУЛЬЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАБУЛЬЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАБУЛЬЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАБУЛЬЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАБУЛЬЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАБУЛЬЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАБУЛЬЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАБУЛЬЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАБУЛЬЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАБУЛЬЦАХ" } // ал A С мр,мн,пр
 }


 entry КАБУЛКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАБУЛКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАБУЛКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАБУЛКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАБУЛКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАБУЛКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАБУЛКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАБУЛКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАБУЛКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАБУЛОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАБУЛКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАБУЛОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАБУЛКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАБУЛКАХ" } // гл G С жр,мн,пр
 }


 entry КАВЕРЗНИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАВЕРЗНИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАВЕРЗНИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАВЕРЗНИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАВЕРЗНИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАВЕРЗНИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАВЕРЗНИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАВЕРЗНИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАВЕРЗНИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАВЕРЗНИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАВЕРЗНИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАВЕРЗНИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАВЕРЗНИКАХ" } // ал A С мр,мн,пр
 }


 entry КАВЕРЗНИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАВЕРЗНИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАВЕРЗНИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАВЕРЗНИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАВЕРЗНИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАВЕРЗНИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАВЕРЗНИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАВЕРЗНИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАВЕРЗНИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАВЕРЗНИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАВЕРЗНИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАВЕРЗНИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАВЕРЗНИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАВЕРЗНИЦАХ" } // гл G С жр,мн,пр
 }


 entry КАВКАЗОВЕД : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАВКАЗОВЕД" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАВКАЗОВЕДА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАВКАЗОВЕДУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАВКАЗОВЕДА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАВКАЗОВЕДОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАВКАЗОВЕДЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАВКАЗОВЕДЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАВКАЗОВЕДОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАВКАЗОВЕДАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАВКАЗОВЕДОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАВКАЗОВЕДАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАВКАЗОВЕДАХ" } // ал A С мр,мн,пр
 }


 entry КАВТОРАНГ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАВТОРАНГ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАВТОРАНГА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАВТОРАНГУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАВТОРАНГА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАВТОРАНГОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАВТОРАНГЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАВТОРАНГИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАВТОРАНГОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАВТОРАНГАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАВТОРАНГОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАВТОРАНГАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАВТОРАНГАХ" } // ал A С мр,мн,пр
 }


 entry КАЗАХСТАНЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАЗАХСТАНЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАЗАХСТАНЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАЗАХСТАНЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАЗАХСТАНЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАЗАХСТАНЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАЗАХСТАНЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАЗАХСТАНЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАЗАХСТАНЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАЗАХСТАНЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАЗАХСТАНЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАЗАХСТАНЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАЗАХСТАНЦАХ" } // ал A С мр,мн,пр
 }


 entry КАЗАХСТАНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАЗАХСТАНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАЗАХСТАНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАЗАХСТАНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАЗАХСТАНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАЗАХСТАНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАЗАХСТАНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАЗАХСТАНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАЗАХСТАНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАЗАХСТАНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАЗАХСТАНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАЗАХСТАНОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАЗАХСТАНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАЗАХСТАНКАХ" } // гл G С жр,мн,пр
 }


 entry КАЗНАЧЕЙША : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАЗНАЧЕЙША" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАЗНАЧЕЙШИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАЗНАЧЕЙШЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАЗНАЧЕЙШУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАЗНАЧЕЙШЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАЗНАЧЕЙШЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАЗНАЧЕЙШЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАЗНАЧЕЙШИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАЗНАЧЕЙШ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАЗНАЧЕЙШАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАЗНАЧЕЙШ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАЗНАЧЕЙШАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАЗНАЧЕЙШАХ" } // гл G С жр,мн,пр
 }


 entry КАИРЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАИРЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАИРЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАИРЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАИРЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАИРЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАИРЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАИРЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАИРЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАИРЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАИРЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАИРЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАИРЦАХ" } // ал A С мр,мн,пр
 }


 entry КАЙЛОВИЩЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАЙЛОВИЩЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАЙЛОВИЩА" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАЙЛОВИЩУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАЙЛОВИЩЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАЙЛОВИЩЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАЙЛОВИЩЕ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАЙЛОВИЩА" } // еж K С ср,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАЙЛОВИЩ" } // ез K С ср,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАЙЛОВИЩАМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАЙЛОВИЩА" } // ей K С ср,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАЙЛОВИЩАМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАЙЛОВИЩАХ" } // ел K С ср,мн,пр
 }


 entry КАЛАМБУРЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАЛАМБУРЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАЛАМБУРЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАЛАМБУРЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАЛАМБУРЩИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАЛАМБУРЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАЛАМБУРЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАЛАМБУРЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАЛАМБУРЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАЛАМБУРЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАЛАМБУРЩИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАЛАМБУРЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАЛАМБУРЩИКАХ" } // ал A С мр,мн,пр
 }


 entry КАЛЕДОНЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАЛЕДОНЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАЛЕДОНЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАЛЕДОНЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАЛЕДОНЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАЛЕДОНЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАЛЕДОНЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАЛЕДОНЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАЛЕДОНЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАЛЕДОНЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАЛЕДОНЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАЛЕДОНЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАЛЕДОНЦАХ" } // ал A С мр,мн,пр
 }


 entry КАЛЕЙДОСКОПИЧНОСТЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАЛЕЙДОСКОПИЧНОСТЬ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАЛЕЙДОСКОПИЧНОСТИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАЛЕЙДОСКОПИЧНОСТИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАЛЕЙДОСКОПИЧНОСТЬ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАЛЕЙДОСКОПИЧНОСТЬЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАЛЕЙДОСКОПИЧНОСТИ" } // ге G С жр,ед,пр
 }


 entry КАЛИБРОВЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАЛИБРОВЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАЛИБРОВЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАЛИБРОВЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАЛИБРОВЩИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАЛИБРОВЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАЛИБРОВЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАЛИБРОВЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАЛИБРОВЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАЛИБРОВЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАЛИБРОВЩИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАЛИБРОВЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАЛИБРОВЩИКАХ" } // ал A С мр,мн,пр
 }


 entry КАЛИБРОВЩИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАЛИБРОВЩИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАЛИБРОВЩИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАЛИБРОВЩИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАЛИБРОВЩИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАЛИБРОВЩИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАЛИБРОВЩИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАЛИБРОВЩИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАЛИБРОВЩИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАЛИБРОВЩИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАЛИБРОВЩИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАЛИБРОВЩИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАЛИБРОВЩИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАЛИБРОВЩИЦАХ" } // гл G С жр,мн,пр
 }


 entry КАЛИЛЬЩИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАЛИЛЬЩИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАЛИЛЬЩИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАЛИЛЬЩИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАЛИЛЬЩИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАЛИЛЬЩИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАЛИЛЬЩИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАЛИЛЬЩИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАЛИЛЬЩИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАЛИЛЬЩИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАЛИЛЬЩИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАЛИЛЬЩИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАЛИЛЬЩИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАЛИЛЬЩИЦАХ" } // гл G С жр,мн,пр
 }


 entry КАЛЛИГРАФ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАЛЛИГРАФ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАЛЛИГРАФА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАЛЛИГРАФУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАЛЛИГРАФА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАЛЛИГРАФОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАЛЛИГРАФЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАЛЛИГРАФЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАЛЛИГРАФОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАЛЛИГРАФАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАЛЛИГРАФОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАЛЛИГРАФАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАЛЛИГРАФАХ" } // ал A С мр,мн,пр
 }


 entry КАЛОПРИЕМНИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАЛОПРИЕМНИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАЛОПРИЕМНИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАЛОПРИЕМНИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАЛОПРИЕМНИК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАЛОПРИЕМНИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАЛОПРИЕМНИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАЛОПРИЕМНИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАЛОПРИЕМНИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАЛОПРИЕМНИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАЛОПРИЕМНИКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАЛОПРИЕМНИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАЛОПРИЕМНИКАХ" } // ал A С мр,мн,пр
 }


 entry КАЛОРИМЕТРИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАЛОРИМЕТРИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАЛОРИМЕТРИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАЛОРИМЕТРИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАЛОРИМЕТРИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАЛОРИМЕТРИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАЛОРИМЕТРИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАЛОРИМЕТРИИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАЛОРИМЕТРИИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАЛОРИМЕТРИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАЛОРИМЕТРИЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАЛОРИМЕТРИИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАЛОРИМЕТРИЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАЛОРИМЕТРИЯХ" } // гл G С жр,мн,пр
 }


 entry КАЛЬКУЛИРОВАНИЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАЛЬКУЛИРОВАНИЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАЛЬКУЛИРОВАНИЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАЛЬКУЛИРОВАНИЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАЛЬКУЛИРОВАНИЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАЛЬКУЛИРОВАНИЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАЛЬКУЛИРОВАНИИ" } // ее K С ср,ед,пр
 }


 entry КАЛЬКУТТЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАЛЬКУТТЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАЛЬКУТТЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАЛЬКУТТЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАЛЬКУТТЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАЛЬКУТТЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАЛЬКУТТЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАЛЬКУТТЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАЛЬКУТТЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАЛЬКУТТЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАЛЬКУТТЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАЛЬКУТТЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАЛЬКУТТЦАХ" } // ал A С мр,мн,пр
 }


 entry КАЛЬКУТТКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАЛЬКУТТКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАЛЬКУТТКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАЛЬКУТТКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАЛЬКУТТКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАЛЬКУТТКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАЛЬКУТТКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАЛЬКУТТКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАЛЬКУТТКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАЛЬКУТТОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАЛЬКУТТКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАЛЬКУТТОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАЛЬКУТТКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАЛЬКУТТКАХ" } // гл G С жр,мн,пр
 }


 entry КАЛЬЦИНАЦИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАЛЬЦИНАЦИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАЛЬЦИНАЦИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАЛЬЦИНАЦИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАЛЬЦИНАЦИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАЛЬЦИНАЦИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАЛЬЦИНАЦИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАЛЬЦИНАЦИИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАЛЬЦИНАЦИИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАЛЬЦИНАЦИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАЛЬЦИНАЦИЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАЛЬЦИНАЦИИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАЛЬЦИНАЦИЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАЛЬЦИНАЦИЯХ" } // гл G С жр,мн,пр
 }


 entry КАЛЬЦИНИРОВАНИЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАЛЬЦИНИРОВАНИЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАЛЬЦИНИРОВАНИЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАЛЬЦИНИРОВАНИЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАЛЬЦИНИРОВАНИЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАЛЬЦИНИРОВАНИЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАЛЬЦИНИРОВАНИИ" } // ее K С ср,ед,пр
 }


 entry КАМЕНЩИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАМЕНЩИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАМЕНЩИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАМЕНЩИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАМЕНЩИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАМЕНЩИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАМЕНЩИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАМЕНЩИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАМЕНЩИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАМЕНЩИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАМЕНЩИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАМЕНЩИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАМЕНЩИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАМЕНЩИЦАХ" } // гл G С жр,мн,пр
 }


 entry КАМНЕУБОРЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАМНЕУБОРЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАМНЕУБОРЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАМНЕУБОРЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАМНЕУБОРЩИК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАМНЕУБОРЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАМНЕУБОРЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАМНЕУБОРЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАМНЕУБОРЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАМНЕУБОРЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАМНЕУБОРЩИКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАМНЕУБОРЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАМНЕУБОРЩИКАХ" } // ал A С мр,мн,пр
 }


 entry КАМПАНЕЙЩИНА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАМПАНЕЙЩИНА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАМПАНЕЙЩИНЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАМПАНЕЙЩИНЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАМПАНЕЙЩИНУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАМПАНЕЙЩИНОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАМПАНЕЙЩИНОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАМПАНЕЙЩИНЕ" } // ге G С жр,ед,пр
 }


 entry КАНБЕРРЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАНБЕРРЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАНБЕРРЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАНБЕРРЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАНБЕРРЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАНБЕРРЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАНБЕРРЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАНБЕРРЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАНБЕРРЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАНБЕРРЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАНБЕРРЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАНБЕРРЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАНБЕРРЦАХ" } // ал A С мр,мн,пр
 }


 entry КАНБЕРРКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАНБЕРРКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАНБЕРРКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАНБЕРРКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАНБЕРРКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАНБЕРРКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАНБЕРРКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАНБЕРРКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАНБЕРРКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАНБЕРРОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАНБЕРРКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАНБЕРРОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАНБЕРРКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАНБЕРРКАХ" } // гл G С жр,мн,пр
 }


 entry КАНЗАСЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАНЗАСЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАНЗАСЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАНЗАСЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАНЗАСЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАНЗАСЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАНЗАСЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАНЗАСЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАНЗАСЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАНЗАСЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАНЗАСЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАНЗАСЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАНЗАСЦАХ" } // ал A С мр,мн,пр
 }


 entry КАНЗАСКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАНЗАСКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАНЗАСКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАНЗАСКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАНЗАСКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАНЗАСКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАНЗАСКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАНЗАСКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАНЗАСКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАНЗАСОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАНЗАСКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАНЗАСОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАНЗАСКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАНЗАСКАХ" } // гл G С жр,мн,пр
 }


 entry КАНКАН : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАНКАН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАНКАНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАНКАНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАНКАН" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАНКАНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАНКАНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАНКАНЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАНКАНОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАНКАНАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАНКАНЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАНКАНАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАНКАНАХ" } // ал A С мр,мн,пр
 }


 entry КАНЦЕЛЯРИЗМ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАНЦЕЛЯРИЗМ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАНЦЕЛЯРИЗМА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАНЦЕЛЯРИЗМУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАНЦЕЛЯРИЗМ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАНЦЕЛЯРИЗМОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАНЦЕЛЯРИЗМЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАНЦЕЛЯРИЗМЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАНЦЕЛЯРИЗМОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАНЦЕЛЯРИЗМАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАНЦЕЛЯРИЗМЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАНЦЕЛЯРИЗМАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАНЦЕЛЯРИЗМАХ" } // ал A С мр,мн,пр
 }


 entry КАНЦЕЛЯРИТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАНЦЕЛЯРИТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАНЦЕЛЯРИТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАНЦЕЛЯРИТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАНЦЕЛЯРИТ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАНЦЕЛЯРИТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАНЦЕЛЯРИТЕ" } // ае A С мр,ед,пр
 }


 entry КАНЦЛЕРСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАНЦЛЕРСТВО" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАНЦЛЕРСТВА" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАНЦЛЕРСТВУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАНЦЛЕРСТВО" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАНЦЛЕРСТВОМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАНЦЛЕРСТВЕ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАНЦЛЕРСТВА" } // еж K С ср,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАНЦЛЕРСТВ" } // ез K С ср,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАНЦЛЕРСТВАМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАНЦЛЕРСТВА" } // ей K С ср,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАНЦЛЕРСТВАМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАНЦЛЕРСТВАХ" } // ел K С ср,мн,пр
 }


 entry КАПЕЛЬДИНЕРША : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАПЕЛЬДИНЕРША" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАПЕЛЬДИНЕРШИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАПЕЛЬДИНЕРШЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАПЕЛЬДИНЕРШУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАПЕЛЬДИНЕРШЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАПЕЛЬДИНЕРШЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАПЕЛЬДИНЕРШЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАПЕЛЬДИНЕРШИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАПЕЛЬДИНЕРШ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАПЕЛЬДИНЕРШАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАПЕЛЬДИНЕРШ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАПЕЛЬДИНЕРШАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАПЕЛЬДИНЕРШАХ" } // гл G С жр,мн,пр
 }


 entry КАПЕРСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАПЕРСТВО" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАПЕРСТВА" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАПЕРСТВУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАПЕРСТВО" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАПЕРСТВОМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАПЕРСТВЕ" } // ее K С ср,ед,пр
 }


 entry КАПИТУЛЯНТСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАПИТУЛЯНТСТВО" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАПИТУЛЯНТСТВА" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАПИТУЛЯНТСТВУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАПИТУЛЯНТСТВО" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАПИТУЛЯНТСТВОМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАПИТУЛЯНТСТВЕ" } // ее K С ср,ед,пр
 }


 entry КАПРИЗНИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАПРИЗНИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАПРИЗНИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАПРИЗНИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАПРИЗНИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАПРИЗНИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАПРИЗНИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАПРИЗНИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАПРИЗНИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАПРИЗНИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАПРИЗНИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАПРИЗНИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАПРИЗНИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАПРИЗНИЦАХ" } // гл G С жр,мн,пр
 }


 entry КАРАИБ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАРАИБ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАРАИБА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАРАИБУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАРАИБА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАРАИБОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАРАИБЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАРАИБЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАРАИБОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАРАИБАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАРАИБОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАРАИБАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАРАИБАХ" } // ал A С мр,мн,пр
 }


 entry КАРАИБКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАРАИБКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАРАИБКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАРАИБКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАРАИБКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАРАИБКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАРАИБКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАРАИБКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАРАИБКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАРАИБОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАРАИБКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАРАИБОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАРАИБКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАРАИБКАХ" } // гл G С жр,мн,пр
 }


 entry КАРАИМ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАРАИМ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАРАИМА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАРАИМУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАРАИМА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАРАИМОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАРАИМЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАРАИМЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАРАИМОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАРАИМАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАРАИМОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАРАИМАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАРАИМАХ" } // ал A С мр,мн,пр
 }


 entry КАРАИМКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАРАИМКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАРАИМКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАРАИМКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАРАИМКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАРАИМКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАРАИМКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАРАИМКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАРАИМКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАРАИМОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАРАИМКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАРАИМОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАРАИМКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАРАИМКАХ" } // гл G С жр,мн,пр
 }


 entry КАРАКУЛЕВОД : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАРАКУЛЕВОД" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАРАКУЛЕВОДА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАРАКУЛЕВОДУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАРАКУЛЕВОДА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАРАКУЛЕВОДОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАРАКУЛЕВОДЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАРАКУЛЕВОДЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАРАКУЛЕВОДОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАРАКУЛЕВОДАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАРАКУЛЕВОДОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАРАКУЛЕВОДАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАРАКУЛЕВОДАХ" } // ал A С мр,мн,пр
 }


 entry КАРАКУЛЕВОДСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАРАКУЛЕВОДСТВО" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАРАКУЛЕВОДСТВА" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАРАКУЛЕВОДСТВУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАРАКУЛЕВОДСТВО" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАРАКУЛЕВОДСТВОМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАРАКУЛЕВОДСТВЕ" } // ее K С ср,ед,пр
 }


 entry КАРАКУЛЬЧА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАРАКУЛЬЧА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАРАКУЛЬЧИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАРАКУЛЬЧЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАРАКУЛЬЧУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАРАКУЛЬЧОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАРАКУЛЬЧОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАРАКУЛЬЧЕ" } // ге G С жр,ед,пр
 }


 entry КАРАКУЛЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАРАКУЛЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАРАКУЛИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАРАКУЛЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАРАКУЛЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАРАКУЛЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАРАКУЛЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАРАКУЛЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАРАКУЛИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАРАКУЛЕЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАРАКУЛЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАРАКУЛИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАРАКУЛЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАРАКУЛЯХ" } // гл G С жр,мн,пр
 }


 entry КАРАМБОЛЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАРАМБОЛЬ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАРАМБОЛЯ" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАРАМБОЛЮ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАРАМБОЛЬ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАРАМБОЛЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАРАМБОЛЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАРАМБОЛИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАРАМБОЛЕЙ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАРАМБОЛЯМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАРАМБОЛИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАРАМБОЛЯМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАРАМБОЛЯХ" } // ал A С мр,мн,пр
 }


 entry КАРАМЕЛИЗАЦИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАРАМЕЛИЗАЦИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАРАМЕЛИЗАЦИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАРАМЕЛИЗАЦИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАРАМЕЛИЗАЦИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАРАМЕЛИЗАЦИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАРАМЕЛИЗАЦИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАРАМЕЛИЗАЦИИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАРАМЕЛИЗАЦИИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАРАМЕЛИЗАЦИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАРАМЕЛИЗАЦИЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАРАМЕЛИЗАЦИИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАРАМЕЛИЗАЦИЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАРАМЕЛИЗАЦИЯХ" } // гл G С жр,мн,пр
 }


 entry КАРАЧАЕВЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАРАЧАЕВЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАРАЧАЕВЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАРАЧАЕВЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАРАЧАЕВЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАРАЧАЕВЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАРАЧАЕВЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАРАЧАЕВЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАРАЧАЕВЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАРАЧАЕВЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАРАЧАЕВЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАРАЧАЕВЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАРАЧАЕВЦАХ" } // ал A С мр,мн,пр
 }


 entry КАРАЧАЕВКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАРАЧАЕВКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАРАЧАЕВКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАРАЧАЕВКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАРАЧАЕВКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАРАЧАЕВКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАРАЧАЕВКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАРАЧАЕВКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАРАЧАЕВКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАРАЧАЕВОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАРАЧАЕВКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАРАЧАЕВОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАРАЧАЕВКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАРАЧАЕВКАХ" } // гл G С жр,мн,пр
 }


 entry КАРБОНАД : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАРБОНАД" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАРБОНАДА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАРБОНАДУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАРБОНАД" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАРБОНАДОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАРБОНАДЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАРБОНАДЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАРБОНАДОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАРБОНАДАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАРБОНАДЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАРБОНАДАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАРБОНАДАХ" } // ал A С мр,мн,пр
 }


 entry КАРБОНИЗАЦИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАРБОНИЗАЦИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАРБОНИЗАЦИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАРБОНИЗАЦИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАРБОНИЗАЦИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАРБОНИЗАЦИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАРБОНИЗАЦИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАРБОНИЗАЦИИ" } // ге G С жр,ед,пр
 }


 entry КАРГОПОЛЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАРГОПОЛЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАРГОПОЛЬЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАРГОПОЛЬЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАРГОПОЛЬЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАРГОПОЛЬЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАРГОПОЛЬЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАРГОПОЛЬЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАРГОПОЛЬЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАРГОПОЛЬЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАРГОПОЛЬЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАРГОПОЛЬЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАРГОПОЛЬЦАХ" } // ал A С мр,мн,пр
 }


 entry КАРГОПОЛЯНИН : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАРГОПОЛЯНИН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАРГОПОЛЯНИНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАРГОПОЛЯНИНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАРГОПОЛЯНИНА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАРГОПОЛЯНИНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАРГОПОЛЯНИНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАРГОПОЛЯНЕ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАРГОПОЛЯН" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАРГОПОЛЯНАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАРГОПОЛЯН" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАРГОПОЛЯНАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАРГОПОЛЯНАХ" } // ал A С мр,мн,пр
 }


 entry КАРГОПОЛЯНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАРГОПОЛЯНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАРГОПОЛЯНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАРГОПОЛЯНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАРГОПОЛЯНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАРГОПОЛЯНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАРГОПОЛЯНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАРГОПОЛЯНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАРГОПОЛЯНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАРГОПОЛЯНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАРГОПОЛЯНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАРГОПОЛЯНОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАРГОПОЛЯНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАРГОПОЛЯНКАХ" } // гл G С жр,мн,пр
 }


 entry КАРДИОСТИМУЛЯТОР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАРДИОСТИМУЛЯТОР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАРДИОСТИМУЛЯТОРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАРДИОСТИМУЛЯТОРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАРДИОСТИМУЛЯТОР" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАРДИОСТИМУЛЯТОРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАРДИОСТИМУЛЯТОРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАРДИОСТИМУЛЯТОРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАРДИОСТИМУЛЯТОРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАРДИОСТИМУЛЯТОРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАРДИОСТИМУЛЯТОРЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАРДИОСТИМУЛЯТОРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАРДИОСТИМУЛЯТОРАХ" } // ал A С мр,мн,пр
 }


 entry КАРИАТИДА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАРИАТИДА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАРИАТИДЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАРИАТИДЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАРИАТИДУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАРИАТИДОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАРИАТИДОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАРИАТИДЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАРИАТИДЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАРИАТИД" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАРИАТИДАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАРИАТИД" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАРИАТИДАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАРИАТИДАХ" } // гл G С жр,мн,пр
 }


 entry КАРИБКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАРИБКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАРИБКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАРИБКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАРИБКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАРИБКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАРИБКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАРИБКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАРИБКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАРИБОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАРИБКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАРИБОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАРИБКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАРИБКАХ" } // гл G С жр,мн,пр
 }


 entry КАРИКАТУРЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАРИКАТУРЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАРИКАТУРЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАРИКАТУРЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАРИКАТУРЩИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАРИКАТУРЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАРИКАТУРЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАРИКАТУРЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАРИКАТУРЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАРИКАТУРЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАРИКАТУРЩИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАРИКАТУРЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАРИКАТУРЩИКАХ" } // ал A С мр,мн,пр
 }


 entry КАРМЕЛИТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАРМЕЛИТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАРМЕЛИТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАРМЕЛИТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАРМЕЛИТА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАРМЕЛИТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАРМЕЛИТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАРМЕЛИТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАРМЕЛИТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАРМЕЛИТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАРМЕЛИТОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАРМЕЛИТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАРМЕЛИТАХ" } // ал A С мр,мн,пр
 }


 entry КАРМЕЛИТКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАРМЕЛИТКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАРМЕЛИТКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАРМЕЛИТКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАРМЕЛИТКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАРМЕЛИТКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАРМЕЛИТКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАРМЕЛИТКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАРМЕЛИТКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАРМЕЛИТОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАРМЕЛИТКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАРМЕЛИТКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАРМЕЛИТКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАРМЕЛИТКАХ" } // гл G С жр,мн,пр
 }


 entry КАРОЛИНЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАРОЛИНЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАРОЛИНЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАРОЛИНЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАРОЛИНЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАРОЛИНЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАРОЛИНЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАРОЛИНЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАРОЛИНЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАРОЛИНЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАРОЛИНЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАРОЛИНЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАРОЛИНЦАХ" } // ал A С мр,мн,пр
 }


 entry КАРТОФЕЛЕВОД : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАРТОФЕЛЕВОД" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАРТОФЕЛЕВОДА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАРТОФЕЛЕВОДУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАРТОФЕЛЕВОДА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАРТОФЕЛЕВОДОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАРТОФЕЛЕВОДЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАРТОФЕЛЕВОДЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАРТОФЕЛЕВОДОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАРТОФЕЛЕВОДАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАРТОФЕЛЕВОДОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАРТОФЕЛЕВОДАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАРТОФЕЛЕВОДАХ" } // ал A С мр,мн,пр
 }


 entry КАРТОФЕЛЕМОЙКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАРТОФЕЛЕМОЙКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАРТОФЕЛЕМОЙКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАРТОФЕЛЕМОЙКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАРТОФЕЛЕМОЙКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАРТОФЕЛЕМОЙКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАРТОФЕЛЕМОЙКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАРТОФЕЛЕМОЙКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАРТОФЕЛЕМОЙКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАРТОФЕЛЕМОЕК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАРТОФЕЛЕМОЙКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАРТОФЕЛЕМОЙКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАРТОФЕЛЕМОЙКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАРТОФЕЛЕМОЙКАХ" } // гл G С жр,мн,пр
 }


 entry КАРТОФЕЛЕРЕЗКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАРТОФЕЛЕРЕЗКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАРТОФЕЛЕРЕЗКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАРТОФЕЛЕРЕЗКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАРТОФЕЛЕРЕЗКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАРТОФЕЛЕРЕЗКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАРТОФЕЛЕРЕЗКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАРТОФЕЛЕРЕЗКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАРТОФЕЛЕРЕЗКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАРТОФЕЛЕРЕЗОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАРТОФЕЛЕРЕЗКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАРТОФЕЛЕРЕЗКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАРТОФЕЛЕРЕЗКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАРТОФЕЛЕРЕЗКАХ" } // гл G С жр,мн,пр
 }


 entry КАРТОФЕЛЕТЕРКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { ["КАРТОФЕЛЕТЁРКА" yo="КАРТОФЕЛЕТЁРКА"] } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { ["КАРТОФЕЛЕТЁРКИ" yo="КАРТОФЕЛЕТЁРКИ"] } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { ["КАРТОФЕЛЕТЁРКЕ" yo="КАРТОФЕЛЕТЁРКЕ"] } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { ["КАРТОФЕЛЕТЁРКУ" yo="КАРТОФЕЛЕТЁРКУ"] } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { ["КАРТОФЕЛЕТЁРКОЙ" yo="КАРТОФЕЛЕТЁРКОЙ"] } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { ["КАРТОФЕЛЕТЁРКОЮ" yo="КАРТОФЕЛЕТЁРКОЮ"] } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { ["КАРТОФЕЛЕТЁРКЕ" yo="КАРТОФЕЛЕТЁРКЕ"] } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { ["КАРТОФЕЛЕТЁРКИ" yo="КАРТОФЕЛЕТЁРКИ"] } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { ["КАРТОФЕЛЕТЁРОК" yo="КАРТОФЕЛЕТЁРОК"] } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { ["КАРТОФЕЛЕТЁРКАМ" yo="КАРТОФЕЛЕТЁРКАМ"] } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { ["КАРТОФЕЛЕТЁРКИ" yo="КАРТОФЕЛЕТЁРКИ"] } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { ["КАРТОФЕЛЕТЁРКАМИ" yo="КАРТОФЕЛЕТЁРКАМИ"] } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { ["КАРТОФЕЛЕТЁРКАХ" yo="КАРТОФЕЛЕТЁРКАХ"] } // гл G С жр,мн,пр
 }


 entry КАРУСЕЛЬЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАРУСЕЛЬЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАРУСЕЛЬЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАРУСЕЛЬЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАРУСЕЛЬЩИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАРУСЕЛЬЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАРУСЕЛЬЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАРУСЕЛЬЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАРУСЕЛЬЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАРУСЕЛЬЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАРУСЕЛЬЩИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАРУСЕЛЬЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАРУСЕЛЬЩИКАХ" } // ал A С мр,мн,пр
 }


 entry КАСТЕЛЯН : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАСТЕЛЯН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАСТЕЛЯНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАСТЕЛЯНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАСТЕЛЯНА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАСТЕЛЯНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАСТЕЛЯНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАСТЕЛЯНЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАСТЕЛЯНОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАСТЕЛЯНАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАСТЕЛЯНОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАСТЕЛЯНАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАСТЕЛЯНАХ" } // ал A С мр,мн,пр
 }


 entry КАСТРЮЛЕЧКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАСТРЮЛЕЧКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАСТРЮЛЕЧКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАСТРЮЛЕЧКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАСТРЮЛЕЧКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАСТРЮЛЕЧКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАСТРЮЛЕЧКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАСТРЮЛЕЧКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАСТРЮЛЕЧКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАСТРЮЛЕЧЕК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАСТРЮЛЕЧКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАСТРЮЛЕЧКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАСТРЮЛЕЧКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАСТРЮЛЕЧКАХ" } // гл G С жр,мн,пр
 }


 entry КАТАЛОНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАТАЛОНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАТАЛОНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАТАЛОНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАТАЛОНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАТАЛОНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАТАЛОНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАТАЛОНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАТАЛОНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАТАЛОНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАТАЛОНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАТАЛОНОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАТАЛОНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАТАЛОНКАХ" } // гл G С жр,мн,пр
 }


 entry КАТАЛЬЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАТАЛЬЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАТАЛЬЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАТАЛЬЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАТАЛЬЩИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАТАЛЬЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАТАЛЬЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАТАЛЬЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАТАЛЬЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАТАЛЬЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАТАЛЬЩИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАТАЛЬЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАТАЛЬЩИКАХ" } // ал A С мр,мн,пр
 }


 entry КАТАЛЬЩИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАТАЛЬЩИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАТАЛЬЩИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАТАЛЬЩИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАТАЛЬЩИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАТАЛЬЩИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАТАЛЬЩИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАТАЛЬЩИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАТАЛЬЩИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАТАЛЬЩИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАТАЛЬЩИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАТАЛЬЩИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАТАЛЬЩИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАТАЛЬЩИЦАХ" } // гл G С жр,мн,пр
 }


 entry КАТАРЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАТАРЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАТАРЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАТАРЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАТАРЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАТАРЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАТАРЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАТАРЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАТАРЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАТАРЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАТАРЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАТАРЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАТАРЦАХ" } // ал A С мр,мн,пр
 }


 entry КАТАРКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАТАРКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАТАРКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАТАРКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАТАРКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАТАРКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАТАРКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАТАРКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАТАРКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАТАРОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАТАРКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАТАРОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАТАРКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАТАРКАХ" } // гл G С жр,мн,пр
 }


 entry КАТАСТРОФИЗМ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАТАСТРОФИЗМ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАТАСТРОФИЗМА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАТАСТРОФИЗМУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАТАСТРОФИЗМ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАТАСТРОФИЗМОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАТАСТРОФИЗМЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАТАСТРОФИЗМЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАТАСТРОФИЗМОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАТАСТРОФИЗМАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАТАСТРОФИЗМЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАТАСТРОФИЗМАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАТАСТРОФИЗМАХ" } // ал A С мр,мн,пр
 }


 entry КАТАФОРЕЗ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАТАФОРЕЗ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАТАФОРЕЗА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАТАФОРЕЗУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАТАФОРЕЗ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАТАФОРЕЗОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАТАФОРЕЗЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАТАФОРЕЗЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАТАФОРЕЗОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАТАФОРЕЗАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАТАФОРЕЗЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАТАФОРЕЗАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАТАФОРЕЗАХ" } // ал A С мр,мн,пр
 }


 entry КАТАФОТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАТАФОТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАТАФОТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАТАФОТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАТАФОТ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАТАФОТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАТАФОТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАТАФОТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАТАФОТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАТАФОТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАТАФОТЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАТАФОТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАТАФОТАХ" } // ал A С мр,мн,пр
 }


 entry КАТЕТЕР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАТЕТЕР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАТЕТЕРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАТЕТЕРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАТЕТЕР" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАТЕТЕРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАТЕТЕРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАТЕТЕРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАТЕТЕРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАТЕТЕРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАТЕТЕРЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАТЕТЕРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАТЕТЕРАХ" } // ал A С мр,мн,пр
 }


 entry КАТЕТЕРИЗАЦИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАТЕТЕРИЗАЦИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАТЕТЕРИЗАЦИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАТЕТЕРИЗАЦИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАТЕТЕРИЗАЦИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАТЕТЕРИЗАЦИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАТЕТЕРИЗАЦИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАТЕТЕРИЗАЦИИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАТЕТЕРИЗАЦИИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАТЕТЕРИЗАЦИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАТЕТЕРИЗАЦИЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАТЕТЕРИЗАЦИИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАТЕТЕРИЗАЦИЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАТЕТЕРИЗАЦИЯХ" } // гл G С жр,мн,пр
 }


 entry КАТМАНДИЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАТМАНДИЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАТМАНДИЙЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАТМАНДИЙЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАТМАНДИЙЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАТМАНДИЙЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАТМАНДИЙЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАТМАНДИЙЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАТМАНДИЙЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАТМАНДИЙЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАТМАНДИЙЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАТМАНДИЙЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАТМАНДИЙЦАХ" } // ал A С мр,мн,пр
 }


 entry КАТМАНДИЙКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАТМАНДИЙКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАТМАНДИЙКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАТМАНДИЙКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАТМАНДИЙКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАТМАНДИЙКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАТМАНДИЙКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАТМАНДИЙКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАТМАНДИЙКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАТМАНДИЕК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАТМАНДИЙКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАТМАНДИЕК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАТМАНДИЙКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАТМАНДИЙКАХ" } // гл G С жр,мн,пр
 }


 entry КАТОРЖНИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАТОРЖНИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАТОРЖНИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАТОРЖНИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАТОРЖНИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАТОРЖНИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАТОРЖНИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАТОРЖНИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАТОРЖНИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАТОРЖНИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАТОРЖНИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАТОРЖНИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАТОРЖНИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАТОРЖНИЦАХ" } // гл G С жр,мн,пр
 }


 entry КАУЧУКОВОД : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАУЧУКОВОД" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАУЧУКОВОДА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАУЧУКОВОДУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАУЧУКОВОДА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАУЧУКОВОДОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАУЧУКОВОДЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАУЧУКОВОДЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАУЧУКОВОДОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАУЧУКОВОДАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАУЧУКОВОДОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАУЧУКОВОДАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАУЧУКОВОДАХ" } // ал A С мр,мн,пр
 }


 entry КАУЧУКОВОДСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАУЧУКОВОДСТВО" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАУЧУКОВОДСТВА" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАУЧУКОВОДСТВУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАУЧУКОВОДСТВО" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАУЧУКОВОДСТВОМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАУЧУКОВОДСТВЕ" } // ее K С ср,ед,пр
 }


 entry КАХЕТИНЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАХЕТИНЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАХЕТИНЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАХЕТИНЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАХЕТИНЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАХЕТИНЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАХЕТИНЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАХЕТИНЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАХЕТИНЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАХЕТИНЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАХЕТИНЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАХЕТИНЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАХЕТИНЦАХ" } // ал A С мр,мн,пр
 }


 entry КАХЕТИНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КАХЕТИНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КАХЕТИНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КАХЕТИНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КАХЕТИНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАХЕТИНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КАХЕТИНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КАХЕТИНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КАХЕТИНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КАХЕТИНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КАХЕТИНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КАХЕТИНОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КАХЕТИНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КАХЕТИНКАХ" } // гл G С жр,мн,пр
 }


 entry КВАДРИГА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КВАДРИГА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КВАДРИГИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КВАДРИГЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КВАДРИГУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КВАДРИГОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КВАДРИГОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КВАДРИГЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КВАДРИГИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КВАДРИГ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КВАДРИГАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КВАДРИГИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КВАДРИГАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КВАДРИГАХ" } // гл G С жр,мн,пр
 }


 entry КВАДРУПЛЕКС : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КВАДРУПЛЕКС" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КВАДРУПЛЕКСА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КВАДРУПЛЕКСУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КВАДРУПЛЕКС" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КВАДРУПЛЕКСОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КВАДРУПЛЕКСЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КВАДРУПЛЕКСЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КВАДРУПЛЕКСОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КВАДРУПЛЕКСАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КВАДРУПЛЕКСЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КВАДРУПЛЕКСАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КВАДРУПЛЕКСАХ" } // ал A С мр,мн,пр
 }


 entry КВАДРУПОЛЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КВАДРУПОЛЬ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КВАДРУПОЛЯ" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КВАДРУПОЛЮ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КВАДРУПОЛЬ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КВАДРУПОЛЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КВАДРУПОЛЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КВАДРУПОЛИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КВАДРУПОЛЕЙ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КВАДРУПОЛЯМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КВАДРУПОЛИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КВАДРУПОЛЯМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КВАДРУПОЛЯХ" } // ал A С мр,мн,пр
 }


 entry КВАЗИДЕЛИКТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КВАЗИДЕЛИКТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КВАЗИДЕЛИКТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КВАЗИДЕЛИКТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КВАЗИДЕЛИКТ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КВАЗИДЕЛИКТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КВАЗИДЕЛИКТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КВАЗИДЕЛИКТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КВАЗИДЕЛИКТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КВАЗИДЕЛИКТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КВАЗИДЕЛИКТЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КВАЗИДЕЛИКТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КВАЗИДЕЛИКТАХ" } // ал A С мр,мн,пр
 }


 entry КВАЗИЧАСТИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КВАЗИЧАСТИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КВАЗИЧАСТИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КВАЗИЧАСТИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КВАЗИЧАСТИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КВАЗИЧАСТИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КВАЗИЧАСТИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КВАЗИЧАСТИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КВАЗИЧАСТИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КВАЗИЧАСТИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КВАЗИЧАСТИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КВАЗИЧАСТИЦЫ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КВАЗИЧАСТИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КВАЗИЧАСТИЦАХ" } // гл G С жр,мн,пр
 }


 entry КВАКЕРСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КВАКЕРСТВО" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КВАКЕРСТВА" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КВАКЕРСТВУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КВАКЕРСТВО" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КВАКЕРСТВОМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КВАКЕРСТВЕ" } // ее K С ср,ед,пр
 }


 entry КВАКУША : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КВАКУША" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КВАКУШИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КВАКУШЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КВАКУШУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КВАКУШЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КВАКУШЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КВАКУШЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КВАКУШИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КВАКУШ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КВАКУШАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КВАКУШ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КВАКУШАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КВАКУШАХ" } // гл G С жр,мн,пр
 }


 entry КВАНТИЛЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КВАНТИЛЬ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КВАНТИЛЯ" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КВАНТИЛЮ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КВАНТИЛЬ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КВАНТИЛЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КВАНТИЛЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КВАНТИЛИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КВАНТИЛЕЙ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КВАНТИЛЯМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КВАНТИЛИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КВАНТИЛЯМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КВАНТИЛЯХ" } // ал A С мр,мн,пр
 }


 entry КВАНТИФИКАТОР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КВАНТИФИКАТОР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КВАНТИФИКАТОРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КВАНТИФИКАТОРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КВАНТИФИКАТОР" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КВАНТИФИКАТОРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КВАНТИФИКАТОРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КВАНТИФИКАТОРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КВАНТИФИКАТОРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КВАНТИФИКАТОРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КВАНТИФИКАТОРЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КВАНТИФИКАТОРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КВАНТИФИКАТОРАХ" } // ал A С мр,мн,пр
 }


 entry КВЕБЕКЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КВЕБЕКЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КВЕБЕКЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КВЕБЕКЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КВЕБЕКЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КВЕБЕКЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КВЕБЕКЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КВЕБЕКЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КВЕБЕКЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КВЕБЕКЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КВЕБЕКЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КВЕБЕКЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КВЕБЕКЦАХ" } // ал A С мр,мн,пр
 }


 entry КВЕБЕЧКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КВЕБЕЧКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КВЕБЕЧКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КВЕБЕЧКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КВЕБЕЧКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КВЕБЕЧКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КВЕБЕЧКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КВЕБЕЧКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КВЕБЕЧКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КВЕБЕЧЕК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КВЕБЕЧКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КВЕБЕЧЕК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КВЕБЕЧКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КВЕБЕЧКАХ" } // гл G С жр,мн,пр
 }


 entry КЕЙНСИАНСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КЕЙНСИАНСТВО" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КЕЙНСИАНСТВА" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КЕЙНСИАНСТВУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КЕЙНСИАНСТВО" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КЕЙНСИАНСТВОМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КЕЙНСИАНСТВЕ" } // ее K С ср,ед,пр
 }


 entry КЕЛЬНЕРША : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КЕЛЬНЕРША" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КЕЛЬНЕРШИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КЕЛЬНЕРШЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КЕЛЬНЕРШУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КЕЛЬНЕРШЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КЕЛЬНЕРШЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КЕЛЬНЕРШЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КЕЛЬНЕРШИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КЕЛЬНЕРШ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КЕЛЬНЕРШАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КЕЛЬНЕРШ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КЕЛЬНЕРШАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КЕЛЬНЕРШАХ" } // гл G С жр,мн,пр
 }


 entry КЕМБРИДЖЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КЕМБРИДЖЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КЕМБРИДЖЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КЕМБРИДЖЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КЕМБРИДЖЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КЕМБРИДЖЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КЕМБРИДЖЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КЕМБРИДЖЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КЕМБРИДЖЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КЕМБРИДЖЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КЕМБРИДЖЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КЕМБРИДЖЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КЕМБРИДЖЦАХ" } // ал A С мр,мн,пр
 }


 entry КЕФАЛЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КЕФАЛЬ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КЕФАЛИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КЕФАЛИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КЕФАЛЬ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КЕФАЛЬЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КЕФАЛИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КЕФАЛИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КЕФАЛЕЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КЕФАЛЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КЕФАЛЕЙ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КЕФАЛЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КЕФАЛЯХ" } // гл G С жр,мн,пр
 }


 entry КЗОТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  CharCasing:Upper
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КЗОТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КЗОТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КЗОТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КЗОТ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КЗОТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КЗОТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КЗОТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КЗОТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КЗОТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КЗОТЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КЗОТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КЗОТАХ" } // ал A С мр,мн,пр
 }


 entry "КЗЫЛ-ОРДА" : СУЩЕСТВИТЕЛЬНОЕ
 {
  CharCasing:FirstCapitalized
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КЗЫЛ-ОРДА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КЗЫЛ-ОРДЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КЗЫЛ-ОРДЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КЗЫЛ-ОРДУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КЗЫЛ-ОРДОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КЗЫЛ-ОРДОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КЗЫЛ-ОРДЕ" } // ге G С жр,ед,пр
 }


 entry КИБЕРНЕТИЗАЦИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КИБЕРНЕТИЗАЦИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КИБЕРНЕТИЗАЦИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КИБЕРНЕТИЗАЦИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КИБЕРНЕТИЗАЦИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КИБЕРНЕТИЗАЦИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КИБЕРНЕТИЗАЦИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КИБЕРНЕТИЗАЦИИ" } // ге G С жр,ед,пр
 }


 entry КИЗЛЯРЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КИЗЛЯРЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КИЗЛЯРЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КИЗЛЯРЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КИЗЛЯРЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КИЗЛЯРЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КИЗЛЯРЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КИЗЛЯРЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КИЗЛЯРЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КИЗЛЯРЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КИЗЛЯРЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КИЗЛЯРЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КИЗЛЯРЦАХ" } // ал A С мр,мн,пр
 }


 entry КИЗЛЯРКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КИЗЛЯРКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КИЗЛЯРКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КИЗЛЯРКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КИЗЛЯРКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КИЗЛЯРКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КИЗЛЯРКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КИЗЛЯРКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КИЗЛЯРКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КИЗЛЯРОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КИЗЛЯРКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КИЗЛЯРКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КИЗЛЯРКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КИЗЛЯРКАХ" } // гл G С жр,мн,пр
 }


 entry КИЛОАМПЕР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КИЛОАМПЕР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КИЛОАМПЕРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КИЛОАМПЕРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КИЛОАМПЕР" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КИЛОАМПЕРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КИЛОАМПЕРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КИЛОАМПЕРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КИЛОАМПЕРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КИЛОАМПЕРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КИЛОАМПЕРЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КИЛОАМПЕРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КИЛОАМПЕРАХ" } // ал A С мр,мн,пр
 }


 entry КИЛОБАР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КИЛОБАР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КИЛОБАРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КИЛОБАРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КИЛОБАР" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КИЛОБАРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КИЛОБАРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КИЛОБАРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КИЛОБАРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КИЛОБАРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КИЛОБАРЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КИЛОБАРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КИЛОБАРАХ" } // ал A С мр,мн,пр
 }


 entry КИЛОБИТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КИЛОБИТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КИЛОБИТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КИЛОБИТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КИЛОБИТ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КИЛОБИТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КИЛОБИТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КИЛОБИТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КИЛОБИТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КИЛОБИТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КИЛОБИТЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КИЛОБИТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КИЛОБИТАХ" } // ал A С мр,мн,пр
 }


 entry "КИЛОВАТТ-ЧАС" : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КИЛОВАТТ-ЧАС" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КИЛОВАТТ-ЧАСА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КИЛОВАТТ-ЧАСУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КИЛОВАТТ-ЧАС" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КИЛОВАТТ-ЧАСОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КИЛОВАТТ-ЧАСЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КИЛОВАТТ-ЧАСЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КИЛОВАТТ-ЧАСОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КИЛОВАТТ-ЧАСАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КИЛОВАТТ-ЧАСЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КИЛОВАТТ-ЧАСАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КИЛОВАТТ-ЧАСАХ" } // ал A С мр,мн,пр
 }


 entry "КИЛОВОЛЬТ-АМПЕР" : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КИЛОВОЛЬТ-АМПЕР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КИЛОВОЛЬТ-АМПЕРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КИЛОВОЛЬТ-АМПЕРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КИЛОВОЛЬТ-АМПЕР" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КИЛОВОЛЬТ-АМПЕРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КИЛОВОЛЬТ-АМПЕРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КИЛОВОЛЬТ-АМПЕРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КИЛОВОЛЬТ-АМПЕР" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КИЛОВОЛЬТ-АМПЕРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КИЛОВОЛЬТ-АМПЕРЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КИЛОВОЛЬТ-АМПЕРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КИЛОВОЛЬТ-АМПЕРАХ" } // ал A С мр,мн,пр
 }


 entry КИЛОДЖОУЛЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КИЛОДЖОУЛЬ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КИЛОДЖОУЛЯ" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КИЛОДЖОУЛЮ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КИЛОДЖОУЛЬ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КИЛОДЖОУЛЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КИЛОДЖОУЛЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КИЛОДЖОУЛИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КИЛОДЖОУЛЕЙ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КИЛОДЖОУЛЯМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КИЛОДЖОУЛИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КИЛОДЖОУЛЯМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КИЛОДЖОУЛЯХ" } // ал A С мр,мн,пр
 }


 entry КИЛООМ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КИЛООМ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КИЛООМА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КИЛООМУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КИЛООМ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КИЛООМОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КИЛООМЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КИЛООМЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КИЛООМОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КИЛООМАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КИЛООМЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КИЛООМАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КИЛООМАХ" } // ал A С мр,мн,пр
 }


 entry КИЛОПАРСЕК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КИЛОПАРСЕК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КИЛОПАРСЕКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КИЛОПАРСЕКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КИЛОПАРСЕК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КИЛОПАРСЕКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КИЛОПАРСЕКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КИЛОПАРСЕКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КИЛОПАРСЕК" } // аз A С мр,мн,рд
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КИЛОПАРСЕКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КИЛОПАРСЕКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КИЛОПАРСЕКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КИЛОПАРСЕКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КИЛОПАРСЕКАХ" } // ал A С мр,мн,пр
 }


 entry КИЛОЭЛЕКТРОНВОЛЬТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КИЛОЭЛЕКТРОНВОЛЬТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КИЛОЭЛЕКТРОНВОЛЬТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КИЛОЭЛЕКТРОНВОЛЬТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КИЛОЭЛЕКТРОНВОЛЬТ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КИЛОЭЛЕКТРОНВОЛЬТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КИЛОЭЛЕКТРОНВОЛЬТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КИЛОЭЛЕКТРОНВОЛЬТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КИЛОЭЛЕКТРОНВОЛЬТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КИЛОЭЛЕКТРОНВОЛЬТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КИЛОЭЛЕКТРОНВОЛЬТЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КИЛОЭЛЕКТРОНВОЛЬТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КИЛОЭЛЕКТРОНВОЛЬТАХ" } // ал A С мр,мн,пр
 }


 entry КИНГСТОН : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КИНГСТОН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КИНГСТОНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КИНГСТОНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КИНГСТОН" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КИНГСТОНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КИНГСТОНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КИНГСТОНЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КИНГСТОНОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КИНГСТОНАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КИНГСТОНЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КИНГСТОНАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КИНГСТОНАХ" } // ал A С мр,мн,пр
 }


 entry КИНОАРХИВ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КИНОАРХИВ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КИНОАРХИВА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КИНОАРХИВУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КИНОАРХИВ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КИНОАРХИВОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КИНОАРХИВЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КИНОАРХИВЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КИНОАРХИВОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КИНОАРХИВАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КИНОАРХИВЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КИНОАРХИВАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КИНОАРХИВАХ" } // ал A С мр,мн,пр
 }


 entry КИНОВЕД : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КИНОВЕД" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КИНОВЕДА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КИНОВЕДУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КИНОВЕДА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КИНОВЕДОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КИНОВЕДЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КИНОВЕДЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КИНОВЕДОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КИНОВЕДАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КИНОВЕДОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КИНОВЕДАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КИНОВЕДАХ" } // ал A С мр,мн,пр
 }


 entry КИНОПРЕМЬЕРА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КИНОПРЕМЬЕРА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КИНОПРЕМЬЕРЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КИНОПРЕМЬЕРЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КИНОПРЕМЬЕРУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КИНОПРЕМЬЕРОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КИНОПРЕМЬЕРОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КИНОПРЕМЬЕРЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КИНОПРЕМЬЕРЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КИНОПРЕМЬЕР" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КИНОПРЕМЬЕРАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КИНОПРЕМЬЕРЫ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КИНОПРЕМЬЕРАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КИНОПРЕМЬЕРАХ" } // гл G С жр,мн,пр
 }


 entry КИНШАСЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КИНШАСЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КИНШАСЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КИНШАСЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КИНШАСЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КИНШАСЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КИНШАСЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КИНШАСЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КИНШАСЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КИНШАСЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КИНШАСЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КИНШАСЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КИНШАСЦАХ" } // ал A С мр,мн,пр
 }


 entry КИОСКЕР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { ["КИОСКЁР" yo="КИОСКЁР"] } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { ["КИОСКЁРА" yo="КИОСКЁРА"] } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { ["КИОСКЁРУ" yo="КИОСКЁРУ"] } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { ["КИОСКЁРА" yo="КИОСКЁРА"] } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { ["КИОСКЁРОМ" yo="КИОСКЁРОМ"] } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { ["КИОСКЁРЕ" yo="КИОСКЁРЕ"] } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { ["КИОСКЁРЫ" yo="КИОСКЁРЫ"] } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { ["КИОСКЁРОВ" yo="КИОСКЁРОВ"] } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { ["КИОСКЁРАМ" yo="КИОСКЁРАМ"] } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { ["КИОСКЁРОВ" yo="КИОСКЁРОВ"] } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { ["КИОСКЁРАМИ" yo="КИОСКЁРАМИ"] } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { ["КИОСКЁРАХ" yo="КИОСКЁРАХ"] } // ал A С мр,мн,пр
 }


 entry КИПЧАК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КИПЧАК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КИПЧАКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КИПЧАКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КИПЧАКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КИПЧАКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КИПЧАКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КИПЧАКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КИПЧАКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КИПЧАКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КИПЧАКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КИПЧАКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КИПЧАКАХ" } // ал A С мр,мн,пр
 }


 entry КИПЯТИЛКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КИПЯТИЛКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КИПЯТИЛКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КИПЯТИЛКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КИПЯТИЛКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КИПЯТИЛКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КИПЯТИЛКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КИПЯТИЛКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КИПЯТИЛКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КИПЯТИЛОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КИПЯТИЛКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КИПЯТИЛКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КИПЯТИЛКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КИПЯТИЛКАХ" } // гл G С жр,мн,пр
 }


 entry КИРГИЗКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КИРГИЗКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КИРГИЗКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КИРГИЗКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КИРГИЗКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КИРГИЗКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КИРГИЗКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КИРГИЗКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КИРГИЗКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КИРГИЗОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КИРГИЗКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КИРГИЗОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КИРГИЗКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КИРГИЗКАХ" } // гл G С жр,мн,пр
 }


 entry КИРИБАТИЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КИРИБАТИЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КИРИБАТИЙЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КИРИБАТИЙЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КИРИБАТИЙЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КИРИБАТИЙЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КИРИБАТИЙЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КИРИБАТИЙЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КИРИБАТИЙЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КИРИБАТИЙЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КИРИБАТИЙЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КИРИБАТИЙЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КИРИБАТИЙЦАХ" } // ал A С мр,мн,пр
 }


 entry КИРИБАТИЙКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КИРИБАТИЙКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КИРИБАТИЙКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КИРИБАТИЙКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КИРИБАТИЙКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КИРИБАТИЙКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КИРИБАТИЙКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КИРИБАТИЙКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КИРИБАТИЙКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КИРИБАТИЕК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КИРИБАТИЙКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КИРИБАТИЕК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КИРИБАТИЙКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КИРИБАТИЙКАХ" } // гл G С жр,мн,пр
 }


 entry КИТЕНЫШ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { ["КИТЁНЫШ" yo="КИТЁНЫШ"] } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { ["КИТЁНЫША" yo="КИТЁНЫША"] } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { ["КИТЁНЫШУ" yo="КИТЁНЫШУ"] } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { ["КИТЁНЫША" yo="КИТЁНЫША"] } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { ["КИТЁНЫШЕМ" yo="КИТЁНЫШЕМ"] } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { ["КИТЁНЫШЕ" yo="КИТЁНЫШЕ"] } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { ["КИТЁНЫШИ" yo="КИТЁНЫШИ"] } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { ["КИТЁНЫШЕЙ" yo="КИТЁНЫШЕЙ"] } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { ["КИТЁНЫШАМ" yo="КИТЁНЫШАМ"] } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { ["КИТЁНЫШЕЙ" yo="КИТЁНЫШЕЙ"] } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { ["КИТЁНЫШАМИ" yo="КИТЁНЫШАМИ"] } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { ["КИТЁНЫШАХ" yo="КИТЁНЫШАХ"] } // ал A С мр,мн,пр
 }


 entry "КИТАЙ-ГОРОД" : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КИТАЙ-ГОРОД" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КИТАЙ-ГОРОДА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КИТАЙ-ГОРОДУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КИТАЙ-ГОРОД" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КИТАЙ-ГОРОДОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КИТАЙ-ГОРОДЕ" } // ае A С мр,ед,пр
 }


 entry КИТОЛОВСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КИТОЛОВСТВО" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КИТОЛОВСТВА" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КИТОЛОВСТВУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КИТОЛОВСТВО" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КИТОЛОВСТВОМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КИТОЛОВСТВЕ" } // ее K С ср,ед,пр
 }


 entry КЛАРИФИКАЦИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КЛАРИФИКАЦИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КЛАРИФИКАЦИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КЛАРИФИКАЦИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КЛАРИФИКАЦИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КЛАРИФИКАЦИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КЛАРИФИКАЦИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КЛАРИФИКАЦИИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КЛАРИФИКАЦИИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КЛАРИФИКАЦИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КЛАРИФИКАЦИЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КЛАРИФИКАЦИИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КЛАРИФИКАЦИЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КЛАРИФИКАЦИЯХ" } // гл G С жр,мн,пр
 }


 entry КЛАСТЕРИЗАЦИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КЛАСТЕРИЗАЦИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КЛАСТЕРИЗАЦИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КЛАСТЕРИЗАЦИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КЛАСТЕРИЗАЦИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КЛАСТЕРИЗАЦИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КЛАСТЕРИЗАЦИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КЛАСТЕРИЗАЦИИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КЛАСТЕРИЗАЦИИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КЛАСТЕРИЗАЦИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КЛАСТЕРИЗАЦИЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КЛАСТЕРИЗАЦИИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КЛАСТЕРИЗАЦИЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КЛАСТЕРИЗАЦИЯХ" } // гл G С жр,мн,пр
 }


 entry КЛЕЙСТЕР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КЛЕЙСТЕР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КЛЕЙСТЕРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КЛЕЙСТЕРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КЛЕЙСТЕР" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КЛЕЙСТЕРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КЛЕЙСТЕРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КЛЕЙСТЕРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КЛЕЙСТЕРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КЛЕЙСТЕРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КЛЕЙСТЕРЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КЛЕЙСТЕРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КЛЕЙСТЕРАХ" } // ал A С мр,мн,пр
 }


 entry КЛЕЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КЛЕЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КЛЕЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КЛЕЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КЛЕЩИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КЛЕЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КЛЕЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КЛЕЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КЛЕЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КЛЕЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КЛЕЩИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КЛЕЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КЛЕЩИКАХ" } // ал A С мр,мн,пр
 }


 entry КЛИНОВИДНОСТЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КЛИНОВИДНОСТЬ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КЛИНОВИДНОСТИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КЛИНОВИДНОСТИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КЛИНОВИДНОСТЬ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КЛИНОВИДНОСТЬЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КЛИНОВИДНОСТИ" } // ге G С жр,ед,пр
 }


 entry КЛОПИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КЛОПИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КЛОПИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КЛОПИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КЛОПИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КЛОПИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КЛОПИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КЛОПИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КЛОПИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КЛОПИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КЛОПИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КЛОПИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КЛОПИКАХ" } // ал A С мр,мн,пр
 }


 entry КЛУБЕНЕК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { ["КЛУБЕНЁК" yo="КЛУБЕНЁК"] } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КЛУБЕНЬКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КЛУБЕНЬКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { ["КЛУБЕНЁК" yo="КЛУБЕНЁК"] } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КЛУБЕНЬКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КЛУБЕНЬКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КЛУБЕНЬКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КЛУБЕНЬКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КЛУБЕНЬКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КЛУБЕНЬКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КЛУБЕНЬКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КЛУБЕНЬКАХ" } // ал A С мр,мн,пр
 }


 entry КЛЮКВИНА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КЛЮКВИНА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КЛЮКВИНЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КЛЮКВИНЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КЛЮКВИНУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КЛЮКВИНОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КЛЮКВИНОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КЛЮКВИНЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КЛЮКВИНЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КЛЮКВИН" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КЛЮКВИНАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КЛЮКВИНЫ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КЛЮКВИНАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КЛЮКВИНАХ" } // гл G С жр,мн,пр
 }


 entry КЛЯТВОПРЕСТУПНИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КЛЯТВОПРЕСТУПНИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КЛЯТВОПРЕСТУПНИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КЛЯТВОПРЕСТУПНИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КЛЯТВОПРЕСТУПНИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КЛЯТВОПРЕСТУПНИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КЛЯТВОПРЕСТУПНИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КЛЯТВОПРЕСТУПНИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КЛЯТВОПРЕСТУПНИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КЛЯТВОПРЕСТУПНИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КЛЯТВОПРЕСТУПНИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КЛЯТВОПРЕСТУПНИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КЛЯТВОПРЕСТУПНИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КЛЯТВОПРЕСТУПНИЦАХ" } // гл G С жр,мн,пр
 }


 entry КЛЯУЗНИЧЕСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КЛЯУЗНИЧЕСТВО" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КЛЯУЗНИЧЕСТВА" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КЛЯУЗНИЧЕСТВУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КЛЯУЗНИЧЕСТВО" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КЛЯУЗНИЧЕСТВОМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КЛЯУЗНИЧЕСТВЕ" } // ее K С ср,ед,пр
 }


 entry КНИГОВЕД : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КНИГОВЕД" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КНИГОВЕДА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КНИГОВЕДУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КНИГОВЕДА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КНИГОВЕДОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КНИГОВЕДЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КНИГОВЕДЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КНИГОВЕДОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КНИГОВЕДАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КНИГОВЕДОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КНИГОВЕДАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КНИГОВЕДАХ" } // ал A С мр,мн,пр
 }


 entry КНИГООБМЕН : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КНИГООБМЕН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КНИГООБМЕНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КНИГООБМЕНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КНИГООБМЕН" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КНИГООБМЕНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КНИГООБМЕНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КНИГООБМЕНЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КНИГООБМЕНОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КНИГООБМЕНАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КНИГООБМЕНЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КНИГООБМЕНАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КНИГООБМЕНАХ" } // ал A С мр,мн,пр
 }


 entry КОАГУЛЯНТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КОАГУЛЯНТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КОАГУЛЯНТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КОАГУЛЯНТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КОАГУЛЯНТ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КОАГУЛЯНТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КОАГУЛЯНТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КОАГУЛЯНТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КОАГУЛЯНТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КОАГУЛЯНТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КОАГУЛЯНТЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КОАГУЛЯНТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КОАГУЛЯНТАХ" } // ал A С мр,мн,пр
 }


 entry КОБЫЛИЩА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КОБЫЛИЩА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КОБЫЛИЩИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КОБЫЛИЩЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КОБЫЛИЩУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КОБЫЛИЩЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КОБЫЛИЩЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КОБЫЛИЩЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КОБЫЛИЩИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КОБЫЛИЩ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КОБЫЛИЩАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КОБЫЛИЩ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КОБЫЛИЩАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КОБЫЛИЩАХ" } // гл G С жр,мн,пр
 }


 entry КОВАЛЕНТНОСТЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КОВАЛЕНТНОСТЬ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КОВАЛЕНТНОСТИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КОВАЛЕНТНОСТИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КОВАЛЕНТНОСТЬ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КОВАЛЕНТНОСТЬЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КОВАЛЕНТНОСТИ" } // ге G С жр,ед,пр
 }


 entry КОДИФИКАТОР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КОДИФИКАТОР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КОДИФИКАТОРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КОДИФИКАТОРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КОДИФИКАТОРА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КОДИФИКАТОРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КОДИФИКАТОРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КОДИФИКАТОРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КОДИФИКАТОРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КОДИФИКАТОРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КОДИФИКАТОРОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КОДИФИКАТОРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КОДИФИКАТОРАХ" } // ал A С мр,мн,пр
 }


 entry КОДЛА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КОДЛА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КОДЛЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КОДЛЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КОДЛУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КОДЛОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КОДЛОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КОДЛЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КОДЛЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КОДЛ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КОДЛАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КОДЛЫ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КОДЛАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КОДЛАХ" } // гл G С жр,мн,пр
 }


 entry КОЗЛИЩЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КОЗЛИЩЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КОЗЛИЩА" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КОЗЛИЩУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КОЗЛИЩЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КОЗЛИЩЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КОЗЛИЩЕ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КОЗЛИЩА" } // еж K С ср,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КОЗЛИЩ" } // ез K С ср,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КОЗЛИЩАМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КОЗЛИЩ" } // ей K С ср,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КОЗЛИЩАМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КОЗЛИЩАХ" } // ел K С ср,мн,пр
 }


 entry КОЗОПАС : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КОЗОПАС" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КОЗОПАСА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КОЗОПАСУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КОЗОПАСА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КОЗОПАСОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КОЗОПАСЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КОЗОПАСЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КОЗОПАСОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КОЗОПАСАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КОЗОПАСОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КОЗОПАСАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КОЗОПАСАХ" } // ал A С мр,мн,пр
 }


 entry КОЗЮЛЬКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КОЗЮЛЬКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КОЗЮЛЬКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КОЗЮЛЬКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КОЗЮЛЬКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КОЗЮЛЬКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КОЗЮЛЬКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КОЗЮЛЬКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КОЗЮЛЬКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КОЗЮЛЕК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КОЗЮЛЬКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КОЗЮЛЕК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КОЗЮЛЬКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КОЗЮЛЬКАХ" } // гл G С жр,мн,пр
 }


 entry КОКАНДЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КОКАНДЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КОКАНДЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КОКАНДЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КОКАНДЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КОКАНДЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КОКАНДЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КОКАНДЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КОКАНДЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КОКАНДЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КОКАНДЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КОКАНДЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КОКАНДЦАХ" } // ал A С мр,мн,пр
 }


 entry КОКАНДКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КОКАНДКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КОКАНДКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КОКАНДКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КОКАНДКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КОКАНДКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КОКАНДКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КОКАНДКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КОКАНДКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КОКАНДОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КОКАНДКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КОКАНДОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КОКАНДКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КОКАНДКАХ" } // гл G С жр,мн,пр
 }


 entry КОЛДОБИНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КОЛДОБИНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КОЛДОБИНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КОЛДОБИНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КОЛДОБИНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КОЛДОБИНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КОЛДОБИНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КОЛДОБИНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КОЛДОБИНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КОЛДОБИНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КОЛДОБИНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КОЛДОБИНКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КОЛДОБИНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КОЛДОБИНКАХ" } // гл G С жр,мн,пр
 }


 entry КОЛЕРОВКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КОЛЕРОВКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КОЛЕРОВКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КОЛЕРОВКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КОЛЕРОВКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КОЛЕРОВКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КОЛЕРОВКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КОЛЕРОВКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КОЛЕРОВКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КОЛЕРОВОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КОЛЕРОВКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КОЛЕРОВКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КОЛЕРОВКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КОЛЕРОВКАХ" } // гл G С жр,мн,пр
 }


 entry КОЛЕРОВЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КОЛЕРОВЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КОЛЕРОВЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КОЛЕРОВЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КОЛЕРОВЩИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КОЛЕРОВЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КОЛЕРОВЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КОЛЕРОВЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КОЛЕРОВЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КОЛЕРОВЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КОЛЕРОВЩИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КОЛЕРОВЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КОЛЕРОВЩИКАХ" } // ал A С мр,мн,пр
 }


 entry КОЛЛИМАЦИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КОЛЛИМАЦИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КОЛЛИМАЦИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КОЛЛИМАЦИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КОЛЛИМАЦИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КОЛЛИМАЦИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КОЛЛИМАЦИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КОЛЛИМАЦИИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КОЛЛИМАЦИИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КОЛЛИМАЦИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КОЛЛИМАЦИЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КОЛЛИМАЦИИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КОЛЛИМАЦИЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КОЛЛИМАЦИЯХ" } // гл G С жр,мн,пр
 }


 entry КОЛЛИНЕАРНОСТЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КОЛЛИНЕАРНОСТЬ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КОЛЛИНЕАРНОСТИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КОЛЛИНЕАРНОСТИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КОЛЛИНЕАРНОСТЬ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КОЛЛИНЕАРНОСТЬЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КОЛЛИНЕАРНОСТИ" } // ге G С жр,ед,пр
 }


 entry КОЛЛОКАЦИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КОЛЛОКАЦИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КОЛЛОКАЦИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КОЛЛОКАЦИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КОЛЛОКАЦИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КОЛЛОКАЦИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КОЛЛОКАЦИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КОЛЛОКАЦИИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КОЛЛОКАЦИИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КОЛЛОКАЦИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КОЛЛОКАЦИЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КОЛЛОКАЦИИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КОЛЛОКАЦИЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КОЛЛОКАЦИЯХ" } // гл G С жр,мн,пр
 }


 entry КОЛОНТИТУЛ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КОЛОНТИТУЛ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КОЛОНТИТУЛА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КОЛОНТИТУЛУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КОЛОНТИТУЛ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КОЛОНТИТУЛОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КОЛОНТИТУЛЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КОЛОНТИТУЛЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КОЛОНТИТУЛОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КОЛОНТИТУЛАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КОЛОНТИТУЛЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КОЛОНТИТУЛАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КОЛОНТИТУЛАХ" } // ал A С мр,мн,пр
 }


 entry КОЛОРАТУРА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КОЛОРАТУРА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КОЛОРАТУРЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КОЛОРАТУРЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КОЛОРАТУРУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КОЛОРАТУРОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КОЛОРАТУРОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КОЛОРАТУРЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КОЛОРАТУРЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КОЛОРАТУР" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КОЛОРАТУРАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КОЛОРАТУРЫ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КОЛОРАТУРАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КОЛОРАТУРАХ" } // гл G С жр,мн,пр
 }


 entry КОЛУМБИЙКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КОЛУМБИЙКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КОЛУМБИЙКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КОЛУМБИЙКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КОЛУМБИЙКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КОЛУМБИЙКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КОЛУМБИЙКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КОЛУМБИЙКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КОЛУМБИЙКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КОЛУМБИЕК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КОЛУМБИЙКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КОЛУМБИЕК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КОЛУМБИЙКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КОЛУМБИЙКАХ" } // гл G С жр,мн,пр
 }


 entry КОЛЫМЧАНИН : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КОЛЫМЧАНИН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КОЛЫМЧАНИНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КОЛЫМЧАНИНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КОЛЫМЧАНИНА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КОЛЫМЧАНИНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КОЛЫМЧАНИНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КОЛЫМЧАНЕ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КОЛЫМЧАН" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КОЛЫМЧАНАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КОЛЫМЧАН" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КОЛЫМЧАНАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КОЛЫМЧАНАХ" } // ал A С мр,мн,пр
 }


 entry КОЛЫМЧАНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КОЛЫМЧАНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КОЛЫМЧАНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КОЛЫМЧАНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КОЛЫМЧАНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КОЛЫМЧАНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КОЛЫМЧАНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КОЛЫМЧАНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КОЛЫМЧАНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КОЛЫМЧАНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КОЛЫМЧАНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КОЛЫМЧАНОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КОЛЫМЧАНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КОЛЫМЧАНКАХ" } // гл G С жр,мн,пр
 }


 entry КОМАРИЩЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "КОМАРИЩЕ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КОМАРИЩА" } // аб A С мр,ед,рд
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КОМАРИЩИ" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КОМАРИЩЕ" } // ав A С мр,ед,дт
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КОМАРИЩУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КОМАРИЩА" } // аг A С мр,ед,вн
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "КОМАРИЩУ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КОМАРИЩЕЙ" } // ад A С мр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "КОМАРИЩЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КОМАРИЩЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "КОМАРИЩИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "КОМАРИЩ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "КОМАРИЩАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "КОМАРИЩ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "КОМАРИЩАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "КОМАРИЩАХ" } // ал A С мр,мн,пр
 }


 entry КОМАРЬЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { ["КОМАРЬЁ" yo="КОМАРЬЁ"] } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "КОМАРЬЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "КОМАРЬЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { ["КОМАРЬЁ" yo="КОМАРЬЁ"] } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { ["КОМАРЬЁМ" yo="КОМАРЬЁМ"] } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "КОМАРЬЕ" } // ее K С ср,ед,пр
 }



}

