automat sg
{
 tag наречие:на самом деле{ ТИП_МОДИФ:ГЛАГ }
 tag наречие:там{ ТИП_МОДИФ:ГЛАГ }
 tag наречие:воровски{ ТИП_МОДИФ:ГЛАГ } // Бегают воровски черные злые глаза.
 tag наречие:последовательно{ ТИП_МОДИФ:ГЛАГ } // Выдавить последовательно пустотелую деталь дисковым роликом
 tag наречие:невдалеке{ ТИП_МОДИФ:ГЛАГ } // Она слышала невдалеке глубокое мерное дыхание.
 tag наречие:шутя{ ТИП_МОДИФ:ГЛАГ } // Шутя несчастных и счастливых Вертушки милые творят. 
 tag наречие:чай{ ТИП_МОДИФ:ГЛАГ }
 tag наречие:ежегодно{ ТИП_МОДИФ:ГЛАГ } // Ежегодно каждый класс проводил Праздник книги.
 tag наречие:ежедневно{ ТИП_МОДИФ:ГЛАГ } // Ежедневно специальные поезда подвозят гурты скота;
 tag наречие:еженочно{ ТИП_МОДИФ:ГЛАГ }
 

tag наречие:неудовлетворительно{ ТИП_МОДИФ:ПРИЛ } // Неудовлетворительно низкой является инновационная активность.
tag наречие:несказанно{ ТИП_МОДИФ:ПРИЛ } // В нем было что-то несказанно привлекательное.
tag наречие:истинно{ ТИП_МОДИФ:ПРИЛ } // В вас есть истинно славянский шарм!

// эти наречия выступают в роли модификаторов наречий
tag наречие:кричаще{ ТИП_МОДИФ:НАРЕЧ } // В ней все было кричаще вульгарно.
tag наречие:болезненно{ ТИП_МОДИФ:НАРЕЧ } // В огромном помещении было болезненно тихо.
tag наречие:нарочито{ ТИП_МОДИФ:НАРЕЧ } // При этом она действовала нарочито медленно.
tag наречие:буквально{ ТИП_МОДИФ:НАРЕЧ } // оно появилось буквально ниоткуда.
tag наречие:неестественно{ ТИП_МОДИФ:НАРЕЧ } // живые зеленые глаза смотрели неестественно печально
tag наречие:прямо{ ТИП_МОДИФ:НАРЕЧ }
tag наречие:как-то{ ТИП_МОДИФ:НАРЕЧ } // пришел-то он как-то по-паучьи.
tag наречие:так{ ТИП_МОДИФ:НАРЕЧ } // так приятно сделать другу подарок
tag наречие:столь{ ТИП_МОДИФ:НАРЕЧ } // прошло столь много лет!
tag наречие:настолько{ ТИП_МОДИФ:НАРЕЧ } // В комнате отдыха было настолько темно
tag наречие:насколько{ ТИП_МОДИФ:НАРЕЧ } // Насколько просто купить оружие в Техасе?
tag наречие:вполне{ ТИП_МОДИФ:НАРЕЧ }
tag наречие:по крайней мере{ ТИП_МОДИФ:НАРЕЧ } // по крайней мере так ему сказали
tag наречие:почти{ ТИП_МОДИФ:НАРЕЧ }
tag наречие:чуть{ ТИП_МОДИФ:НАРЕЧ } // тонкие губы лесного стрелка чуть заметно дрогнули.
tag наречие:совсем{ ТИП_МОДИФ:НАРЕЧ }
tag наречие:слишком{ ТИП_МОДИФ:НАРЕЧ }
tag наречие:словно{ ТИП_МОДИФ:НАРЕЧ } // страх пришел словно извне.
tag наречие:неожиданно{ ТИП_МОДИФ:НАРЕЧ } // однако камень поднялся неожиданно легко.
tag наречие:просто{ ТИП_МОДИФ:НАРЕЧ } // мои колени чувствуют себя просто великолепно
tag наречие:хоть{ ТИП_МОДИФ:НАРЕЧ } // постарайтесь теперь поспать хоть немного
tag наречие:даже{ ТИП_МОДИФ:НАРЕЧ } // мне жаль тебя даже сейчас
tag наречие:абсолютно{ ТИП_МОДИФ:НАРЕЧ } // остальные выглядели абсолютно нормально.
tag наречие:относительно{ ТИП_МОДИФ:НАРЕЧ } // первый час прошел относительно тихо.
tag наречие:довольно{ ТИП_МОДИФ:НАРЕЧ } // довольно скоро донесся шум двигателей.
tag наречие:сравнительно{ ТИП_МОДИФ:НАРЕЧ } // писать начал сравнительно недавно.
tag наречие:действительно{ ТИП_МОДИФ:НАРЕЧ } // идти пришлось действительно недалеко.
tag наречие:невыносимо{ ТИП_МОДИФ:НАРЕЧ } // обед тянулся невыносимо долго.
tag наречие:бесконечно{ ТИП_МОДИФ:НАРЕЧ } // молчание тянулось бесконечно долго.
tag наречие:угрожающе{ ТИП_МОДИФ:НАРЕЧ } // стены проносились угрожающе близко.
tag наречие:совершенно{ ТИП_МОДИФ:НАРЕЧ }
tag наречие:ничуть{ ТИП_МОДИФ:НАРЕЧ }
tag наречие:очень{ ТИП_МОДИФ:НАРЕЧ }
tag наречие:весьма{ ТИП_МОДИФ:НАРЕЧ }
tag наречие:крайне{ ТИП_МОДИФ:НАРЕЧ }
tag наречие:исключительно{ ТИП_МОДИФ:НАРЕЧ }
tag наречие:достаточно{ ТИП_МОДИФ:НАРЕЧ }
tag наречие:чрезвычайно{ ТИП_МОДИФ:НАРЕЧ }
tag наречие:нестерпимо{ ТИП_МОДИФ:НАРЕЧ } // Было нестерпимо душно.
tag наречие:неимоверно{ ТИП_МОДИФ:НАРЕЧ } // Было неимоверно трудно.
tag наречие:чертовски{ ТИП_МОДИФ:НАРЕЧ }
tag наречие:максимально{ ТИП_МОДИФ:НАРЕЧ }
tag наречие:более{ ТИП_МОДИФ:НАРЕЧ }
tag наречие:менее{ ТИП_МОДИФ:НАРЕЧ }
tag наречие:недопустимо{ ТИП_МОДИФ:НАРЕЧ }
tag наречие:неприемлемо{ ТИП_МОДИФ:НАРЕЧ }
tag наречие:невероятно{ ТИП_МОДИФ:НАРЕЧ }
tag наречие:невозможно{ ТИП_МОДИФ:НАРЕЧ }
tag наречие:невообразимо{ ТИП_МОДИФ:НАРЕЧ }
tag наречие:фантастически{ ТИП_МОДИФ:НАРЕЧ }
tag наречие:сногсшибательно{ ТИП_МОДИФ:НАРЕЧ }
tag наречие:феерически{ ТИП_МОДИФ:НАРЕЧ }
tag наречие:охуительно{ ТИП_МОДИФ:НАРЕЧ }
tag наречие:уже{ ТИП_МОДИФ:НАРЕЧ }
tag наречие:"все еще"{ ТИП_МОДИФ:НАРЕЧ }
tag наречие:практически{ ТИП_МОДИФ:НАРЕЧ }
tag наречие:юридически{ ТИП_МОДИФ:НАРЕЧ }
tag наречие:логически{ ТИП_МОДИФ:НАРЕЧ }
tag наречие:чересчур{ ТИП_МОДИФ:НАРЕЧ }
tag наречие:физически{ ТИП_МОДИФ:НАРЕЧ }
tag наречие:едва{ ТИП_МОДИФ:НАРЕЧ }
tag наречие:немного{ ТИП_МОДИФ:НАРЕЧ }
tag наречие:чуточку{ ТИП_МОДИФ:НАРЕЧ }
tag наречие:только{ ТИП_МОДИФ:НАРЕЧ }
tag наречие:еле{ ТИП_МОДИФ:НАРЕЧ }
tag наречие:особенно{ ТИП_МОДИФ:НАРЕЧ } // вдруг свет вспыхнул особенно ярко.
tag наречие:ужасно{ ТИП_МОДИФ:НАРЕЧ } // вдруг стало ужасно тихо.
tag наречие:эстетически{ ТИП_МОДИФ:НАРЕЧ } // сделать это эстетически верно
tag наречие:непривычно{ ТИП_МОДИФ:НАРЕЧ } // дверь за ними захлопнулась непривычно тихо.
tag наречие:вызывающе{ ТИП_МОДИФ:НАРЕЧ } // Одевается вызывающе броско.

// Эта группа наречий может атрибутировать модификаторы наречий:
// Он поет уже очень долго
//         ^^^
tag наречие:уже{ ТИП_МОДИФ:НАРЕЧ0 } // она длилась уже так долго
tag наречие:почти{ ТИП_МОДИФ:НАРЕЧ0 }
tag наречие:иногда{ ТИП_МОДИФ:НАРЕЧ0 }
tag наречие:временами{ ТИП_МОДИФ:НАРЕЧ0 }
tag наречие:сначала{ ТИП_МОДИФ:НАРЕЧ0 }
tag наречие:затем{ ТИП_МОДИФ:НАРЕЧ0 }
tag наречие:"в конце концов"{ ТИП_МОДИФ:НАРЕЧ0 }
tag наречие:наконец{ ТИП_МОДИФ:НАРЕЧ0 }


// Эти наречия могут модифицировать существительное в родительном падеже:
tag наречие:полно{ ТИП_МОДИФ:СУЩ } // у него было полно работы
tag наречие:полным-полно{ ТИП_МОДИФ:СУЩ } // В замке было полным-полно его слуг.
tag наречие:столько{ ТИП_МОДИФ:СУЩ }
tag наречие:сколько{ ТИП_МОДИФ:СУЩ }
tag наречие:сколько-то{ ТИП_МОДИФ:СУЩ }
tag наречие:столько-то{ ТИП_МОДИФ:СУЩ } // Столько-то красок и времени - столько-то денег.
tag наречие:несколько{ ТИП_МОДИФ:СУЩ }
tag наречие:много{ ТИП_МОДИФ:СУЩ }
tag наречие:невпроворот{ ТИП_МОДИФ:СУЩ } // А я поеду, дел невпроворот.

tag наречие:дохера{ ТИП_МОДИФ:СУЩ }
tag наречие:дохерища{ ТИП_МОДИФ:СУЩ }
tag наречие:дофига{ ТИП_МОДИФ:СУЩ }
tag наречие:дофигища{ ТИП_МОДИФ:СУЩ }
tag наречие:дохуя{ ТИП_МОДИФ:СУЩ }
tag наречие:дохуища{ ТИП_МОДИФ:СУЩ }


tag наречие:больше всего{ ТИП_МОДИФ:СУЩ } // Больше всего аварий происходит зимой
tag наречие:достаточно{ ТИП_МОДИФ:СУЩ }
tag наречие:предостаточно{ ТИП_МОДИФ:СУЩ } // В погребе форта оказалось предостаточно провизии.
tag наречие:недостаточно{ ТИП_МОДИФ:СУЩ }
tag наречие:немного{ ТИП_МОДИФ:СУЩ }
tag наречие:немножко{ ТИП_МОДИФ:СУЩ }
tag наречие:немножечко{ ТИП_МОДИФ:СУЩ } // попробуем организовать для вас немножко природы
tag наречие:чуточку{ ТИП_МОДИФ:СУЩ } // дать тебе чуточку времени.
tag наречие:мало{ ТИП_МОДИФ:СУЩ }
tag наречие:маловато{ ТИП_МОДИФ:СУЩ }
tag наречие:многовато{ ТИП_МОДИФ:СУЩ }
tag наречие:немало{ ТИП_МОДИФ:СУЩ }
tag наречие:чуть-чуть{ ТИП_МОДИФ:СУЩ }

// Наречия типа ДАЖЕ модифицируют существительное в любом падеже:
tag наречие:даже{ ТИП_МОДИФ:СУЩ2 }
tag наречие:только{ ТИП_МОДИФ:СУЩ2 }
tag наречие:лишь{ ТИП_МОДИФ:СУЩ2 }
tag наречие:всего лишь{ ТИП_МОДИФ:СУЩ2 }
tag наречие:еще{ ТИП_МОДИФ:СУЩ2 } // но прошло еще мгновение
tag наречие:всего{ ТИП_МОДИФ:СУЩ2 } // мы потратили всего час


// Эти наречия модифицируют предлоги:
tag наречие:вслед{ ТИП_МОДИФ:ПРЕДЛ } // вы поехали вслед за нами
tag наречие:даже{ ТИП_МОДИФ:ПРЕДЛ }
tag наречие:аж{ ТИП_МОДИФ:ПРЕДЛ }
tag наречие:только{ ТИП_МОДИФ:ПРЕДЛ }
tag наречие:только лишь{ ТИП_МОДИФ:ПРЕДЛ }
tag наречие:всего{ ТИП_МОДИФ:ПРЕДЛ }
tag наречие:всего лишь{ ТИП_МОДИФ:ПРЕДЛ }
tag наречие:почти{ ТИП_МОДИФ:ПРЕДЛ } // мы выследили волка уже у самой границы леса
tag наречие:почти что{ ТИП_МОДИФ:ПРЕДЛ }
tag наречие:буквально{ ТИП_МОДИФ:ПРЕДЛ } // Им предстоит дорога буквально во все регионы страны.
tag наречие:уже{ ТИП_МОДИФ:ПРЕДЛ }
tag наречие:особенно{ ТИП_МОДИФ:ПРЕДЛ } // Устали авиаторы, особенно от этой изнуряющей жары.
tag наречие:именно{ ТИП_МОДИФ:ПРЕДЛ }
tag наречие:исключительно{ ТИП_МОДИФ:ПРЕДЛ }
tag наречие:преимущественно{ ТИП_МОДИФ:ПРЕДЛ }
tag наречие:сразу{ ТИП_МОДИФ:ПРЕДЛ } // Сразу за домами - огороды.
tag наречие:хотя бы{ ТИП_МОДИФ:ПРЕДЛ } // Хотя бы в три?
tag наречие:вплотную{ ТИП_МОДИФ:ПРЕДЛ }
tag наречие:прямо{ ТИП_МОДИФ:ПРЕДЛ }
tag наречие:впритык{ ТИП_МОДИФ:ПРЕДЛ }
tag наречие:параллельно{ ТИП_МОДИФ:ПРЕДЛ }
tag наречие:одновременно{ ТИП_МОДИФ:ПРЕДЛ }
tag наречие:невдалеке{ ТИП_МОДИФ:ПРЕДЛ }
tag наречие:вблизи{ ТИП_МОДИФ:ПРЕДЛ }
tag наречие:тайком{ ТИП_МОДИФ:ПРЕДЛ }
tag наречие:наедине{ ТИП_МОДИФ:ПРЕДЛ }
tag наречие:слева{ ТИП_МОДИФ:ПРЕДЛ }
tag наречие:справа{ ТИП_МОДИФ:ПРЕДЛ }
tag наречие:сверху{ ТИП_МОДИФ:ПРЕДЛ }
tag наречие:снизу{ ТИП_МОДИФ:ПРЕДЛ }
tag наречие:вдали{ ТИП_МОДИФ:ПРЕДЛ }
tag наречие:недалеко{ ТИП_МОДИФ:ПРЕДЛ }
tag наречие:неподалеку{ ТИП_МОДИФ:ПРЕДЛ }
tag наречие:вместе{ ТИП_МОДИФ:ПРЕДЛ }
tag наречие:рядом{ ТИП_МОДИФ:ПРЕДЛ }
tag наречие:рядышком{ ТИП_МОДИФ:ПРЕДЛ }
tag наречие:в обнимку{ ТИП_МОДИФ:ПРЕДЛ }
tag наречие:в обнимочку{ ТИП_МОДИФ:ПРЕДЛ }
tag наречие:вплоть{ ТИП_МОДИФ:ПРЕДЛ }
tag наречие:задолго{ ТИП_МОДИФ:ПРЕДЛ }
tag наречие:незадолго{ ТИП_МОДИФ:ПРЕДЛ }
tag наречие:вскоре{ ТИП_МОДИФ:ПРЕДЛ }
tag наречие:верхом{ ТИП_МОДИФ:ПРЕДЛ }

}
