automat sg
{

 entry творог : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ОДУШ:НЕОДУШ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД { творог }
  ПАДЕЖ:(ИМ) ЧИСЛО:МН { твороги }
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД { творога }
  ПАДЕЖ:(РОД) ЧИСЛО:МН { творогов }
  ПАДЕЖ:ПАРТ ЧИСЛО:ЕД { творогу }
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД { творогом }
  ПАДЕЖ:ТВОР ЧИСЛО:МН { творогами }
  ПАДЕЖ:ВИН ЧИСЛО:ЕД { творог }
  ПАДЕЖ:ВИН ЧИСЛО:МН { твороги }
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД { творогу }
  ПАДЕЖ:ДАТ ЧИСЛО:МН { творогам }
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД { твороге }
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН { творогах }
 }




 entry компот : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ОДУШ:НЕОДУШ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД { [компот stress="комп^от"] }
  ПАДЕЖ:(ИМ) ЧИСЛО:МН { [компоты stress="комп^оты"] }
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД { [компота stress="комп^ота"] }
  ПАДЕЖ:ПАРТ ЧИСЛО:ЕД { [компоту stress="комп^оту"] }
  ПАДЕЖ:(РОД) ЧИСЛО:МН { [компотов stress="комп^отов"] }
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД { [компотом stress="комп^отом"] }
  ПАДЕЖ:ТВОР ЧИСЛО:МН { [компотами stress="комп^отами"] }
  ПАДЕЖ:ВИН ЧИСЛО:ЕД { [компот stress="комп^от"] }
  ПАДЕЖ:ВИН ЧИСЛО:МН { [компоты stress="комп^оты"] }
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД { [компоту stress="комп^оту"] }
  ПАДЕЖ:ДАТ ЧИСЛО:МН { [компотам stress="комп^отам"] }
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД { [компоте stress="комп^оте"] }
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН { [компотах stress="комп^отах"] }
 }


 entry инжир : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ОДУШ:НЕОДУШ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД { [инжир stress="инж^ир"] }
  ПАДЕЖ:(ИМ) ЧИСЛО:МН { [инжиры stress="инж^иры"] }
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД { [инжира stress="инж^ира"] }
  ПАДЕЖ:ПАРТ ЧИСЛО:ЕД { [инжиру stress="инж^иру"] }
  ПАДЕЖ:(РОД) ЧИСЛО:МН { [инжиров stress="инж^иров"] }
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД { [инжиром stress="инж^иром"] }
  ПАДЕЖ:ТВОР ЧИСЛО:МН { [инжирами stress="инж^ирами"] }
  ПАДЕЖ:ВИН ЧИСЛО:ЕД { [инжир stress="инж^ир"] }
  ПАДЕЖ:ВИН ЧИСЛО:МН { [инжиры stress="инж^иры"] }
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД { [инжиру stress="инж^иру"] }
  ПАДЕЖ:ДАТ ЧИСЛО:МН { [инжирам stress="инж^ирам"] }
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД { [инжире stress="инж^ире"] }
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН { [инжирах stress="инж^ирах"] }
 }


 entry керосин : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ОДУШ:НЕОДУШ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД { [керосин stress="керос^ин"] }
  ПАДЕЖ:(ИМ) ЧИСЛО:МН { [керосины stress="керос^ины"] }
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД { [керосина stress="керос^ина"] }
  ПАДЕЖ:ПАРТ ЧИСЛО:ЕД { [керосину stress="керос^ину"] }
  ПАДЕЖ:(РОД) ЧИСЛО:МН { [керосинов stress="керос^инов"] }
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД { [керосином stress="керос^ином"] }
  ПАДЕЖ:ТВОР ЧИСЛО:МН { [керосинами stress="керос^инами"] }
  ПАДЕЖ:ВИН ЧИСЛО:ЕД { [керосин stress="керос^ин"] }
  ПАДЕЖ:ВИН ЧИСЛО:МН { [керосины stress="керос^ины"] }
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД { [керосину stress="керос^ину"] }
  ПАДЕЖ:ДАТ ЧИСЛО:МН { [керосинам stress="керос^инам"] }
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД { [керосине stress="керос^ине"] }
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН { [керосинах stress="керос^инах"] }
 }


 entry аспирин : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ОДУШ:НЕОДУШ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД { [аспирин stress="аспир^ин"] }
  ПАДЕЖ:(ИМ) ЧИСЛО:МН { [аспирины stress="аспир^ины"] }
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД { [аспирина stress="аспир^ина"] }
  ПАДЕЖ:ПАРТ ЧИСЛО:ЕД { [аспирину stress="аспир^ину"] }
  ПАДЕЖ:(РОД) ЧИСЛО:МН { [аспиринов stress="аспир^инов"] }
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД { [аспирином stress="аспир^ином"] }
  ПАДЕЖ:ТВОР ЧИСЛО:МН { [аспиринами stress="аспир^инами"] }
  ПАДЕЖ:ВИН ЧИСЛО:ЕД { [аспирин stress="аспир^ин"] }
  ПАДЕЖ:ВИН ЧИСЛО:МН { [аспирины stress="аспир^ины"] }
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД { [аспирину stress="аспир^ину"] }
  ПАДЕЖ:ДАТ ЧИСЛО:МН { [аспиринам stress="аспир^инам"] }
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД { [аспирине stress="аспир^ине"] }
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН { [аспиринах stress="аспир^инах"] }
 }


 entry бензин : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ОДУШ:НЕОДУШ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД { [бензин stress="бенз^ин"] }
  ПАДЕЖ:(ИМ) ЧИСЛО:МН { [бензины stress="бенз^ины"] }
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД { [бензина stress="бенз^ина"] }
  ПАДЕЖ:ПАРТ ЧИСЛО:ЕД { [бензину stress="бенз^ину"] }
  ПАДЕЖ:(РОД) ЧИСЛО:МН { [бензинов stress="бенз^инов"] }
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД { [бензином stress="бенз^ином"] }
  ПАДЕЖ:ТВОР ЧИСЛО:МН { [бензинами stress="бенз^инами"] }
  ПАДЕЖ:ВИН ЧИСЛО:ЕД { [бензин stress="бенз^ин"] }
  ПАДЕЖ:ВИН ЧИСЛО:МН { [бензины stress="бенз^ины"] }
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД { [бензину stress="бенз^ину"] }
  ПАДЕЖ:ДАТ ЧИСЛО:МН { [бензинам stress="бенз^инам"] }
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД { [бензине stress="бенз^ине"] }
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН { [бензинах stress="бенз^инах"] }
 }


 entry газ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ОДУШ:НЕОДУШ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД { [газ stress="г^аз"] }
  ПАДЕЖ:(ИМ) ЧИСЛО:МН { [газы stress="г^азы"] }
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД { [газа stress="г^аза"] }
  ПАДЕЖ:ПАРТ ЧИСЛО:ЕД { [газу stress="г^азу"] }
  ПАДЕЖ:(РОД) ЧИСЛО:МН { [газов stress="г^азов"] }
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД { [газом stress="г^азом"] }
  ПАДЕЖ:ТВОР ЧИСЛО:МН { [газами stress="г^азами"] }
  ПАДЕЖ:ВИН ЧИСЛО:ЕД { [газ stress="г^аз"] }
  ПАДЕЖ:ВИН ЧИСЛО:МН { [газы stress="г^азы"] }
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД { [газу stress="г^азу"] }
  ПАДЕЖ:ДАТ ЧИСЛО:МН { [газам stress="г^азам"] }
  ПАДЕЖ:ДАТ ЧИСЛО:МН { [газам stress="газ^ам"] }
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД { [газе stress="г^азе"] }
  ПАДЕЖ:МЕСТ ЧИСЛО:ЕД { [газу stress="газ^у"] }
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН { [газах stress="г^азах"] }
 }


 entry кислород : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ОДУШ:НЕОДУШ
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД { [кислород stress="кислор^од"] }
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД { [кислорода stress="кислор^ода"] }
  ПАДЕЖ:ПАРТ ЧИСЛО:ЕД { [кислороду stress="кислор^оду"] }
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД { [кислородом stress="кислор^одом"] }
  ПАДЕЖ:ВИН ЧИСЛО:ЕД { [кислород stress="кислор^од"] }
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД { [кислороду stress="кислор^оду"] }
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД { [кислороде stress="кислор^оде"] }
 }


 entry ликёр : СУЩЕСТВИТЕЛЬНОЕ
 {
  aux yo="ликёр"
  РОД:МУЖ
  ОДУШ:НЕОДУШ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД { [ликёр yo="ликёр"] }
  ПАДЕЖ:(ИМ) ЧИСЛО:МН { [ликёры yo="ликёры"] }
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД { [ликёра yo="ликёра"] }
  ПАДЕЖ:ПАРТ ЧИСЛО:ЕД { [ликёру yo="ликёру"] }
  ПАДЕЖ:(РОД) ЧИСЛО:МН { [ликёров yo="ликёров"] }
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД { [ликёром yo="ликёром"] }
  ПАДЕЖ:ТВОР ЧИСЛО:МН { [ликёрами yo="ликёрами"] }
  ПАДЕЖ:ВИН ЧИСЛО:ЕД { [ликёр yo="ликёр"] }
  ПАДЕЖ:ВИН ЧИСЛО:МН { [ликёры yo="ликёры"] }
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД { [ликёру yo="ликёру"] }
  ПАДЕЖ:ДАТ ЧИСЛО:МН { [ликёрам yo="ликёрам"] }
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД { [ликёре yo="ликёре"] }
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН { [ликёрах yo="ликёрах"] }
 }


 entry мусор : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ОДУШ:НЕОДУШ
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД { [мусор stress="м^усор"] }
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД { [мусора stress="м^усора"] }
  ПАДЕЖ:ПАРТ ЧИСЛО:ЕД { [мусору stress="м^усору"] }
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД { [мусором stress="м^усором"] }
  ПАДЕЖ:ВИН ЧИСЛО:ЕД { [мусор stress="м^усор"] }
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД { [мусору stress="м^усору"] }
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД { [мусоре stress="м^усоре"] }
 }


 entry навоз : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ОДУШ:НЕОДУШ
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД { [навоз stress="нав^оз"] }
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД { [навоза stress="нав^оза"] }
  ПАДЕЖ:ПАРТ ЧИСЛО:ЕД { [навозу stress="нав^озу"] }
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД { [навозом stress="нав^озом"] }
  ПАДЕЖ:ВИН ЧИСЛО:ЕД { [навоз stress="нав^оз"] }
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД { [навозу stress="нав^озу"] }
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД { [навозе stress="нав^озе"] }
 }


 entry отвар : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ОДУШ:НЕОДУШ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД { [отвар stress="отв^ар"] }
  ПАДЕЖ:(ИМ) ЧИСЛО:МН { [отвары stress="отв^ары"] }
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД { [отвара stress="отв^ара"] }
  ПАДЕЖ:ПАРТ ЧИСЛО:ЕД { [отвару stress="отв^ару"] }
  ПАДЕЖ:(РОД) ЧИСЛО:МН { [отваров stress="отв^аров"] }
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД { [отваром stress="отв^аром"] }
  ПАДЕЖ:ТВОР ЧИСЛО:МН { [отварами stress="отв^арами"] }
  ПАДЕЖ:ВИН ЧИСЛО:ЕД { [отвар stress="отв^ар"] }
  ПАДЕЖ:ВИН ЧИСЛО:МН { [отвары stress="отв^ары"] }
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД { [отвару stress="отв^ару"] }
  ПАДЕЖ:ДАТ ЧИСЛО:МН { [отварам stress="отв^арам"] }
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД { [отваре stress="отв^аре"] }
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН { [отварах stress="отв^арах"] }
 }


 entry шум : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ОДУШ:НЕОДУШ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД { [шум stress="ш^ум"] }
  ПАДЕЖ:(ИМ) ЧИСЛО:МН { [шумы stress="шум^ы"] }
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД { [шума stress="ш^ума"] }
  ПАДЕЖ:ПАРТ ЧИСЛО:ЕД { [шуму stress="ш^уму"] }
  ПАДЕЖ:(РОД) ЧИСЛО:МН { [шумов stress="шум^ов"] }
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД { [шумом stress="ш^умом"] }
  ПАДЕЖ:ТВОР ЧИСЛО:МН { [шумами stress="шум^ами"] }
  ПАДЕЖ:ВИН ЧИСЛО:ЕД { [шум stress="ш^ум"] }
  ПАДЕЖ:ВИН ЧИСЛО:МН { [шумы stress="шум^ы"] }
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД { [шуму stress="ш^уму"] }
  ПАДЕЖ:ДАТ ЧИСЛО:МН { [шумам stress="шум^ам"] }
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД { [шуме stress="ш^уме"] }
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН { [шумах stress="шум^ах"] }
 }


 entry яд : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ОДУШ:НЕОДУШ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД { [яд stress="^яд"] }
  ПАДЕЖ:(ИМ) ЧИСЛО:МН { [яды stress="^яды"] }
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД { [яда stress="^яда"] }
  ПАДЕЖ:ПАРТ ЧИСЛО:ЕД { [яду stress="^яду"] }
  ПАДЕЖ:(РОД) ЧИСЛО:МН { [ядов stress="^ядов"] }
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД { [ядом stress="^ядом"] }
  ПАДЕЖ:ТВОР ЧИСЛО:МН { [ядами stress="^ядами"] }
  ПАДЕЖ:ВИН ЧИСЛО:ЕД { [яд stress="^яд"] }
  ПАДЕЖ:ВИН ЧИСЛО:МН { [яды stress="^яды"] }
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД { [яду stress="^яду"] }
  ПАДЕЖ:ДАТ ЧИСЛО:МН { [ядам stress="^ядам"] }
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД { [яде stress="^яде"] }
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН { [ядах stress="^ядах"] }
 }


 entry квас : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ОДУШ:НЕОДУШ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД { [квас stress="кв^ас"] }
  ПАДЕЖ:(ИМ) ЧИСЛО:МН { [квасы stress="квас^ы"] }
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД { [кваса stress="кв^аса"] }
  ПАДЕЖ:(РОД) ЧИСЛО:МН { [квасов stress="квас^ов"] }
  ПАДЕЖ:ПАРТ ЧИСЛО:ЕД { [квасу stress="кв^асу"] }
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД { [квасом stress="квас^ом"] }
  ПАДЕЖ:ТВОР ЧИСЛО:МН { [квасами stress="квас^ами"] }
  ПАДЕЖ:ВИН ЧИСЛО:ЕД { [квас stress="кв^ас"] }
  ПАДЕЖ:ВИН ЧИСЛО:МН { [квасы stress="квас^ы"] }
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД { [квасу stress="кв^асу"] }
  ПАДЕЖ:ДАТ ЧИСЛО:МН { [квасам stress="квас^ам"] }
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД { [квасе stress="кв^асе"] }
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН { [квасах stress="кв^асах"] }
 }


 entry укроп : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ОДУШ:НЕОДУШ
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД { [укроп stress="укр^оп"] }
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД { [укропа stress="укр^опа"] }
  ПАДЕЖ:ПАРТ ЧИСЛО:ЕД { [укропу stress="укр^опу"] }
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД { [укропом stress="укр^опом"] }
  ПАДЕЖ:ВИН ЧИСЛО:ЕД { [укроп stress="укр^оп"] }
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД { [укропу stress="укр^опу"] }
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД { [укропе stress="укр^опе"] }
 }

}
