#include "rus_wiki_nouns_1018.inc"
automat sg
{


n1018( "немусульманин" ) // немусульманин

n1018( "словенин" ) // словенин

n1018( "чатланин" ) // чатланин

n1018( "соловчанин" ) // соловчанин

n1018( "криворожанин" ) // криворожанин

n1018( "саранчанин" ) // саранчанин

n1018( "люблинчанин" ) // люблинчанин

n1018( "росгражданин" ) // росгражданин

n1018( "назареянин" ) // назареянин

n1018( "ставропольчанин" ) // ставропольчанин

n1018( "ионянин" ) // ионянин

n1018( "городчанин" ) // городчанин

n1018( "лазаревчанин" ) // лазаревчанин

n1018( "мурманянин" ) // мурманянин
}

