#include "rus_wiki_nouns_1046.inc"
automat sg
{


n1046( "скобарь" ) // скобарь

n1046( "рагуль" ) // рагуль

n1046( "кобзарь" ) // кобзарь

n1046( "коель" ) // коель

n1046( "луфарь" ) // луфарь

n1046( "свиристель" ) // свиристель

n1046( "даниэль" ) // Даниэль

n1046( "абель" ) // Абель

n1046( "волгарь" ) // волгарь

n1046( "статс - секретарь" ) // статс-секретарь

n1046( "хохоль" ) // хохоль

n1046( "батырь" ) // батырь

n1046( "блатарь" ) // блатарь

n1046( "веритель" ) // веритель

n1046( "вопрошатель" ) // вопрошатель

n1046( "гадатель" ) // гадатель

n1046( "голавль" ) // голавль

n1046( "дрягиль" ) // дрягиль

n1046( "заимодатель" ) // заимодатель

n1046( "залогоприниматель" ) // залогоприниматель

n1046( "зиждитель" ) // зиждитель

n1046( "зложелатель" ) // зложелатель

n1046( "извратитель" ) // извратитель

n1046( "изобразитель" ) // изобразитель

n1046( "исправитель" ) // исправитель

n1046( "каталь" ) // каталь

n1046( "ключарь" ) // ключарь

n1046( "кокер - спаниель" ) // кокер-спаниель

n1046( "коптитель" ) // коптитель

n1046( "кропатель" ) // кропатель

n1046( "куритель" ) // куритель

n1046( "литероноситель" ) // литероноситель

n1046( "ловитель" ) // ловитель

n1046( "макаль" ) // макаль

n1046( "макроисполнитель" ) // макроисполнитель

n1046( "медлитель" ) // медлитель

n1046( "мизгирь" ) // мизгирь

n1046( "миритель" ) // миритель

n1046( "насадитель" ) // насадитель

n1046( "науститель" ) // науститель

n1046( "недоноситель" ) // недоноситель

n1046( "неправонарушитель" ) // неправонарушитель

n1046( "носарь" ) // носарь

n1046( "нотабль" ) // нотабль

n1046( "обновитель" ) // обновитель

n1046( "обследователь" ) // обследователь

n1046( "объявитель" ) // объявитель

n1046( "оградитель" ) // оградитель

n1046( "описатель" ) // описатель

n1046( "оспопрививатель" ) // оспопрививатель

n1046( "паритель" ) // паритель

n1046( "педель" ) // педель

n1046( "первоучитель" ) // первоучитель

n1046( "перечислитель" ) // перечислитель

n1046( "поднаниматель" ) // поднаниматель

n1046( "подуститель" ) // подуститель

n1046( "полишинель" ) // полишинель

n1046( "поноситель" ) // поноситель

n1046( "поручатель" ) // поручатель

n1046( "предстатель" ) // предстатель

n1046( "приискатель" ) // приискатель

n1046( "пристанодержатель" ) // пристанодержатель

n1046( "провозгласитель" ) // провозгласитель

n1046( "пролагатель" ) // пролагатель

n1046( "псарь" ) // псарь

n1046( "пустынножитель" ) // пустынножитель

n1046( "радиоотправитель" ) // радиоотправитель

n1046( "рачитель" ) // рачитель

n1046( "ругатель" ) // ругатель

n1046( "самовластитель" ) // самовластитель

n1046( "самосожигатель" ) // самосожигатель

n1046( "сизарь" ) // сизарь

n1046( "сказатель" ) // сказатель

n1046( "слагатель" ) // слагатель

n1046( "смиритель" ) // смиритель

n1046( "смутитель" ) // смутитель

n1046( "совершитель" ) // совершитель

n1046( "советодатель" ) // советодатель

n1046( "соревнователь" ) // соревнователь

n1046( "ссудоприниматель" ) // ссудоприниматель

n1046( "телелюбитель" ) // телелюбитель

n1046( "терзатель" ) // терзатель

n1046( "увещатель" ) // увещатель

n1046( "хорь" ) // хорь

n1046( "язь" ) // язь

n1046( "ложкарь" ) // ложкарь

n1046( "ясырь" ) // ясырь

n1046( "абонементодержатель" ) // абонементодержатель

n1046( "друкарь" ) // друкарь

n1046( "суперпользователь" ) // суперпользователь

n1046( "линь" ) // линь

n1046( "халиль" ) // Халиль

n1046( "плаватель" ) // плаватель

n1046( "блакатарь" ) // блакатарь

n1046( "набиратель" ) // набиратель

n1046( "говнарь" ) // говнарь

n1046( "самаэль" ) // Самаэль

n1046( "азазель" ) // Азазель

n1046( "усмарь" ) // усмарь

n1046( "побудитель" ) // побудитель

n1046( "грабарь" ) // грабарь

n1046( "подбрасыватель" ) // подбрасыватель

n1046( "моэль" ) // моэль

n1046( "мздовоздаятель" ) // мздовоздаятель

n1046( "благоприятель" ) // благоприятель

n1046( "бизнес - пользователь" ) // бизнес-пользователь

n1046( "душепопечитель" ) // душепопечитель

n1046( "ристатель" ) // ристатель

n1046( "рушитель" ) // рушитель

n1046( "биляль" ) // Биляль

n1046( "хазраиль" ) // Хазраиль

n1046( "абиль" ) // Абиль

n1046( "балиль" ) // Балиль

n1046( "гукетль" ) // Гукетль

n1046( "зуль" ) // Зуль

n1046( "исмель" ) // Исмель

n1046( "малиль" ) // Малиль

n1046( "мачраиль" ) // Мачраиль

n1046( "наль" ) // Наль

n1046( "сараль" ) // Сараль

n1046( "хабиль" ) // Хабиль

n1046( "хажисмель" ) // Хажисмель

n1046( "хаталь" ) // Хаталь

n1046( "шохаль" ) // Шохаль

n1046( "суль" ) // Суль

n1046( "шишкарь" ) // шишкарь

n1046( "фаскообразователь" ) // фаскообразователь

n1046( "алкатель" ) // алкатель

n1046( "амебоноситель" ) // амёбоноситель

n1046( "нравоописатель" ) // нравоописатель

n1046( "высмеиватель" ) // высмеиватель

n1046( "акциедержатель" ) // акциедержатель

n1046( "анонсодатель" ) // анонсодатель

n1046( "возвещатель" ) // возвещатель

n1046( "возобновитель" ) // возобновитель

n1046( "восприниматель" ) // восприниматель

n1046( "паровозостроитель" ) // паровозостроитель

n1046( "подпеватель" ) // подпеватель

n1046( "отказополучатель" ) // отказополучатель

n1046( "атомостроитель" ) // атомостроитель

n1046( "авианаблюдатель" ) // авианаблюдатель

n1046( "гонтарь" ) // гонтарь

n1046( "ваучеродержатель" ) // ваучеродержатель

n1046( "вирусописатель" ) // вирусописатель

n1046( "вич - носитель" ) // ВИЧ-носитель

n1046( "возглавитель" ) // возглавитель

n1046( "губарь" ) // губарь

n1046( "петрусь" ) // Петрусь

n1046( "евростроитель" ) // евростроитель

n1046( "жизнеучитель" ) // жизнеучитель

n1046( "зиц - преседатель" ) // зиц-преседатель

n1046( "подзуживатель" ) // подзуживатель

n1046( "кантри - исполнитель" ) // кантри-исполнитель

n1046( "киновидеолюбитель" ) // киновидеолюбитель

n1046( "комвождь" ) // комвождь

n1046( "листатель" ) // листатель

n1046( "медиакороль" ) // медиакороль

n1046( "медиаисследователь" ) // медиаисследователь

n1046( "микропредприниматель" ) // микропредприниматель

n1046( "налогооблагатель" ) // налогооблагатель

n1046( "налогособиратель" ) // налогособиратель

n1046( "наркоглаварь" ) // наркоглаварь

n1046( "наркокороль" ) // наркокороль

n1046( "нефтекороль" ) // нефтекороль

n1046( "калькодержатель" ) // калькодержатель

n1046( "оболваниватель" ) // оболваниватель

n1046( "панк - исполнитель" ) // панк-исполнитель

n1046( "поп - король" ) // поп-король

n1046( "поп - исполнитель" ) // поп-исполнитель

n1046( "порнопроизводитель" ) // порнопроизводитель

n1046( "рекламопользователь" ) // рекламопользователь

n1046( "рекламопотребитель" ) // рекламопотребитель

n1046( "рок - исполнитель" ) // рок-исполнитель

n1046( "рэп - исполнитель" ) // рэп-исполнитель

n1046( "потчеватель" ) // потчеватель

n1046( "тихарь" ) // тихарь

n1046( "ктырь" ) // ктырь

n1046( "кинопроизводитель" ) // кинопроизводитель
}

