// This file is a result of conversion from AOT dictionary. Date=21-04-2012
automat sg
{

 entry ВИНОТОРГОВЛЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВИНОТОРГОВЛЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВИНОТОРГОВЛИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВИНОТОРГОВЛЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВИНОТОРГОВЛЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВИНОТОРГОВЛЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВИНОТОРГОВЛЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВИНОТОРГОВЛЕ" } // ге G С жр,ед,пр
 }


 entry ВИНТОКРЫЛ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВИНТОКРЫЛ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВИНТОКРЫЛА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВИНТОКРЫЛУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВИНТОКРЫЛ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВИНТОКРЫЛОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВИНТОКРЫЛЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВИНТОКРЫЛЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВИНТОКРЫЛОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВИНТОКРЫЛАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВИНТОКРЫЛЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВИНТОКРЫЛАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВИНТОКРЫЛАХ" } // ал A С мр,мн,пр
 }


 entry ВИРГИНЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВИРГИНЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВИРГИНЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВИРГИНЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВИРГИНЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВИРГИНЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВИРГИНЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВИРГИНЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВИРГИНЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВИРГИНЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВИРГИНЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВИРГИНЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВИРГИНЦАХ" } // ал A С мр,мн,пр
 }


 entry ВИРГИНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВИРГИНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВИРГИНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВИРГИНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВИРГИНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВИРГИНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВИРГИНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВИРГИНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВИРГИНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВИРГИНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВИРГИНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВИРГИНОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВИРГИНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВИРГИНКАХ" } // гл G С жр,мн,пр
 }


 entry ВИСКОНСИНЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВИСКОНСИНЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВИСКОНСИНЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВИСКОНСИНЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВИСКОНСИНЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВИСКОНСИНЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВИСКОНСИНЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВИСКОНСИНЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВИСКОНСИНЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВИСКОНСИНЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВИСКОНСИНЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВИСКОНСИНЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВИСКОНСИНЦАХ" } // ал A С мр,мн,пр
 }


 entry ВИСКОНСИНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВИСКОНСИНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВИСКОНСИНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВИСКОНСИНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВИСКОНСИНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВИСКОНСИНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВИСКОНСИНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВИСКОНСИНКЕ" } // ге G С жр,ед,пр
 }


 entry ВИТЕБЛЯНИН : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВИТЕБЛЯНИН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВИТЕБЛЯНИНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВИТЕБЛЯНИНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВИТЕБЛЯНИНА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВИТЕБЛЯНИНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВИТЕБЛЯНИНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВИТЕБЛЯНЕ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВИТЕБЛЯН" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВИТЕБЛЯНАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВИТЕБЛЯН" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВИТЕБЛЯНАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВИТЕБЛЯНАХ" } // ал A С мр,мн,пр
 }


 entry ВИТЕБЛЯНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВИТЕБЛЯНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВИТЕБЛЯНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВИТЕБЛЯНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВИТЕБЛЯНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВИТЕБЛЯНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВИТЕБЛЯНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВИТЕБЛЯНКЕ" } // ге G С жр,ед,пр
 }


 entry ВИТРИФИКАЦИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВИТРИФИКАЦИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВИТРИФИКАЦИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВИТРИФИКАЦИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВИТРИФИКАЦИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВИТРИФИКАЦИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВИТРИФИКАЦИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВИТРИФИКАЦИИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВИТРИФИКАЦИИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВИТРИФИКАЦИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВИТРИФИКАЦИЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВИТРИФИКАЦИИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВИТРИФИКАЦИЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВИТРИФИКАЦИЯХ" } // гл G С жр,мн,пр
 }


 entry ВИХЛЯНЬЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВИХЛЯНИЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВИХЛЯНЬЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВИХЛЯНИЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВИХЛЯНЬЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВИХЛЯНИЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВИХЛЯНЬЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВИХЛЯНИЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВИХЛЯНЬЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВИХЛЯНИЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВИХЛЯНЬЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВИХЛЯНИИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВИХЛЯНЬЕ" } // ее K С ср,ед,пр
 }


 entry "ВИЧ-ИНФЕКЦИЯ" : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВИЧ-ИНФЕКЦИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВИЧ-ИНФЕКЦИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВИЧ-ИНФЕКЦИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВИЧ-ИНФЕКЦИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВИЧ-ИНФЕКЦИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВИЧ-ИНФЕКЦИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВИЧ-ИНФЕКЦИИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВИЧ-ИНФЕКЦИИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВИЧ-ИНФЕКЦИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВИЧ-ИНФЕКЦИЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВИЧ-ИНФЕКЦИИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВИЧ-ИНФЕКЦИЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВИЧ-ИНФЕКЦИЯХ" } // гл G С жр,мн,пр
 }


 entry ВИЧУЖАНИН : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВИЧУЖАНИН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВИЧУЖАНИНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВИЧУЖАНИНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВИЧУЖАНИНА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВИЧУЖАНИНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВИЧУЖАНИНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВИЧУЖАНЕ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВИЧУЖАН" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВИЧУЖАНАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВИЧУЖАН" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВИЧУЖАНАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВИЧУЖАНАХ" } // ал A С мр,мн,пр
 }


 entry ВИЧУЖАНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВИЧУЖАНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВИЧУЖАНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВИЧУЖАНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВИЧУЖАНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВИЧУЖАНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВИЧУЖАНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВИЧУЖАНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВИЧУЖАНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВИЧУЖАНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВИЧУЖАНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВИЧУЖАНОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВИЧУЖАНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВИЧУЖАНКАХ" } // гл G С жр,мн,пр
 }


 entry ВКУСОВЩИНА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВКУСОВЩИНА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВКУСОВЩИНЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВКУСОВЩИНЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВКУСОВЩИНУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВКУСОВЩИНОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВКУСОВЩИНОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВКУСОВЩИНЕ" } // ге G С жр,ед,пр
 }


 entry ВЛАГОЕМКОСТЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЛАГОЕМКОСТЬ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЛАГОЕМКОСТИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЛАГОЕМКОСТИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЛАГОЕМКОСТЬ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЛАГОЕМКОСТЬЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЛАГОЕМКОСТИ" } // ге G С жр,ед,пр
 }


 entry ВЛАГОИЗОЛЯЦИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЛАГОИЗОЛЯЦИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЛАГОИЗОЛЯЦИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЛАГОИЗОЛЯЦИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЛАГОИЗОЛЯЦИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЛАГОИЗОЛЯЦИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЛАГОИЗОЛЯЦИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЛАГОИЗОЛЯЦИИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВЛАГОИЗОЛЯЦИИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВЛАГОИЗОЛЯЦИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВЛАГОИЗОЛЯЦИЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВЛАГОИЗОЛЯЦИИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВЛАГОИЗОЛЯЦИЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВЛАГОИЗОЛЯЦИЯХ" } // гл G С жр,мн,пр
 }


 entry ВЛАГООТДАЧА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЛАГООТДАЧА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЛАГООТДАЧИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЛАГООТДАЧЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЛАГООТДАЧУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЛАГООТДАЧЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЛАГООТДАЧЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЛАГООТДАЧЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВЛАГООТДАЧИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВЛАГООТДАЧ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВЛАГООТДАЧАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВЛАГООТДАЧИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВЛАГООТДАЧАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВЛАГООТДАЧАХ" } // гл G С жр,мн,пр
 }


 entry ВЛАГОПРОНИЦАЕМОСТЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЛАГОПРОНИЦАЕМОСТЬ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЛАГОПРОНИЦАЕМОСТИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЛАГОПРОНИЦАЕМОСТИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЛАГОПРОНИЦАЕМОСТЬ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЛАГОПРОНИЦАЕМОСТЬЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЛАГОПРОНИЦАЕМОСТИ" } // ге G С жр,ед,пр
 }


 entry ВЛАДИКАВКАЗЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЛАДИКАВКАЗЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЛАДИКАВКАЗЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЛАДИКАВКАЗЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЛАДИКАВКАЗЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЛАДИКАВКАЗЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЛАДИКАВКАЗЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВЛАДИКАВКАЗЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВЛАДИКАВКАЗЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВЛАДИКАВКАЗЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВЛАДИКАВКАЗЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВЛАДИКАВКАЗЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВЛАДИКАВКАЗЦАХ" } // ал A С мр,мн,пр
 }


 entry ВЛАДИКАВКАЗКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЛАДИКАВКАЗКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЛАДИКАВКАЗКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЛАДИКАВКАЗКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЛАДИКАВКАЗКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЛАДИКАВКАЗКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЛАДИКАВКАЗКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЛАДИКАВКАЗКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВЛАДИКАВКАЗКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВЛАДИКАВКАЗОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВЛАДИКАВКАЗКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВЛАДИКАВКАЗОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВЛАДИКАВКАЗКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВЛАДИКАВКАЗКАХ" } // гл G С жр,мн,пр
 }


 entry ВНЕОЧЕРЕДНИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВНЕОЧЕРЕДНИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВНЕОЧЕРЕДНИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВНЕОЧЕРЕДНИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВНЕОЧЕРЕДНИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВНЕОЧЕРЕДНИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВНЕОЧЕРЕДНИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВНЕОЧЕРЕДНИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВНЕОЧЕРЕДНИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВНЕОЧЕРЕДНИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВНЕОЧЕРЕДНИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВНЕОЧЕРЕДНИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВНЕОЧЕРЕДНИКАХ" } // ал A С мр,мн,пр
 }


 entry ВОДЕВИЛЬЧИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВОДЕВИЛЬЧИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВОДЕВИЛЬЧИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВОДЕВИЛЬЧИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВОДЕВИЛЬЧИК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВОДЕВИЛЬЧИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВОДЕВИЛЬЧИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВОДЕВИЛЬЧИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВОДЕВИЛЬЧИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВОДЕВИЛЬЧИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВОДЕВИЛЬЧИКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВОДЕВИЛЬЧИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВОДЕВИЛЬЧИКАХ" } // ал A С мр,мн,пр
 }


 entry ВОДНОЛЫЖНИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВОДНОЛЫЖНИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВОДНОЛЫЖНИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВОДНОЛЫЖНИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВОДНОЛЫЖНИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВОДНОЛЫЖНИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВОДНОЛЫЖНИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВОДНОЛЫЖНИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВОДНОЛЫЖНИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВОДНОЛЫЖНИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВОДНОЛЫЖНИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВОДНОЛЫЖНИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВОДНОЛЫЖНИКАХ" } // ал A С мр,мн,пр
 }


 entry ВОДОГРЕЙКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВОДОГРЕЙКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВОДОГРЕЙКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВОДОГРЕЙКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВОДОГРЕЙКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВОДОГРЕЙКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВОДОГРЕЙКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВОДОГРЕЙКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВОДОГРЕЙКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВОДОГРЕЕК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВОДОГРЕЙКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВОДОГРЕЙКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВОДОГРЕЙКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВОДОГРЕЙКАХ" } // гл G С жр,мн,пр
 }


 entry ВОДОИСТОЧНИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВОДОИСТОЧНИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВОДОИСТОЧНИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВОДОИСТОЧНИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВОДОИСТОЧНИК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВОДОИСТОЧНИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВОДОИСТОЧНИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВОДОИСТОЧНИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВОДОИСТОЧНИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВОДОИСТОЧНИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВОДОИСТОЧНИКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВОДОИСТОЧНИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВОДОИСТОЧНИКАХ" } // ал A С мр,мн,пр
 }


 entry ВОДОЛЮБ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВОДОЛЮБ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВОДОЛЮБА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВОДОЛЮБУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВОДОЛЮБА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВОДОЛЮБОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВОДОЛЮБЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВОДОЛЮБЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВОДОЛЮБОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВОДОЛЮБАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВОДОЛЮБОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВОДОЛЮБАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВОДОЛЮБАХ" } // ал A С мр,мн,пр
 }


 entry ВОДОМАСЛОГРЕЙКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВОДОМАСЛОГРЕЙКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВОДОМАСЛОГРЕЙКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВОДОМАСЛОГРЕЙКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВОДОМАСЛОГРЕЙКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВОДОМАСЛОГРЕЙКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВОДОМАСЛОГРЕЙКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВОДОМАСЛОГРЕЙКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВОДОМАСЛОГРЕЙКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВОДОМАСЛОГРЕЕК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВОДОМАСЛОГРЕЙКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВОДОМАСЛОГРЕЙКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВОДОМАСЛОГРЕЙКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВОДОМАСЛОГРЕЙКАХ" } // гл G С жр,мн,пр
 }


 entry ВОДООБЕСПЕЧЕНИЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВОДООБЕСПЕЧЕНИЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВОДООБЕСПЕЧЕНИЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВОДООБЕСПЕЧЕНИЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВОДООБЕСПЕЧЕНИЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВОДООБЕСПЕЧЕНИЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВОДООБЕСПЕЧЕНИИ" } // ее K С ср,ед,пр
 }


 entry ВОДООБОРОТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВОДООБОРОТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВОДООБОРОТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВОДООБОРОТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВОДООБОРОТ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВОДООБОРОТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВОДООБОРОТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВОДООБОРОТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВОДООБОРОТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВОДООБОРОТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВОДООБОРОТЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВОДООБОРОТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВОДООБОРОТАХ" } // ал A С мр,мн,пр
 }


 entry ВОДООПРЕСНИТЕЛЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВОДООПРЕСНИТЕЛЬ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВОДООПРЕСНИТЕЛЯ" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВОДООПРЕСНИТЕЛЮ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВОДООПРЕСНИТЕЛЬ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВОДООПРЕСНИТЕЛЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВОДООПРЕСНИТЕЛЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВОДООПРЕСНИТЕЛИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВОДООПРЕСНИТЕЛЕЙ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВОДООПРЕСНИТЕЛЯМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВОДООПРЕСНИТЕЛИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВОДООПРЕСНИТЕЛЯМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВОДООПРЕСНИТЕЛЯХ" } // ал A С мр,мн,пр
 }


 entry ВОДООТБОР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВОДООТБОР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВОДООТБОРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВОДООТБОРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВОДООТБОР" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВОДООТБОРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВОДООТБОРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВОДООТБОРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВОДООТБОРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВОДООТБОРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВОДООТБОРЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВОДООТБОРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВОДООТБОРАХ" } // ал A С мр,мн,пр
 }


 entry ВОДООТВОД : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВОДООТВОД" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВОДООТВОДА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВОДООТВОДУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВОДООТВОД" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВОДООТВОДОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВОДООТВОДЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВОДООТВОДЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВОДООТВОДОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВОДООТВОДАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВОДООТВОДЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВОДООТВОДАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВОДООТВОДАХ" } // ал A С мр,мн,пр
 }


 entry ВОДООТДАЧА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВОДООТДАЧА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВОДООТДАЧИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВОДООТДАЧЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВОДООТДАЧУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВОДООТДАЧЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВОДООТДАЧЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВОДООТДАЧЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВОДООТДАЧИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВОДООТДАЧ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВОДООТДАЧАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВОДООТДАЧИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВОДООТДАЧАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВОДООТДАЧАХ" } // гл G С жр,мн,пр
 }


 entry ВОДООТЛИВ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВОДООТЛИВ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВОДООТЛИВА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВОДООТЛИВУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВОДООТЛИВ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВОДООТЛИВОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВОДООТЛИВЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВОДООТЛИВЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВОДООТЛИВОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВОДООТЛИВАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВОДООТЛИВЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВОДООТЛИВАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВОДООТЛИВАХ" } // ал A С мр,мн,пр
 }


 entry ВОДООТСТОЙНИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВОДООТСТОЙНИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВОДООТСТОЙНИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВОДООТСТОЙНИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВОДООТСТОЙНИК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВОДООТСТОЙНИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВОДООТСТОЙНИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВОДООТСТОЙНИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВОДООТСТОЙНИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВОДООТСТОЙНИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВОДООТСТОЙНИКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВОДООТСТОЙНИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВОДООТСТОЙНИКАХ" } // ал A С мр,мн,пр
 }


 entry ВОДООТТАЛКИВАЕМОСТЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВОДООТТАЛКИВАЕМОСТЬ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВОДООТТАЛКИВАЕМОСТИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВОДООТТАЛКИВАЕМОСТИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВОДООТТАЛКИВАЕМОСТЬ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВОДООТТАЛКИВАЕМОСТЬЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВОДООТТАЛКИВАЕМОСТИ" } // ге G С жр,ед,пр
 }


 entry ВОДОПОДЪЕМ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { ["ВОДОПОДЪЁМ" yo="ВОДОПОДЪЁМ"] } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { ["ВОДОПОДЪЁМА" yo="ВОДОПОДЪЁМА"] } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { ["ВОДОПОДЪЁМУ" yo="ВОДОПОДЪЁМУ"] } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { ["ВОДОПОДЪЁМ" yo="ВОДОПОДЪЁМ"] } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { ["ВОДОПОДЪЁМОМ" yo="ВОДОПОДЪЁМОМ"] } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { ["ВОДОПОДЪЁМЕ" yo="ВОДОПОДЪЁМЕ"] } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { ["ВОДОПОДЪЁМЫ" yo="ВОДОПОДЪЁМЫ"] } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { ["ВОДОПОДЪЁМОВ" yo="ВОДОПОДЪЁМОВ"] } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { ["ВОДОПОДЪЁМАМ" yo="ВОДОПОДЪЁМАМ"] } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { ["ВОДОПОДЪЁМЫ" yo="ВОДОПОДЪЁМЫ"] } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { ["ВОДОПОДЪЁМАМИ" yo="ВОДОПОДЪЁМАМИ"] } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { ["ВОДОПОДЪЁМАХ" yo="ВОДОПОДЪЁМАХ"] } // ал A С мр,мн,пр
 }


 entry ВОДОПОДЪЕМНИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { ["ВОДОПОДЪЁМНИК" yo="ВОДОПОДЪЁМНИК"] } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { ["ВОДОПОДЪЁМНИКА" yo="ВОДОПОДЪЁМНИКА"] } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { ["ВОДОПОДЪЁМНИКУ" yo="ВОДОПОДЪЁМНИКУ"] } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { ["ВОДОПОДЪЁМНИК" yo="ВОДОПОДЪЁМНИК"] } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { ["ВОДОПОДЪЁМНИКОМ" yo="ВОДОПОДЪЁМНИКОМ"] } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { ["ВОДОПОДЪЁМНИКЕ" yo="ВОДОПОДЪЁМНИКЕ"] } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { ["ВОДОПОДЪЁМНИКИ" yo="ВОДОПОДЪЁМНИКИ"] } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { ["ВОДОПОДЪЁМНИКОВ" yo="ВОДОПОДЪЁМНИКОВ"] } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { ["ВОДОПОДЪЁМНИКАМ" yo="ВОДОПОДЪЁМНИКАМ"] } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { ["ВОДОПОДЪЁМНИКИ" yo="ВОДОПОДЪЁМНИКИ"] } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { ["ВОДОПОДЪЁМНИКАМИ" yo="ВОДОПОДЪЁМНИКАМИ"] } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { ["ВОДОПОДЪЁМНИКАХ" yo="ВОДОПОДЪЁМНИКАХ"] } // ал A С мр,мн,пр
 }


 entry ВОДОПОЛЬЗОВАНЬЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВОДОПОЛЬЗОВАНИЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВОДОПОЛЬЗОВАНЬЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВОДОПОЛЬЗОВАНИЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВОДОПОЛЬЗОВАНЬЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВОДОПОЛЬЗОВАНИЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВОДОПОЛЬЗОВАНЬЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВОДОПОЛЬЗОВАНИЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВОДОПОЛЬЗОВАНЬЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВОДОПОЛЬЗОВАНИЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВОДОПОЛЬЗОВАНЬЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВОДОПОЛЬЗОВАНИИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВОДОПОЛЬЗОВАНЬЕ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВОДОПОЛЬЗОВАНЬИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВОДОПОЛЬЗОВАНИЯ" } // еж K С ср,мн,им
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВОДОПОЛЬЗОВАНЬЯ" } // еж K С ср,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВОДОПОЛЬЗОВАНИЙ" } // ез K С ср,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВОДОПОЛЬЗОВАНИЯМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВОДОПОЛЬЗОВАНЬЯМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВОДОПОЛЬЗОВАНИЯ" } // ей K С ср,мн,вн
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВОДОПОЛЬЗОВАНЬЯ" } // ей K С ср,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВОДОПОЛЬЗОВАНИЯМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВОДОПОЛЬЗОВАНЬЯМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВОДОПОЛЬЗОВАНИЯХ" } // ел K С ср,мн,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВОДОПОЛЬЗОВАНЬЯХ" } // ел K С ср,мн,пр
 }



 entry ВОДОПРОТОК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВОДОПРОТОК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВОДОПРОТОКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВОДОПРОТОКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВОДОПРОТОК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВОДОПРОТОКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВОДОПРОТОКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВОДОПРОТОКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВОДОПРОТОКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВОДОПРОТОКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВОДОПРОТОКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВОДОПРОТОКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВОДОПРОТОКАХ" } // ал A С мр,мн,пр
 }


 entry ВОДОРАСПРЕДЕЛИТЕЛЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВОДОРАСПРЕДЕЛИТЕЛЬ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВОДОРАСПРЕДЕЛИТЕЛЯ" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВОДОРАСПРЕДЕЛИТЕЛЮ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВОДОРАСПРЕДЕЛИТЕЛЬ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВОДОРАСПРЕДЕЛИТЕЛЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВОДОРАСПРЕДЕЛИТЕЛЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВОДОРАСПРЕДЕЛИТЕЛИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВОДОРАСПРЕДЕЛИТЕЛЕЙ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВОДОРАСПРЕДЕЛИТЕЛЯМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВОДОРАСПРЕДЕЛИТЕЛИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВОДОРАСПРЕДЕЛИТЕЛЯМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВОДОРАСПРЕДЕЛИТЕЛЯХ" } // ал A С мр,мн,пр
 }


 entry ВОДОТОК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВОДОТОК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВОДОТОКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВОДОТОКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВОДОТОК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВОДОТОКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВОДОТОКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВОДОТОКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВОДОТОКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВОДОТОКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВОДОТОКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВОДОТОКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВОДОТОКАХ" } // ал A С мр,мн,пр
 }


 entry ВОЕНПРЕД : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВОЕНПРЕД" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВОЕНПРЕДА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВОЕНПРЕДУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВОЕНПРЕДА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВОЕНПРЕДОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВОЕНПРЕДЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВОЕНПРЕДЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВОЕНПРЕДОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВОЕНПРЕДАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВОЕНПРЕДОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВОЕНПРЕДАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВОЕНПРЕДАХ" } // ал A С мр,мн,пр
 }


 entry ВОЕНСПЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВОЕНСПЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВОЕНСПЕЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВОЕНСПЕЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВОЕНСПЕЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВОЕНСПЕЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВОЕНСПЕЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВОЕНСПЕЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВОЕНСПЕЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВОЕНСПЕЦОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВОЕНСПЕЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВОЕНСПЕЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВОЕНСПЕЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВОЕНСПЕЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВОЕНСПЕЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВОЕНСПЕЦОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВОЕНСПЕЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВОЕНСПЕЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВОЕНСПЕЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВОЕНСПЕЦОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВОЕНСПЕЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВОЕНСПЕЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВОЕНСПЕЦАХ" } // ал A С мр,мн,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВОЕНСПЕЦАХ" } // ал A С мр,мн,пр
 }


 entry ВОЕНТОРГ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВОЕНТОРГ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВОЕНТОРГА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВОЕНТОРГУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВОЕНТОРГ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВОЕНТОРГОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВОЕНТОРГЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВОЕНТОРГИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВОЕНТОРГОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВОЕНТОРГАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВОЕНТОРГИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВОЕНТОРГАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВОЕНТОРГАХ" } // ал A С мр,мн,пр
 }


 entry ВОЗДУХОПРИЕМНИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВОЗДУХОПРИЕМНИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВОЗДУХОПРИЕМНИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВОЗДУХОПРИЕМНИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВОЗДУХОПРИЕМНИК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВОЗДУХОПРИЕМНИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВОЗДУХОПРИЕМНИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВОЗДУХОПРИЕМНИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВОЗДУХОПРИЕМНИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВОЗДУХОПРИЕМНИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВОЗДУХОПРИЕМНИКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВОЗДУХОПРИЕМНИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВОЗДУХОПРИЕМНИКАХ" } // ал A С мр,мн,пр
 }


 entry ВОЗДУХОПРОВОД : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВОЗДУХОПРОВОД" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВОЗДУХОПРОВОДА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВОЗДУХОПРОВОДУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВОЗДУХОПРОВОД" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВОЗДУХОПРОВОДОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВОЗДУХОПРОВОДЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВОЗДУХОПРОВОДЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВОЗДУХОПРОВОДОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВОЗДУХОПРОВОДАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВОЗДУХОПРОВОДЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВОЗДУХОПРОВОДАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВОЗДУХОПРОВОДАХ" } // ал A С мр,мн,пр
 }


 entry ВОЗДУХОСБОРНИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВОЗДУХОСБОРНИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВОЗДУХОСБОРНИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВОЗДУХОСБОРНИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВОЗДУХОСБОРНИК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВОЗДУХОСБОРНИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВОЗДУХОСБОРНИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВОЗДУХОСБОРНИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВОЗДУХОСБОРНИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВОЗДУХОСБОРНИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВОЗДУХОСБОРНИКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВОЗДУХОСБОРНИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВОЗДУХОСБОРНИКАХ" } // ал A С мр,мн,пр
 }


 entry ВОЗДУХОУВЛАЖНИТЕЛЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВОЗДУХОУВЛАЖНИТЕЛЬ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВОЗДУХОУВЛАЖНИТЕЛЯ" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВОЗДУХОУВЛАЖНИТЕЛЮ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВОЗДУХОУВЛАЖНИТЕЛЬ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВОЗДУХОУВЛАЖНИТЕЛЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВОЗДУХОУВЛАЖНИТЕЛЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВОЗДУХОУВЛАЖНИТЕЛИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВОЗДУХОУВЛАЖНИТЕЛЕЙ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВОЗДУХОУВЛАЖНИТЕЛЯМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВОЗДУХОУВЛАЖНИТЕЛИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВОЗДУХОУВЛАЖНИТЕЛЯМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВОЗДУХОУВЛАЖНИТЕЛЯХ" } // ал A С мр,мн,пр
 }


 entry ВОЗДУШНИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВОЗДУШНИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВОЗДУШНИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВОЗДУШНИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВОЗДУШНИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВОЗДУШНИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВОЗДУШНИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВОЗДУШНИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВОЗДУШНИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВОЗДУШНИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВОЗДУШНИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВОЗДУШНИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВОЗДУШНИКАХ" } // ал A С мр,мн,пр
 }


 entry ВОЗДЫХАТЕЛЬНИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВОЗДЫХАТЕЛЬНИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВОЗДЫХАТЕЛЬНИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВОЗДЫХАТЕЛЬНИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВОЗДЫХАТЕЛЬНИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВОЗДЫХАТЕЛЬНИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВОЗДЫХАТЕЛЬНИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВОЗДЫХАТЕЛЬНИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВОЗДЫХАТЕЛЬНИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВОЗДЫХАТЕЛЬНИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВОЗДЫХАТЕЛЬНИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВОЗДЫХАТЕЛЬНИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВОЗДЫХАТЕЛЬНИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВОЗДЫХАТЕЛЬНИЦАХ" } // гл G С жр,мн,пр
 }


 entry ВОЛГОДОНЧАНИН : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВОЛГОДОНЧАНИН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВОЛГОДОНЧАНИНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВОЛГОДОНЧАНИНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВОЛГОДОНЧАНИНА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВОЛГОДОНЧАНИНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВОЛГОДОНЧАНИНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВОЛГОДОНЧАНЕ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВОЛГОДОНЧАН" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВОЛГОДОНЧАНАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВОЛГОДОНЧАН" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВОЛГОДОНЧАНАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВОЛГОДОНЧАНАХ" } // ал A С мр,мн,пр
 }


 entry ВОЛГОДОНЧАНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВОЛГОДОНЧАНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВОЛГОДОНЧАНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВОЛГОДОНЧАНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВОЛГОДОНЧАНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВОЛГОДОНЧАНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВОЛГОДОНЧАНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВОЛГОДОНЧАНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВОЛГОДОНЧАНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВОЛГОДОНЧАНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВОЛГОДОНЧАНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВОЛГОДОНЧАНОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВОЛГОДОНЧАНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВОЛГОДОНЧАНКАХ" } // гл G С жр,мн,пр
 }


 entry ВОЛОК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВОЛОК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВОЛОКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВОЛОКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВОЛОК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВОЛОКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВОЛОКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВОЛОКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВОЛОКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВОЛОКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВОЛОКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВОЛОКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВОЛОКАХ" } // ал A С мр,мн,пр
 }


 entry ВОЛОКИТЧИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВОЛОКИТЧИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВОЛОКИТЧИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВОЛОКИТЧИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВОЛОКИТЧИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВОЛОКИТЧИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВОЛОКИТЧИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВОЛОКИТЧИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВОЛОКИТЧИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВОЛОКИТЧИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВОЛОКИТЧИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВОЛОКИТЧИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВОЛОКИТЧИКАХ" } // ал A С мр,мн,пр
 }


 entry ВОЛОКИТЧИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВОЛОКИТЧИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВОЛОКИТЧИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВОЛОКИТЧИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВОЛОКИТЧИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВОЛОКИТЧИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВОЛОКИТЧИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВОЛОКИТЧИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВОЛОКИТЧИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВОЛОКИТЧИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВОЛОКИТЧИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВОЛОКИТЧИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВОЛОКИТЧИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВОЛОКИТЧИЦАХ" } // гл G С жр,мн,пр
 }


 entry ВОЛОНТЕРКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { ["ВОЛОНТЁРКА" yo="ВОЛОНТЁРКА"] } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { ["ВОЛОНТЁРКИ" yo="ВОЛОНТЁРКИ"] } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { ["ВОЛОНТЁРКЕ" yo="ВОЛОНТЁРКЕ"] } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { ["ВОЛОНТЁРКУ" yo="ВОЛОНТЁРКУ"] } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { ["ВОЛОНТЁРКОЙ" yo="ВОЛОНТЁРКОЙ"] } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { ["ВОЛОНТЁРКОЮ" yo="ВОЛОНТЁРКОЮ"] } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { ["ВОЛОНТЁРКЕ" yo="ВОЛОНТЁРКЕ"] } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { ["ВОЛОНТЁРКИ" yo="ВОЛОНТЁРКИ"] } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { ["ВОЛОНТЁРОК" yo="ВОЛОНТЁРОК"] } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { ["ВОЛОНТЁРКАМ" yo="ВОЛОНТЁРКАМ"] } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { ["ВОЛОНТЁРОК" yo="ВОЛОНТЁРОК"] } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { ["ВОЛОНТЁРКАМИ" yo="ВОЛОНТЁРКАМИ"] } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { ["ВОЛОНТЁРКАХ" yo="ВОЛОНТЁРКАХ"] } // гл G С жр,мн,пр
 }


 entry ВОЛОЧИЛЬЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВОЛОЧИЛЬЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВОЛОЧИЛЬЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВОЛОЧИЛЬЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВОЛОЧИЛЬЩИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВОЛОЧИЛЬЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВОЛОЧИЛЬЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВОЛОЧИЛЬЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВОЛОЧИЛЬЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВОЛОЧИЛЬЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВОЛОЧИЛЬЩИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВОЛОЧИЛЬЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВОЛОЧИЛЬЩИКАХ" } // ал A С мр,мн,пр
 }


 entry ВОЛХОВЧАНИН : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВОЛХОВЧАНИН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВОЛХОВЧАНИНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВОЛХОВЧАНИНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВОЛХОВЧАНИНА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВОЛХОВЧАНИНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВОЛХОВЧАНИНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВОЛХОВЧАНЕ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВОЛХОВЧАН" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВОЛХОВЧАНАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВОЛХОВЧАН" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВОЛХОВЧАНАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВОЛХОВЧАНАХ" } // ал A С мр,мн,пр
 }


 entry ВОЛХОВЧАНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВОЛХОВЧАНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВОЛХОВЧАНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВОЛХОВЧАНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВОЛХОВЧАНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВОЛХОВЧАНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВОЛХОВЧАНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВОЛХОВЧАНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВОЛХОВЧАНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВОЛХОВЧАНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВОЛХОВЧАНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВОЛХОВЧАНОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВОЛХОВЧАНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВОЛХОВЧАНКАХ" } // гл G С жр,мн,пр
 }


 entry ВОНЮЧЕСТЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВОНЮЧЕСТЬ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВОНЮЧЕСТИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВОНЮЧЕСТИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВОНЮЧЕСТЬ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВОНЮЧЕСТЬЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВОНЮЧЕСТИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВОНЮЧЕСТИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВОНЮЧЕСТЕЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВОНЮЧЕСТЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВОНЮЧЕСТИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВОНЮЧЕСТЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВОНЮЧЕСТЯХ" } // гл G С жр,мн,пр
 }


 entry ВОСЬМИДЕСЯТНИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВОСЬМИДЕСЯТНИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВОСЬМИДЕСЯТНИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВОСЬМИДЕСЯТНИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВОСЬМИДЕСЯТНИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВОСЬМИДЕСЯТНИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВОСЬМИДЕСЯТНИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВОСЬМИДЕСЯТНИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВОСЬМИДЕСЯТНИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВОСЬМИДЕСЯТНИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВОСЬМИДЕСЯТНИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВОСЬМИДЕСЯТНИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВОСЬМИДЕСЯТНИКАХ" } // ал A С мр,мн,пр
 }


 entry ВОХРОВЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВОХРОВЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВОХРОВЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВОХРОВЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВОХРОВЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВОХРОВЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВОХРОВЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВОХРОВЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВОХРОВЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВОХРОВЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВОХРОВЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВОХРОВЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВОХРОВЦАХ" } // ал A С мр,мн,пр
 }


 entry ВРЕДИТЕЛЬНИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВРЕДИТЕЛЬНИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВРЕДИТЕЛЬНИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВРЕДИТЕЛЬНИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВРЕДИТЕЛЬНИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВРЕДИТЕЛЬНИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВРЕДИТЕЛЬНИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВРЕДИТЕЛЬНИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВРЕДИТЕЛЬНИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВРЕДИТЕЛЬНИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВРЕДИТЕЛЬНИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВРЕДИТЕЛЬНИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВРЕДИТЕЛЬНИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВРЕДИТЕЛЬНИЦАХ" } // гл G С жр,мн,пр
 }


 entry ВСХРАП : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВСХРАП" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВСХРАПА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВСХРАПУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВСХРАП" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВСХРАПОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВСХРАПЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВСХРАПЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВСХРАПОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВСХРАПАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВСХРАПЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВСХРАПАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВСХРАПАХ" } // ал A С мр,мн,пр
 }


 entry ВЫБИВАЛЬЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЫБИВАЛЬЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЫБИВАЛЬЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЫБИВАЛЬЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЫБИВАЛЬЩИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЫБИВАЛЬЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЫБИВАЛЬЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВЫБИВАЛЬЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВЫБИВАЛЬЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВЫБИВАЛЬЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВЫБИВАЛЬЩИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВЫБИВАЛЬЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВЫБИВАЛЬЩИКАХ" } // ал A С мр,мн,пр
 }


 entry ВЫБИВАЛЬЩИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЫБИВАЛЬЩИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЫБИВАЛЬЩИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЫБИВАЛЬЩИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЫБИВАЛЬЩИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЫБИВАЛЬЩИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЫБИВАЛЬЩИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЫБИВАЛЬЩИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВЫБИВАЛЬЩИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВЫБИВАЛЬЩИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВЫБИВАЛЬЩИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВЫБИВАЛЬЩИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВЫБИВАЛЬЩИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВЫБИВАЛЬЩИЦАХ" } // гл G С жр,мн,пр
 }


 entry ВЫГОНЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЫГОНЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЫГОНЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЫГОНЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЫГОНЩИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЫГОНЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЫГОНЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВЫГОНЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВЫГОНЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВЫГОНЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВЫГОНЩИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВЫГОНЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВЫГОНЩИКАХ" } // ал A С мр,мн,пр
 }


 entry ВЫДВИЖЕНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЫДВИЖЕНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЫДВИЖЕНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЫДВИЖЕНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЫДВИЖЕНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЫДВИЖЕНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЫДВИЖЕНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЫДВИЖЕНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВЫДВИЖЕНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВЫДВИЖЕНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВЫДВИЖЕНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВЫДВИЖЕНОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВЫДВИЖЕНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВЫДВИЖЕНКАХ" } // гл G С жр,мн,пр
 }


 entry ВЫДИРКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЫДИРКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЫДИРКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЫДИРКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЫДИРКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЫДИРКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЫДИРКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЫДИРКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВЫДИРКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВЫДИРОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВЫДИРКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВЫДИРКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВЫДИРКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВЫДИРКАХ" } // гл G С жр,мн,пр
 }


 entry ВЫДРЕНОК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { ["ВЫДРЁНОК" yo="ВЫДРЁНОК"] } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { ["ВЫДРЁНКА" yo="ВЫДРЁНКА"] } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { ["ВЫДРЁНКУ" yo="ВЫДРЁНКУ"] } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { ["ВЫДРЁНКА" yo="ВЫДРЁНКА"] } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { ["ВЫДРЁНКОМ" yo="ВЫДРЁНКОМ"] } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { ["ВЫДРЁНКЕ" yo="ВЫДРЁНКЕ"] } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВЫДРЯТА" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВЫДРЯТ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВЫДРЯТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВЫДРЯТ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВЫДРЯТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВЫДРЯТАХ" } // ал A С мр,мн,пр
 }


 entry ВЫДУВКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЫДУВКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЫДУВКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЫДУВКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЫДУВКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЫДУВКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЫДУВКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЫДУВКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВЫДУВКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВЫДУВОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВЫДУВКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВЫДУВКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВЫДУВКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВЫДУВКАХ" } // гл G С жр,мн,пр
 }


 entry ВЫЕМ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЫЕМ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЫЕМА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЫЕМУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЫЕМ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЫЕМОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЫЕМЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВЫЕМЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВЫЕМОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВЫЕМАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВЫЕМЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВЫЕМАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВЫЕМАХ" } // ал A С мр,мн,пр
 }


 entry ВЫЖЕРЕБ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЫЖЕРЕБ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЫЖЕРЕБА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЫЖЕРЕБУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЫЖЕРЕБ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЫЖЕРЕБОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЫЖЕРЕБЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВЫЖЕРЕБЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВЫЖЕРЕБОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВЫЖЕРЕБАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВЫЖЕРЕБЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВЫЖЕРЕБАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВЫЖЕРЕБАХ" } // ал A С мр,мн,пр
 }


 entry ВЫЖИМ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЫЖИМ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЫЖИМА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЫЖИМУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЫЖИМ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЫЖИМОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЫЖИМЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВЫЖИМЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВЫЖИМОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВЫЖИМАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВЫЖИМЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВЫЖИМАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВЫЖИМАХ" } // ал A С мр,мн,пр
 }


 entry ВЫКАНЬЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЫКАНЬЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЫКАНЬЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЫКАНЬЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЫКАНЬЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЫКАНЬЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЫКАНЬЕ" } // ее K С ср,ед,пр
 }


 entry ВЫКИДОНЧИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЫКИДОНЧИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЫКИДОНЧИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЫКИДОНЧИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЫКИДОНЧИК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЫКИДОНЧИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЫКИДОНЧИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВЫКИДОНЧИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВЫКИДОНЧИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВЫКИДОНЧИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВЫКИДОНЧИКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВЫКИДОНЧИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВЫКИДОНЧИКАХ" } // ал A С мр,мн,пр
 }


 entry ВЫКОПКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЫКОПКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЫКОПКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЫКОПКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЫКОПКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЫКОПКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЫКОПКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЫКОПКЕ" } // ге G С жр,ед,пр
 }


 entry ВЫКОРМ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЫКОРМ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЫКОРМА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЫКОРМУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЫКОРМ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЫКОРМОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЫКОРМЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВЫКОРМЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВЫКОРМОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВЫКОРМАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВЫКОРМЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВЫКОРМАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВЫКОРМАХ" } // ал A С мр,мн,пр
 }


 entry ВЫКОРМКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЫКОРМКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЫКОРМКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЫКОРМКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЫКОРМКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЫКОРМКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЫКОРМКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЫКОРМКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВЫКОРМКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВЫКОРМОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВЫКОРМКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВЫКОРМКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВЫКОРМКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВЫКОРМКАХ" } // гл G С жр,мн,пр
 }


 entry ВЫКОРЧЕВКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { ["ВЫКОРЧЁВКА" yo="ВЫКОРЧЁВКА"] } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { ["ВЫКОРЧЁВКИ" yo="ВЫКОРЧЁВКИ"] } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { ["ВЫКОРЧЁВКЕ" yo="ВЫКОРЧЁВКЕ"] } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { ["ВЫКОРЧЁВКУ" yo="ВЫКОРЧЁВКУ"] } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { ["ВЫКОРЧЁВКОЙ" yo="ВЫКОРЧЁВКОЙ"] } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { ["ВЫКОРЧЁВКОЮ" yo="ВЫКОРЧЁВКОЮ"] } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { ["ВЫКОРЧЁВКЕ" yo="ВЫКОРЧЁВКЕ"] } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { ["ВЫКОРЧЁВКИ" yo="ВЫКОРЧЁВКИ"] } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { ["ВЫКОРЧЁВОК" yo="ВЫКОРЧЁВОК"] } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { ["ВЫКОРЧЁВКАМ" yo="ВЫКОРЧЁВКАМ"] } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { ["ВЫКОРЧЁВКИ" yo="ВЫКОРЧЁВКИ"] } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { ["ВЫКОРЧЁВКАМИ" yo="ВЫКОРЧЁВКАМИ"] } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { ["ВЫКОРЧЁВКАХ" yo="ВЫКОРЧЁВКАХ"] } // гл G С жр,мн,пр
 }


 entry ВЫКОС : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЫКОС" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЫКОСА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЫКОСУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЫКОС" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЫКОСОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЫКОСЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВЫКОСЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВЫКОСОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВЫКОСАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВЫКОСЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВЫКОСАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВЫКОСАХ" } // ал A С мр,мн,пр
 }


 entry ВЫКРАСКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЫКРАСКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЫКРАСКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЫКРАСКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЫКРАСКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЫКРАСКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЫКРАСКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЫКРАСКЕ" } // ге G С жр,ед,пр
 }


 entry ВЫЛОМ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЫЛОМ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЫЛОМА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЫЛОМУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЫЛОМ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЫЛОМОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЫЛОМЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВЫЛОМЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВЫЛОМОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВЫЛОМАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВЫЛОМЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВЫЛОМАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВЫЛОМАХ" } // ал A С мр,мн,пр
 }


 entry ВЫЛОМКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЫЛОМКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЫЛОМКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЫЛОМКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЫЛОМКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЫЛОМКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЫЛОМКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЫЛОМКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВЫЛОМКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВЫЛОМОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВЫЛОМКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВЫЛОМКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВЫЛОМКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВЫЛОМКАХ" } // гл G С жр,мн,пр
 }


 entry ВЫМАНИВАНЬЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЫМАНИВАНИЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЫМАНИВАНЬЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЫМАНИВАНИЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЫМАНИВАНЬЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЫМАНИВАНИЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЫМАНИВАНЬЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЫМАНИВАНИЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЫМАНИВАНЬЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЫМАНИВАНИЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЫМАНИВАНЬЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЫМАНИВАНИИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЫМАНИВАНЬЕ" } // ее K С ср,ед,пр
 }


 entry ВЫМЕЧКО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЫМЕЧКО" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЫМЕЧКА" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЫМЕЧКУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЫМЕЧКО" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЫМЕЧКОМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЫМЕЧКЕ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВЫМЕЧКИ" } // еж K С ср,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВЫМЕЧЕК" } // ез K С ср,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВЫМЕЧКАМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВЫМЕЧКИ" } // ей K С ср,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВЫМЕЧКАМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВЫМЕЧКАХ" } // ел K С ср,мн,пр
 }


 entry ВЫМОИНА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЫМОИНА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЫМОИНЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЫМОИНЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЫМОИНУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЫМОИНОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЫМОИНОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЫМОИНЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВЫМОИНЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВЫМОИН" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВЫМОИНАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВЫМОИНЫ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВЫМОИНАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВЫМОИНАХ" } // гл G С жр,мн,пр
 }


 entry ВЫМОЛОТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЫМОЛОТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЫМОЛОТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЫМОЛОТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЫМОЛОТ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЫМОЛОТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЫМОЛОТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВЫМОЛОТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВЫМОЛОТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВЫМОЛОТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВЫМОЛОТЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВЫМОЛОТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВЫМОЛОТАХ" } // ал A С мр,мн,пр
 }


 entry ВЫМОРОЗКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЫМОРОЗКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЫМОРОЗКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЫМОРОЗКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЫМОРОЗКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЫМОРОЗКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЫМОРОЗКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЫМОРОЗКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВЫМОРОЗКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВЫМОРОЗОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВЫМОРОЗКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВЫМОРОЗКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВЫМОРОЗКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВЫМОРОЗКАХ" } // гл G С жр,мн,пр
 }


 entry ВЫМЫВКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЫМЫВКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЫМЫВКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЫМЫВКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЫМЫВКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЫМЫВКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЫМЫВКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЫМЫВКЕ" } // ге G С жр,ед,пр
 }


 entry ВЫНОСКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЫНОСКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЫНОСКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЫНОСКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЫНОСКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЫНОСКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЫНОСКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЫНОСКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВЫНОСКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВЫНОСОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВЫНОСКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВЫНОСКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВЫНОСКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВЫНОСКАХ" } // гл G С жр,мн,пр
 }


 entry ВЫПАР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЫПАР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЫПАРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЫПАРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЫПАР" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЫПАРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЫПАРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВЫПАРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВЫПАРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВЫПАРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВЫПАРЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВЫПАРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВЫПАРАХ" } // ал A С мр,мн,пр
 }


 entry ВЫПАШКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЫПАШКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЫПАШКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЫПАШКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЫПАШКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЫПАШКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЫПАШКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЫПАШКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВЫПАШКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВЫПАШЕК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВЫПАШКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВЫПАШКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВЫПАШКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВЫПАШКАХ" } // гл G С жр,мн,пр
 }


 entry ВЫПЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЫПЬ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЫПИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЫПИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЫПЬ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЫПЬЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЫПИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВЫПИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВЫПЕЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВЫПЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВЫПЕЙ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВЫПЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВЫПЯХ" } // гл G С жр,мн,пр
 }


 entry ВЫСЕВ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЫСЕВ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЫСЕВА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЫСЕВУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЫСЕВ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЫСЕВОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЫСЕВЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВЫСЕВЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВЫСЕВОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВЫСЕВАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВЫСЕВЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВЫСЕВАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВЫСЕВАХ" } // ал A С мр,мн,пр
 }


 entry ГАБОНЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГАБОНЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГАБОНЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГАБОНЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГАБОНЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГАБОНЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГАБОНЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГАБОНЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГАБОНЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГАБОНЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГАБОНЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГАБОНЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГАБОНЦАХ" } // ал A С мр,мн,пр
 }


 entry ГАБОНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГАБОНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГАБОНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГАБОНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГАБОНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГАБОНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГАБОНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГАБОНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГАБОНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГАБОНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГАБОНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГАБОНОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГАБОНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГАБОНКАХ" } // гл G С жр,мн,пр
 }


 entry ГАВАНЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГАВАНЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГАВАНЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГАВАНЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГАВАНЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГАВАНЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГАВАНЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГАВАНЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГАВАНЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГАВАНЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГАВАНЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГАВАНЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГАВАНЦАХ" } // ал A С мр,мн,пр
 }


 entry ГАВАНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГАВАНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГАВАНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГАВАНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГАВАНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГАВАНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГАВАНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГАВАНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГАВАНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГАВАНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГАВАНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГАВАНОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГАВАНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГАВАНКАХ" } // гл G С жр,мн,пр
 }


 entry ГАГАУЗ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГАГАУЗ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГАГАУЗА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГАГАУЗУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГАГАУЗА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГАГАУЗОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГАГАУЗЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГАГАУЗЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГАГАУЗОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГАГАУЗАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГАГАУЗОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГАГАУЗАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГАГАУЗАХ" } // ал A С мр,мн,пр
 }


 entry ГАГАУЗКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГАГАУЗКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГАГАУЗКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГАГАУЗКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГАГАУЗКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГАГАУЗКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГАГАУЗКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГАГАУЗКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГАГАУЗКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГАГАУЗОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГАГАУЗКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГАГАУЗОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГАГАУЗКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГАГАУЗКАХ" } // гл G С жр,мн,пр
 }


 entry ГАЗЕТЧИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГАЗЕТЧИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГАЗЕТЧИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГАЗЕТЧИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГАЗЕТЧИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГАЗЕТЧИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГАЗЕТЧИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГАЗЕТЧИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГАЗЕТЧИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГАЗЕТЧИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГАЗЕТЧИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГАЗЕТЧИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГАЗЕТЧИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГАЗЕТЧИЦАХ" } // гл G С жр,мн,пр
 }


 entry ГАЗИФИКАТОР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГАЗИФИКАТОР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГАЗИФИКАТОРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГАЗИФИКАТОРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГАЗИФИКАТОРА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГАЗИФИКАТОРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГАЗИФИКАТОРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГАЗИФИКАТОРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГАЗИФИКАТОРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГАЗИФИКАТОРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГАЗИФИКАТОРОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГАЗИФИКАТОРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГАЗИФИКАТОРАХ" } // ал A С мр,мн,пр
 }


 entry ГАЗОБЕТОН : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГАЗОБЕТОН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГАЗОБЕТОНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГАЗОБЕТОНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГАЗОБЕТОН" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГАЗОБЕТОНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГАЗОБЕТОНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГАЗОБЕТОНЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГАЗОБЕТОНОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГАЗОБЕТОНАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГАЗОБЕТОНЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГАЗОБЕТОНАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГАЗОБЕТОНАХ" } // ал A С мр,мн,пр
 }


 entry ГАЗОДОБЫЧА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГАЗОДОБЫЧА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГАЗОДОБЫЧИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГАЗОДОБЫЧЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГАЗОДОБЫЧУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГАЗОДОБЫЧЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГАЗОДОБЫЧЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГАЗОДОБЫЧЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГАЗОДОБЫЧИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГАЗОДОБЫЧ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГАЗОДОБЫЧАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГАЗОДОБЫЧИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГАЗОДОБЫЧАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГАЗОДОБЫЧАХ" } // гл G С жр,мн,пр
 }


 entry ГАЗОДУВКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГАЗОДУВКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГАЗОДУВКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГАЗОДУВКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГАЗОДУВКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГАЗОДУВКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГАЗОДУВКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГАЗОДУВКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГАЗОДУВКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГАЗОДУВОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГАЗОДУВКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГАЗОДУВКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГАЗОДУВКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГАЗОДУВКАХ" } // гл G С жр,мн,пр
 }


 entry ГАЗООТВОД : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГАЗООТВОД" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГАЗООТВОДА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГАЗООТВОДУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГАЗООТВОД" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГАЗООТВОДОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГАЗООТВОДЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГАЗООТВОДЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГАЗООТВОДОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГАЗООТВОДАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГАЗООТВОДЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГАЗООТВОДАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГАЗООТВОДАХ" } // ал A С мр,мн,пр
 }


 entry ГАЗООТДАЧА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГАЗООТДАЧА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГАЗООТДАЧИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГАЗООТДАЧЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГАЗООТДАЧУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГАЗООТДАЧЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГАЗООТДАЧЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГАЗООТДАЧЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГАЗООТДАЧИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГАЗООТДАЧ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГАЗООТДАЧАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГАЗООТДАЧИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГАЗООТДАЧАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГАЗООТДАЧАХ" } // гл G С жр,мн,пр
 }


 entry ГАЗОПОТРЕБЛЕНИЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГАЗОПОТРЕБЛЕНИЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГАЗОПОТРЕБЛЕНИЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГАЗОПОТРЕБЛЕНИЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГАЗОПОТРЕБЛЕНИЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГАЗОПОТРЕБЛЕНИЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГАЗОПОТРЕБЛЕНИИ" } // ее K С ср,ед,пр
 }


 entry ГАЗОРЕЗЧИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГАЗОРЕЗЧИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГАЗОРЕЗЧИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГАЗОРЕЗЧИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГАЗОРЕЗЧИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГАЗОРЕЗЧИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГАЗОРЕЗЧИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГАЗОРЕЗЧИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГАЗОРЕЗЧИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГАЗОРЕЗЧИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГАЗОРЕЗЧИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГАЗОРЕЗЧИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГАЗОРЕЗЧИКАХ" } // ал A С мр,мн,пр
 }


 entry ГАЗОСВАРКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГАЗОСВАРКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГАЗОСВАРКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГАЗОСВАРКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГАЗОСВАРКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГАЗОСВАРКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГАЗОСВАРКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГАЗОСВАРКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГАЗОСВАРКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГАЗОСВАРОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГАЗОСВАРКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГАЗОСВАРКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГАЗОСВАРКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГАЗОСВАРКАХ" } // гл G С жр,мн,пр
 }


 entry ГАЗОТУРБИНА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГАЗОТУРБИНА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГАЗОТУРБИНЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГАЗОТУРБИНЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГАЗОТУРБИНУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГАЗОТУРБИНОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГАЗОТУРБИНОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГАЗОТУРБИНЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГАЗОТУРБИНЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГАЗОТУРБИН" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГАЗОТУРБИНАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГАЗОТУРБИНЫ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГАЗОТУРБИНАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГАЗОТУРБИНАХ" } // гл G С жр,мн,пр
 }


 entry ГАЗОТУРБОВОЗ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГАЗОТУРБОВОЗ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГАЗОТУРБОВОЗА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГАЗОТУРБОВОЗУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГАЗОТУРБОВОЗ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГАЗОТУРБОВОЗОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГАЗОТУРБОВОЗЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГАЗОТУРБОВОЗЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГАЗОТУРБОВОЗОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГАЗОТУРБОВОЗАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГАЗОТУРБОВОЗЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГАЗОТУРБОВОЗАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГАЗОТУРБОВОЗАХ" } // ал A С мр,мн,пр
 }


 entry ГАЗОТУРБОГЕНЕРАТОР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГАЗОТУРБОГЕНЕРАТОР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГАЗОТУРБОГЕНЕРАТОРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГАЗОТУРБОГЕНЕРАТОРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГАЗОТУРБОГЕНЕРАТОР" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГАЗОТУРБОГЕНЕРАТОРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГАЗОТУРБОГЕНЕРАТОРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГАЗОТУРБОГЕНЕРАТОРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГАЗОТУРБОГЕНЕРАТОРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГАЗОТУРБОГЕНЕРАТОРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГАЗОТУРБОГЕНЕРАТОРЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГАЗОТУРБОГЕНЕРАТОРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГАЗОТУРБОГЕНЕРАТОРАХ" } // ал A С мр,мн,пр
 }


 entry ГАЗОТУРБОНАГНЕТАТЕЛЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГАЗОТУРБОНАГНЕТАТЕЛЬ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГАЗОТУРБОНАГНЕТАТЕЛЯ" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГАЗОТУРБОНАГНЕТАТЕЛЮ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГАЗОТУРБОНАГНЕТАТЕЛЬ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГАЗОТУРБОНАГНЕТАТЕЛЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГАЗОТУРБОНАГНЕТАТЕЛЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГАЗОТУРБОНАГНЕТАТЕЛИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГАЗОТУРБОНАГНЕТАТЕЛЕЙ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГАЗОТУРБОНАГНЕТАТЕЛЯМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГАЗОТУРБОНАГНЕТАТЕЛИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГАЗОТУРБОНАГНЕТАТЕЛЯМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГАЗОТУРБОНАГНЕТАТЕЛЯХ" } // ал A С мр,мн,пр
 }


 entry ГАИТЯНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГАИТЯНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГАИТЯНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГАИТЯНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГАИТЯНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГАИТЯНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГАИТЯНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГАИТЯНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГАИТЯНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГАИТЯНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГАИТЯНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГАИТЯНОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГАИТЯНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГАИТЯНКАХ" } // гл G С жр,мн,пр
 }


 entry ГАЙАНЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГАЙАНЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГАЙАНЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГАЙАНЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГАЙАНЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГАЙАНЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГАЙАНЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГАЙАНЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГАЙАНЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГАЙАНЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГАЙАНЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГАЙАНЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГАЙАНЦАХ" } // ал A С мр,мн,пр
 }


 entry ГАЙАНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГАЙАНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГАЙАНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГАЙАНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГАЙАНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГАЙАНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГАЙАНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГАЙАНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГАЙАНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГАЙАНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГАЙАНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГАЙАНОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГАЙАНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГАЙАНКАХ" } // гл G С жр,мн,пр
 }


 entry ГАЛИСИЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГАЛИСИЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГАЛИСИЙЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГАЛИСИЙЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГАЛИСИЙЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГАЛИСИЙЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГАЛИСИЙЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГАЛИСИЙЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГАЛИСИЙЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГАЛИСИЙЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГАЛИСИЙЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГАЛИСИЙЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГАЛИСИЙЦАХ" } // ал A С мр,мн,пр
 }


 entry ГАЛИСИЙКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГАЛИСИЙКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГАЛИСИЙКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГАЛИСИЙКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГАЛИСИЙКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГАЛИСИЙКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГАЛИСИЙКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГАЛИСИЙКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГАЛИСИЙКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГАЛИСИЕК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГАЛИСИЙКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГАЛИСИЕК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГАЛИСИЙКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГАЛИСИЙКАХ" } // гл G С жр,мн,пр
 }


 entry ГАЛИЧАНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГАЛИЧАНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГАЛИЧАНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГАЛИЧАНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГАЛИЧАНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГАЛИЧАНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГАЛИЧАНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГАЛИЧАНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГАЛИЧАНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГАЛИЧАНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГАЛИЧАНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГАЛИЧАНОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГАЛИЧАНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГАЛИЧАНКАХ" } // гл G С жр,мн,пр
 }


 entry ГАЛЬВАНОТЕХНИКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГАЛЬВАНОТЕХНИКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГАЛЬВАНОТЕХНИКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГАЛЬВАНОТЕХНИКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГАЛЬВАНОТЕХНИКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГАЛЬВАНОТЕХНИКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГАЛЬВАНОТЕХНИКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГАЛЬВАНОТЕХНИКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГАЛЬВАНОТЕХНИКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГАЛЬВАНОТЕХНИК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГАЛЬВАНОТЕХНИКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГАЛЬВАНОТЕХНИКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГАЛЬВАНОТЕХНИКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГАЛЬВАНОТЕХНИКАХ" } // гл G С жр,мн,пр
 }


 entry ГАМАДРИЛ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГАМАДРИЛ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГАМАДРИЛА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГАМАДРИЛУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГАМАДРИЛА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГАМАДРИЛОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГАМАДРИЛЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГАМАДРИЛЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГАМАДРИЛОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГАМАДРИЛАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГАМАДРИЛОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГАМАДРИЛАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГАМАДРИЛАХ" } // ал A С мр,мн,пр
 }


 entry ГАМБИЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГАМБИЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГАМБИЙЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГАМБИЙЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГАМБИЙЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГАМБИЙЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГАМБИЙЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГАМБИЙЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГАМБИЙЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГАМБИЙЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГАМБИЙЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГАМБИЙЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГАМБИЙЦАХ" } // ал A С мр,мн,пр
 }


 entry ГАМБИЙКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГАМБИЙКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГАМБИЙКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГАМБИЙКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГАМБИЙКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГАМБИЙКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГАМБИЙКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГАМБИЙКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГАМБИЙКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГАМБИЕК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГАМБИЙКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГАМБИЕК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГАМБИЙКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГАМБИЙКАХ" } // гл G С жр,мн,пр
 }


 entry ГАМЕТА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГАМЕТА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГАМЕТЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГАМЕТЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГАМЕТУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГАМЕТОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГАМЕТОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГАМЕТЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГАМЕТЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГАМЕТ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГАМЕТАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГАМЕТЫ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГАМЕТАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГАМЕТАХ" } // гл G С жр,мн,пр
 }


 entry ГАМИЛЬТОНИАН : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГАМИЛЬТОНИАН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГАМИЛЬТОНИАНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГАМИЛЬТОНИАНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГАМИЛЬТОНИАН" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГАМИЛЬТОНИАНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГАМИЛЬТОНИАНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГАМИЛЬТОНИАНЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГАМИЛЬТОНИАНОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГАМИЛЬТОНИАНАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГАМИЛЬТОНИАНЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГАМИЛЬТОНИАНАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГАМИЛЬТОНИАНАХ" } // ал A С мр,мн,пр
 }


 entry "ГАММА-ИЗЛУЧЕНИЕ" : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГАММА-ИЗЛУЧЕНИЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГАММА-ИЗЛУЧЕНИЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГАММА-ИЗЛУЧЕНИЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГАММА-ИЗЛУЧЕНИЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГАММА-ИЗЛУЧЕНИЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГАММА-ИЗЛУЧЕНИИ" } // ее K С ср,ед,пр
 }


 entry "ГАММА-СЧЕТЧИК" : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГАММА-СЧЕТЧИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГАММА-СЧЕТЧИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГАММА-СЧЕТЧИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГАММА-СЧЕТЧИК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГАММА-СЧЕТЧИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГАММА-СЧЕТЧИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГАММА-СЧЕТЧИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГАММА-СЧЕТЧИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГАММА-СЧЕТЧИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГАММА-СЧЕТЧИКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГАММА-СЧЕТЧИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГАММА-СЧЕТЧИКАХ" } // ал A С мр,мн,пр
 }


 entry ГАНГСТЕРИЗМ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГАНГСТЕРИЗМ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГАНГСТЕРИЗМА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГАНГСТЕРИЗМУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГАНГСТЕРИЗМ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГАНГСТЕРИЗМОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГАНГСТЕРИЗМЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГАНГСТЕРИЗМЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГАНГСТЕРИЗМОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГАНГСТЕРИЗМАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГАНГСТЕРИЗМЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГАНГСТЕРИЗМАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГАНГСТЕРИЗМАХ" } // ал A С мр,мн,пр
 }


 entry ГАПЛОИД : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГАПЛОИД" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГАПЛОИДА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГАПЛОИДУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГАПЛОИД" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГАПЛОИДОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГАПЛОИДЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГАПЛОИДЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГАПЛОИДОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГАПЛОИДАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГАПЛОИДЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГАПЛОИДАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГАПЛОИДАХ" } // ал A С мр,мн,пр
 }


 entry ГАСТРОЛЕРСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { ["ГАСТРОЛЁРСТВО" yo="ГАСТРОЛЁРСТВО"] } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { ["ГАСТРОЛЁРСТВА" yo="ГАСТРОЛЁРСТВА"] } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { ["ГАСТРОЛЁРСТВУ" yo="ГАСТРОЛЁРСТВУ"] } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { ["ГАСТРОЛЁРСТВО" yo="ГАСТРОЛЁРСТВО"] } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { ["ГАСТРОЛЁРСТВОМ" yo="ГАСТРОЛЁРСТВОМ"] } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { ["ГАСТРОЛЁРСТВЕ" yo="ГАСТРОЛЁРСТВЕ"] } // ее K С ср,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { ["ГАСТРОЛЁРСТВА" yo="ГАСТРОЛЁРСТВА"] } // еж K С ср,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { ["ГАСТРОЛЁРСТВ" yo="ГАСТРОЛЁРСТВ"] } // ез K С ср,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { ["ГАСТРОЛЁРСТВАМ" yo="ГАСТРОЛЁРСТВАМ"] } // еи K С ср,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { ["ГАСТРОЛЁРСТВА" yo="ГАСТРОЛЁРСТВА"] } // ей K С ср,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { ["ГАСТРОЛЁРСТВАМИ" yo="ГАСТРОЛЁРСТВАМИ"] } // ек K С ср,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { ["ГАСТРОЛЁРСТВАХ" yo="ГАСТРОЛЁРСТВАХ"] } // ел K С ср,мн,пр
 }


 entry ГАСТРОЛЕРША : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { ["ГАСТРОЛЁРША" yo="ГАСТРОЛЁРША"] } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { ["ГАСТРОЛЁРШИ" yo="ГАСТРОЛЁРШИ"] } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { ["ГАСТРОЛЁРШЕ" yo="ГАСТРОЛЁРШЕ"] } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { ["ГАСТРОЛЁРШУ" yo="ГАСТРОЛЁРШУ"] } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { ["ГАСТРОЛЁРШЕЙ" yo="ГАСТРОЛЁРШЕЙ"] } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { ["ГАСТРОЛЁРШЕЮ" yo="ГАСТРОЛЁРШЕЮ"] } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { ["ГАСТРОЛЁРШЕ" yo="ГАСТРОЛЁРШЕ"] } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { ["ГАСТРОЛЁРШИ" yo="ГАСТРОЛЁРШИ"] } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { ["ГАСТРОЛЁРШ" yo="ГАСТРОЛЁРШ"] } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { ["ГАСТРОЛЁРШАМ" yo="ГАСТРОЛЁРШАМ"] } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { ["ГАСТРОЛЁРШ" yo="ГАСТРОЛЁРШ"] } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { ["ГАСТРОЛЁРШАМИ" yo="ГАСТРОЛЁРШАМИ"] } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { ["ГАСТРОЛЁРШАХ" yo="ГАСТРОЛЁРШАХ"] } // гл G С жр,мн,пр
 }


 entry ГАСТРОСКОПИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГАСТРОСКОПИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГАСТРОСКОПИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГАСТРОСКОПИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГАСТРОСКОПИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГАСТРОСКОПИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГАСТРОСКОПИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГАСТРОСКОПИИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГАСТРОСКОПИИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГАСТРОСКОПИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГАСТРОСКОПИЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГАСТРОСКОПИИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГАСТРОСКОПИЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГАСТРОСКОПИЯХ" } // гл G С жр,мн,пр
 }


 entry ГАСТРУЛА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГАСТРУЛА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГАСТРУЛЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГАСТРУЛЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГАСТРУЛУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГАСТРУЛОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГАСТРУЛОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГАСТРУЛЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГАСТРУЛЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГАСТРУЛ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГАСТРУЛАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГАСТРУЛЫ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГАСТРУЛАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГАСТРУЛАХ" } // гл G С жр,мн,пр
 }


 entry ГАСТРУЛЯЦИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГАСТРУЛЯЦИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГАСТРУЛЯЦИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГАСТРУЛЯЦИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГАСТРУЛЯЦИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГАСТРУЛЯЦИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГАСТРУЛЯЦИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГАСТРУЛЯЦИИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГАСТРУЛЯЦИИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГАСТРУЛЯЦИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГАСТРУЛЯЦИЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГАСТРУЛЯЦИИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГАСТРУЛЯЦИЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГАСТРУЛЯЦИЯХ" } // гл G С жр,мн,пр
 }


 entry ГАТЧИНЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГАТЧИНЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГАТЧИНЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГАТЧИНЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГАТЧИНЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГАТЧИНЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГАТЧИНЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГАТЧИНЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГАТЧИНЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГАТЧИНЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГАТЧИНЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГАТЧИНЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГАТЧИНЦАХ" } // ал A С мр,мн,пр
 }


 entry ГАТЧИНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГАТЧИНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГАТЧИНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГАТЧИНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГАТЧИНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГАТЧИНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГАТЧИНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГАТЧИНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГАТЧИНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГАТЧИНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГАТЧИНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГАТЧИНОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГАТЧИНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГАТЧИНКАХ" } // гл G С жр,мн,пр
 }


 entry ГВАДЕЛУПЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГВАДЕЛУПЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГВАДЕЛУПЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГВАДЕЛУПЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГВАДЕЛУПЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГВАДЕЛУПЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГВАДЕЛУПЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГВАДЕЛУПЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГВАДЕЛУПЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГВАДЕЛУПЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГВАДЕЛУПЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГВАДЕЛУПЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГВАДЕЛУПЦАХ" } // ал A С мр,мн,пр
 }


 entry ГВАДЕЛУПКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГВАДЕЛУПКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГВАДЕЛУПКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГВАДЕЛУПКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГВАДЕЛУПКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГВАДЕЛУПКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГВАДЕЛУПКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГВАДЕЛУПКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГВАДЕЛУПКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГВАДЕЛУПОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГВАДЕЛУПКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГВАДЕЛУПОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГВАДЕЛУПКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГВАДЕЛУПКАХ" } // гл G С жр,мн,пр
 }


 entry ГВАТЕМАЛКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГВАТЕМАЛКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГВАТЕМАЛКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГВАТЕМАЛКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГВАТЕМАЛКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГВАТЕМАЛКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГВАТЕМАЛКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГВАТЕМАЛКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГВАТЕМАЛКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГВАТЕМАЛОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГВАТЕМАЛКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГВАТЕМАЛОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГВАТЕМАЛКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГВАТЕМАЛКАХ" } // гл G С жр,мн,пр
 }


 entry ГВИАНЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГВИАНЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГВИАНЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГВИАНЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГВИАНЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГВИАНЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГВИАНЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГВИАНЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГВИАНЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГВИАНЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГВИАНЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГВИАНЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГВИАНЦАХ" } // ал A С мр,мн,пр
 }


 entry ГВИАНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГВИАНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГВИАНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГВИАНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГВИАНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГВИАНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГВИАНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГВИАНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГВИАНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГВИАНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГВИАНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГВИАНОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГВИАНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГВИАНКАХ" } // гл G С жр,мн,пр
 }


 entry ГВИНЕЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГВИНЕЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГВИНЕЙЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГВИНЕЙЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГВИНЕЙЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГВИНЕЙЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГВИНЕЙЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГВИНЕЙЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГВИНЕЙЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГВИНЕЙЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГВИНЕЙЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГВИНЕЙЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГВИНЕЙЦАХ" } // ал A С мр,мн,пр
 }


 entry ГВИНЕЙКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГВИНЕЙКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГВИНЕЙКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГВИНЕЙКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГВИНЕЙКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГВИНЕЙКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГВИНЕЙКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГВИНЕЙКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГВИНЕЙКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГВИНЕЕК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГВИНЕЙКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГВИНЕЕК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГВИНЕЙКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГВИНЕЙКАХ" } // гл G С жр,мн,пр
 }


 entry ГВОЗДИЩЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГВОЗДИЩЕ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГВОЗДИЩА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГВОЗДИЩУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГВОЗДИЩЕ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГВОЗДИЩЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГВОЗДИЩЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГВОЗДИЩА" } // аж A С мр,мн,им
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГВОЗДИЩИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГВОЗДИЩ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГВОЗДИЩАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГВОЗДИЩА" } // ай A С мр,мн,вн
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГВОЗДИЩИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГВОЗДИЩАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГВОЗДИЩАХ" } // ал A С мр,мн,пр
 }


 entry ГЕККОН : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГЕККОН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГЕККОНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГЕККОНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГЕККОНА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЕККОНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГЕККОНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГЕККОНЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГЕККОНОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГЕККОНАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГЕККОНОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГЕККОНАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГЕККОНАХ" } // ал A С мр,мн,пр
 }


 entry ГЕКСАФТОРИД : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГЕКСАФТОРИД" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГЕКСАФТОРИДА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГЕКСАФТОРИДУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГЕКСАФТОРИД" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЕКСАФТОРИДОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГЕКСАФТОРИДЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГЕКСАФТОРИДЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГЕКСАФТОРИДОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГЕКСАФТОРИДАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГЕКСАФТОРИДЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГЕКСАФТОРИДАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГЕКСАФТОРИДАХ" } // ал A С мр,мн,пр
 }


 entry ГЕКСАЭДР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГЕКСАЭДР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГЕКСАЭДРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГЕКСАЭДРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГЕКСАЭДР" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЕКСАЭДРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГЕКСАЭДРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГЕКСАЭДРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГЕКСАЭДРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГЕКСАЭДРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГЕКСАЭДРЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГЕКСАЭДРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГЕКСАЭДРАХ" } // ал A С мр,мн,пр
 }


 entry ГЕКТОВАТТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГЕКТОВАТТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГЕКТОВАТТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГЕКТОВАТТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГЕКТОВАТТ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЕКТОВАТТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГЕКТОВАТТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГЕКТОВАТТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГЕКТОВАТТ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГЕКТОВАТТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГЕКТОВАТТЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГЕКТОВАТТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГЕКТОВАТТАХ" } // ал A С мр,мн,пр
 }


 entry "ГЕНЕРАЛ-ГУБЕРНАТОР" : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГЕНЕРАЛ-ГУБЕРНАТОР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГЕНЕРАЛ-ГУБЕРНАТОРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГЕНЕРАЛ-ГУБЕРНАТОРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГЕНЕРАЛ-ГУБЕРНАТОРА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЕНЕРАЛ-ГУБЕРНАТОРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГЕНЕРАЛ-ГУБЕРНАТОРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГЕНЕРАЛ-ГУБЕРНАТОРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГЕНЕРАЛ-ГУБЕРНАТОРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГЕНЕРАЛ-ГУБЕРНАТОРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГЕНЕРАЛ-ГУБЕРНАТОРОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГЕНЕРАЛ-ГУБЕРНАТОРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГЕНЕРАЛ-ГУБЕРНАТОРАХ" } // ал A С мр,мн,пр
 }


 entry "ГЕНЕРАЛ-ЛЕЙТЕНАНТ" : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГЕНЕРАЛ-ЛЕЙТЕНАНТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГЕНЕРАЛ-ЛЕЙТЕНАНТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГЕНЕРАЛ-ЛЕЙТЕНАНТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГЕНЕРАЛ-ЛЕЙТЕНАНТА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЕНЕРАЛ-ЛЕЙТЕНАНТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГЕНЕРАЛ-ЛЕЙТЕНАНТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГЕНЕРАЛ-ЛЕЙТЕНАНТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГЕНЕРАЛ-ЛЕЙТЕНАНТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГЕНЕРАЛ-ЛЕЙТЕНАНТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГЕНЕРАЛ-ЛЕЙТЕНАНТОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГЕНЕРАЛ-ЛЕЙТЕНАНТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГЕНЕРАЛ-ЛЕЙТЕНАНТАХ" } // ал A С мр,мн,пр
 }


 entry "ГЕНЕРАЛ-ПОЛКОВНИК" : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГЕНЕРАЛ-ПОЛКОВНИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГЕНЕРАЛ-ПОЛКОВНИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГЕНЕРАЛ-ПОЛКОВНИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГЕНЕРАЛ-ПОЛКОВНИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЕНЕРАЛ-ПОЛКОВНИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГЕНЕРАЛ-ПОЛКОВНИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГЕНЕРАЛ-ПОЛКОВНИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГЕНЕРАЛ-ПОЛКОВНИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГЕНЕРАЛ-ПОЛКОВНИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГЕНЕРАЛ-ПОЛКОВНИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГЕНЕРАЛ-ПОЛКОВНИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГЕНЕРАЛ-ПОЛКОВНИКАХ" } // ал A С мр,мн,пр
 }


 entry "ГЕНЕРАЛ-ПРОКУРОР" : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГЕНЕРАЛ-ПРОКУРОР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГЕНЕРАЛ-ПРОКУРОРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГЕНЕРАЛ-ПРОКУРОРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГЕНЕРАЛ-ПРОКУРОРА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЕНЕРАЛ-ПРОКУРОРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГЕНЕРАЛ-ПРОКУРОРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГЕНЕРАЛ-ПРОКУРОРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГЕНЕРАЛ-ПРОКУРОРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГЕНЕРАЛ-ПРОКУРОРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГЕНЕРАЛ-ПРОКУРОРОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГЕНЕРАЛ-ПРОКУРОРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГЕНЕРАЛ-ПРОКУРОРАХ" } // ал A С мр,мн,пр
 }


 entry ГЕНИТИВ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГЕНИТИВ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГЕНИТИВА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГЕНИТИВУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГЕНИТИВ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЕНИТИВОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГЕНИТИВЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГЕНИТИВЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГЕНИТИВОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГЕНИТИВАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГЕНИТИВЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГЕНИТИВАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГЕНИТИВАХ" } // ал A С мр,мн,пр
 }


 entry ГЕНУЭЗКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГЕНУЭЗКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГЕНУЭЗКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГЕНУЭЗКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГЕНУЭЗКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЕНУЭЗКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЕНУЭЗКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГЕНУЭЗКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГЕНУЭЗКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГЕНУЭЗОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГЕНУЭЗКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГЕНУЭЗОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГЕНУЭЗКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГЕНУЭЗКАХ" } // гл G С жр,мн,пр
 }


 entry ГЕОИД : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГЕОИД" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГЕОИДА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГЕОИДУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГЕОИД" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЕОИДОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГЕОИДЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГЕОИДЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГЕОИДОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГЕОИДАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГЕОИДЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГЕОИДАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГЕОИДАХ" } // ал A С мр,мн,пр
 }


 entry ГЕОКАРТИРОВАНИЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГЕОКАРТИРОВАНИЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГЕОКАРТИРОВАНИЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГЕОКАРТИРОВАНИЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГЕОКАРТИРОВАНИЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЕОКАРТИРОВАНИЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГЕОКАРТИРОВАНИИ" } // ее K С ср,ед,пр
 }


 entry ГЕОЛОГИНЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГЕОЛОГИНЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГЕОЛОГИНИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГЕОЛОГИНЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГЕОЛОГИНЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЕОЛОГИНЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЕОЛОГИНЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГЕОЛОГИНЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГЕОЛОГИНИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГЕОЛОГИНЬ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГЕОЛОГИНЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГЕОЛОГИНЬ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГЕОЛОГИНЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГЕОЛОГИНЯХ" } // гл G С жр,мн,пр
 }


 entry ГЕОМЕХАНИКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГЕОМЕХАНИКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГЕОМЕХАНИКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГЕОМЕХАНИКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГЕОМЕХАНИКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЕОМЕХАНИКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЕОМЕХАНИКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГЕОМЕХАНИКЕ" } // ге G С жр,ед,пр
 }


 entry ГЕОСЕРВИС : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГЕОСЕРВИС" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГЕОСЕРВИСА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГЕОСЕРВИСУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГЕОСЕРВИС" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЕОСЕРВИСОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГЕОСЕРВИСЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГЕОСЕРВИСЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГЕОСЕРВИСОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГЕОСЕРВИСАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГЕОСЕРВИСЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГЕОСЕРВИСАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГЕОСЕРВИСАХ" } // ал A С мр,мн,пр
 }


 entry ГЕОСИНКЛИНАЛЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГЕОСИНКЛИНАЛЬ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГЕОСИНКЛИНАЛИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГЕОСИНКЛИНАЛИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГЕОСИНКЛИНАЛЬ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЕОСИНКЛИНАЛЬЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГЕОСИНКЛИНАЛИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГЕОСИНКЛИНАЛИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГЕОСИНКЛИНАЛЕЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГЕОСИНКЛИНАЛЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГЕОСИНКЛИНАЛИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГЕОСИНКЛИНАЛЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГЕОСИНКЛИНАЛЯХ" } // гл G С жр,мн,пр
 }


 entry ГЕПТАН : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГЕПТАН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГЕПТАНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГЕПТАНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГЕПТАН" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЕПТАНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГЕПТАНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГЕПТАНЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГЕПТАНОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГЕПТАНАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГЕПТАНЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГЕПТАНАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГЕПТАНАХ" } // ал A С мр,мн,пр
 }


 entry ГЕПТОД : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГЕПТОД" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГЕПТОДА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГЕПТОДУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГЕПТОД" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЕПТОДОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГЕПТОДЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГЕПТОДЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГЕПТОДОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГЕПТОДАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГЕПТОДЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГЕПТОДАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГЕПТОДАХ" } // ал A С мр,мн,пр
 }


 entry ГЕРМАНИЗМ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГЕРМАНИЗМ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГЕРМАНИЗМА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГЕРМАНИЗМУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГЕРМАНИЗМ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЕРМАНИЗМОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГЕРМАНИЗМЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГЕРМАНИЗМЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГЕРМАНИЗМОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГЕРМАНИЗМАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГЕРМАНИЗМЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГЕРМАНИЗМАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГЕРМАНИЗМАХ" } // ал A С мр,мн,пр
 }


 entry ГЕРМАНИСТКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГЕРМАНИСТКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГЕРМАНИСТКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГЕРМАНИСТКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГЕРМАНИСТКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЕРМАНИСТКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЕРМАНИСТКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГЕРМАНИСТКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГЕРМАНИСТКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГЕРМАНИСТОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГЕРМАНИСТКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГЕРМАНИСТОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГЕРМАНИСТКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГЕРМАНИСТКАХ" } // гл G С жр,мн,пр
 }


 entry ГЕРМАНОМАНИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГЕРМАНОМАНИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГЕРМАНОМАНИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГЕРМАНОМАНИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГЕРМАНОМАНИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЕРМАНОМАНИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЕРМАНОМАНИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГЕРМАНОМАНИИ" } // ге G С жр,ед,пр
 }


 entry ГЕРМАНОФИЛЬСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГЕРМАНОФИЛЬСТВО" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГЕРМАНОФИЛЬСТВА" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГЕРМАНОФИЛЬСТВУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГЕРМАНОФИЛЬСТВО" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЕРМАНОФИЛЬСТВОМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГЕРМАНОФИЛЬСТВЕ" } // ее K С ср,ед,пр
 }


 entry ГЕРМАНОФОБ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГЕРМАНОФОБ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГЕРМАНОФОБА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГЕРМАНОФОБУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГЕРМАНОФОБА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЕРМАНОФОБОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГЕРМАНОФОБЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГЕРМАНОФОБЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГЕРМАНОФОБОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГЕРМАНОФОБАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГЕРМАНОФОБОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГЕРМАНОФОБАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГЕРМАНОФОБАХ" } // ал A С мр,мн,пр
 }


 entry ГЕРМАНОФОБИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГЕРМАНОФОБИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГЕРМАНОФОБИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГЕРМАНОФОБИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГЕРМАНОФОБИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЕРМАНОФОБИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЕРМАНОФОБИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГЕРМАНОФОБИИ" } // ге G С жр,ед,пр
 }


 entry ГЕРМАНОФОБСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГЕРМАНОФОБСТВО" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГЕРМАНОФОБСТВА" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГЕРМАНОФОБСТВУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГЕРМАНОФОБСТВО" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЕРМАНОФОБСТВОМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГЕРМАНОФОБСТВЕ" } // ее K С ср,ед,пр
 }


 entry ГЕРОНТОФОБИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГЕРОНТОФОБИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГЕРОНТОФОБИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГЕРОНТОФОБИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГЕРОНТОФОБИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЕРОНТОФОБИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЕРОНТОФОБИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГЕРОНТОФОБИИ" } // ге G С жр,ед,пр
 }


 entry ГЕРПЕТОЛОГ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГЕРПЕТОЛОГ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГЕРПЕТОЛОГА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГЕРПЕТОЛОГУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГЕРПЕТОЛОГА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЕРПЕТОЛОГОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГЕРПЕТОЛОГЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГЕРПЕТОЛОГИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГЕРПЕТОЛОГОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГЕРПЕТОЛОГАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГЕРПЕТОЛОГОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГЕРПЕТОЛОГАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГЕРПЕТОЛОГАХ" } // ал A С мр,мн,пр
 }


 entry ГЕРПЕТОЛОГИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГЕРПЕТОЛОГИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГЕРПЕТОЛОГИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГЕРПЕТОЛОГИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГЕРПЕТОЛОГИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЕРПЕТОЛОГИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЕРПЕТОЛОГИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГЕРПЕТОЛОГИИ" } // ге G С жр,ед,пр
 }


 entry ГЕРЦЕГОВИНЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГЕРЦЕГОВИНЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГЕРЦЕГОВИНЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГЕРЦЕГОВИНЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГЕРЦЕГОВИНЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЕРЦЕГОВИНЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГЕРЦЕГОВИНЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГЕРЦЕГОВИНЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГЕРЦЕГОВИНЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГЕРЦЕГОВИНЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГЕРЦЕГОВИНЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГЕРЦЕГОВИНЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГЕРЦЕГОВИНЦАХ" } // ал A С мр,мн,пр
 }


 entry ГЕРЦЕГОВИНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГЕРЦЕГОВИНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГЕРЦЕГОВИНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГЕРЦЕГОВИНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГЕРЦЕГОВИНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЕРЦЕГОВИНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЕРЦЕГОВИНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГЕРЦЕГОВИНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГЕРЦЕГОВИНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГЕРЦЕГОВИНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГЕРЦЕГОВИНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГЕРЦЕГОВИНОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГЕРЦЕГОВИНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГЕРЦЕГОВИНКАХ" } // гл G С жр,мн,пр
 }


 entry ГЕТЕРОГАМИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГЕТЕРОГАМИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГЕТЕРОГАМИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГЕТЕРОГАМИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГЕТЕРОГАМИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЕТЕРОГАМИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЕТЕРОГАМИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГЕТЕРОГАМИИ" } // ге G С жр,ед,пр
 }


 entry ГЕТЕРОГЕНЕЗ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГЕТЕРОГЕНЕЗ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГЕТЕРОГЕНЕЗА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГЕТЕРОГЕНЕЗУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГЕТЕРОГЕНЕЗ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЕТЕРОГЕНЕЗОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГЕТЕРОГЕНЕЗЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГЕТЕРОГЕНЕЗЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГЕТЕРОГЕНЕЗОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГЕТЕРОГЕНЕЗАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГЕТЕРОГЕНЕЗЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГЕТЕРОГЕНЕЗАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГЕТЕРОГЕНЕЗАХ" } // ал A С мр,мн,пр
 }


 entry ГЕТЕРОГЕНЕЗИС : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГЕТЕРОГЕНЕЗИС" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГЕТЕРОГЕНЕЗИСА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГЕТЕРОГЕНЕЗИСУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГЕТЕРОГЕНЕЗИС" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЕТЕРОГЕНЕЗИСОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГЕТЕРОГЕНЕЗИСЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГЕТЕРОГЕНЕЗИСЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГЕТЕРОГЕНЕЗИСОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГЕТЕРОГЕНЕЗИСАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГЕТЕРОГЕНЕЗИСЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГЕТЕРОГЕНЕЗИСАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГЕТЕРОГЕНЕЗИСАХ" } // ал A С мр,мн,пр
 }


 entry ГЕТЕРОЗИГОТА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГЕТЕРОЗИГОТА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГЕТЕРОЗИГОТЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГЕТЕРОЗИГОТЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГЕТЕРОЗИГОТУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЕТЕРОЗИГОТОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЕТЕРОЗИГОТОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГЕТЕРОЗИГОТЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГЕТЕРОЗИГОТЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГЕТЕРОЗИГОТ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГЕТЕРОЗИГОТАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГЕТЕРОЗИГОТЫ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГЕТЕРОЗИГОТАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГЕТЕРОЗИГОТАХ" } // гл G С жр,мн,пр
 }


 entry ГЕТЕРОМОРФИЗМ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГЕТЕРОМОРФИЗМ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГЕТЕРОМОРФИЗМА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГЕТЕРОМОРФИЗМУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГЕТЕРОМОРФИЗМ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЕТЕРОМОРФИЗМОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГЕТЕРОМОРФИЗМЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГЕТЕРОМОРФИЗМЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГЕТЕРОМОРФИЗМОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГЕТЕРОМОРФИЗМАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГЕТЕРОМОРФИЗМЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГЕТЕРОМОРФИЗМАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГЕТЕРОМОРФИЗМАХ" } // ал A С мр,мн,пр
 }


 entry ГЕТЕРОМОРФОЗ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГЕТЕРОМОРФОЗ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГЕТЕРОМОРФОЗА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГЕТЕРОМОРФОЗУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГЕТЕРОМОРФОЗ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЕТЕРОМОРФОЗОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГЕТЕРОМОРФОЗЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГЕТЕРОМОРФОЗЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГЕТЕРОМОРФОЗОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГЕТЕРОМОРФОЗАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГЕТЕРОМОРФОЗЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГЕТЕРОМОРФОЗАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГЕТЕРОМОРФОЗАХ" } // ал A С мр,мн,пр
 }


 entry ГЕТЕРОСЕКСУАЛИЗМ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГЕТЕРОСЕКСУАЛИЗМ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГЕТЕРОСЕКСУАЛИЗМА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГЕТЕРОСЕКСУАЛИЗМУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГЕТЕРОСЕКСУАЛИЗМ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЕТЕРОСЕКСУАЛИЗМОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГЕТЕРОСЕКСУАЛИЗМЕ" } // ае A С мр,ед,пр
 }


 entry ГЕТТИНГЕН : СУЩЕСТВИТЕЛЬНОЕ
 {
  CharCasing:FirstCapitalized
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГЕТТИНГЕН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГЕТТИНГЕНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГЕТТИНГЕНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГЕТТИНГЕН" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЕТТИНГЕНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГЕТТИНГЕНЕ" } // ае A С мр,ед,пр
 }


 entry ГЖЕЛКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГЖЕЛКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГЖЕЛКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГЖЕЛКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГЖЕЛКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЖЕЛКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЖЕЛКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГЖЕЛКЕ" } // ге G С жр,ед,пр
 }


 entry ГИБРАЛТАРЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГИБРАЛТАРЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГИБРАЛТАРЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГИБРАЛТАРЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГИБРАЛТАРЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИБРАЛТАРЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГИБРАЛТАРЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГИБРАЛТАРЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГИБРАЛТАРЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГИБРАЛТАРЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГИБРАЛТАРЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГИБРАЛТАРЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГИБРАЛТАРЦАХ" } // ал A С мр,мн,пр
 }


 entry ГИБРАЛТАРКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГИБРАЛТАРКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГИБРАЛТАРКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГИБРАЛТАРКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГИБРАЛТАРКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИБРАЛТАРКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИБРАЛТАРКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГИБРАЛТАРКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГИБРАЛТАРКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГИБРАЛТАРОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГИБРАЛТАРКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГИБРАЛТАРОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГИБРАЛТАРКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГИБРАЛТАРКАХ" } // гл G С жр,мн,пр
 }


 entry ГИБРИДИЗАТОР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГИБРИДИЗАТОР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГИБРИДИЗАТОРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГИБРИДИЗАТОРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГИБРИДИЗАТОРА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИБРИДИЗАТОРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГИБРИДИЗАТОРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГИБРИДИЗАТОРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГИБРИДИЗАТОРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГИБРИДИЗАТОРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГИБРИДИЗАТОРОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГИБРИДИЗАТОРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГИБРИДИЗАТОРАХ" } // ал A С мр,мн,пр
 }


 entry ГИГАНТОЗАВР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГИГАНТОЗАВР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГИГАНТОЗАВРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГИГАНТОЗАВРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГИГАНТОЗАВРА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИГАНТОЗАВРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГИГАНТОЗАВРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГИГАНТОЗАВРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГИГАНТОЗАВРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГИГАНТОЗАВРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГИГАНТОЗАВРОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГИГАНТОЗАВРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГИГАНТОЗАВРАХ" } // ал A С мр,мн,пр
 }


 entry ГИГАНТОМАХИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГИГАНТОМАХИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГИГАНТОМАХИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГИГАНТОМАХИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГИГАНТОМАХИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИГАНТОМАХИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИГАНТОМАХИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГИГАНТОМАХИИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГИГАНТОМАХИИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГИГАНТОМАХИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГИГАНТОМАХИЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГИГАНТОМАХИИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГИГАНТОМАХИЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГИГАНТОМАХИЯХ" } // гл G С жр,мн,пр
 }


 entry ГИГИЕНИСТИКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГИГИЕНИСТИКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГИГИЕНИСТИКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГИГИЕНИСТИКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГИГИЕНИСТИКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИГИЕНИСТИКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИГИЕНИСТИКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГИГИЕНИСТИКЕ" } // ге G С жр,ед,пр
 }


 entry ГИГРОГРАФ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГИГРОГРАФ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГИГРОГРАФА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГИГРОГРАФУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГИГРОГРАФ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИГРОГРАФОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГИГРОГРАФЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГИГРОГРАФЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГИГРОГРАФОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГИГРОГРАФАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГИГРОГРАФЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГИГРОГРАФАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГИГРОГРАФАХ" } // ал A С мр,мн,пр
 }


 entry ГИГРОМЕТРИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГИГРОМЕТРИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГИГРОМЕТРИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГИГРОМЕТРИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГИГРОМЕТРИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИГРОМЕТРИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИГРОМЕТРИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГИГРОМЕТРИИ" } // ге G С жр,ед,пр
 }


 entry ГИГРОСКОП : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГИГРОСКОП" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГИГРОСКОПА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГИГРОСКОПУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГИГРОСКОП" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИГРОСКОПОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГИГРОСКОПЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГИГРОСКОПЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГИГРОСКОПОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГИГРОСКОПАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГИГРОСКОПЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГИГРОСКОПАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГИГРОСКОПАХ" } // ал A С мр,мн,пр
 }


 entry ГИГРОСКОПИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГИГРОСКОПИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГИГРОСКОПИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГИГРОСКОПИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГИГРОСКОПИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИГРОСКОПИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИГРОСКОПИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГИГРОСКОПИИ" } // ге G С жр,ед,пр
 }


 entry ГИГРОСТАТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГИГРОСТАТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГИГРОСТАТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГИГРОСТАТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГИГРОСТАТ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИГРОСТАТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГИГРОСТАТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГИГРОСТАТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГИГРОСТАТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГИГРОСТАТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГИГРОСТАТЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГИГРОСТАТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГИГРОСТАТАХ" } // ал A С мр,мн,пр
 }


 entry ГИГРОФИЛ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГИГРОФИЛ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГИГРОФИЛА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГИГРОФИЛУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГИГРОФИЛА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИГРОФИЛОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГИГРОФИЛЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГИГРОФИЛЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГИГРОФИЛОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГИГРОФИЛАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГИГРОФИЛОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГИГРОФИЛАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГИГРОФИЛАХ" } // ал A С мр,мн,пр
 }


 entry ГИГРОФИТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГИГРОФИТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГИГРОФИТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГИГРОФИТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГИГРОФИТ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИГРОФИТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГИГРОФИТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГИГРОФИТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГИГРОФИТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГИГРОФИТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГИГРОФИТЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГИГРОФИТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГИГРОФИТАХ" } // ал A С мр,мн,пр
 }


 entry ГИДРИРОВАНИЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГИДРИРОВАНИЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГИДРИРОВАНИЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГИДРИРОВАНИЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГИДРИРОВАНИЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИДРИРОВАНИЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГИДРИРОВАНИИ" } // ее K С ср,ед,пр
 }


 entry ГИДРОАВИАЦИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГИДРОАВИАЦИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГИДРОАВИАЦИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГИДРОАВИАЦИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГИДРОАВИАЦИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИДРОАВИАЦИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИДРОАВИАЦИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГИДРОАВИАЦИИ" } // ге G С жр,ед,пр
 }


 entry ГИДРОАВТОМАТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГИДРОАВТОМАТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГИДРОАВТОМАТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГИДРОАВТОМАТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГИДРОАВТОМАТ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИДРОАВТОМАТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГИДРОАВТОМАТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГИДРОАВТОМАТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГИДРОАВТОМАТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГИДРОАВТОМАТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГИДРОАВТОМАТЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГИДРОАВТОМАТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГИДРОАВТОМАТАХ" } // ал A С мр,мн,пр
 }


 entry ГИДРОАВТОМАТИКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГИДРОАВТОМАТИКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГИДРОАВТОМАТИКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГИДРОАВТОМАТИКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГИДРОАВТОМАТИКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИДРОАВТОМАТИКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИДРОАВТОМАТИКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГИДРОАВТОМАТИКЕ" } // ге G С жр,ед,пр
 }


 entry ГИДРОАППАРАТУРА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГИДРОАППАРАТУРА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГИДРОАППАРАТУРЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГИДРОАППАРАТУРЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГИДРОАППАРАТУРУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИДРОАППАРАТУРОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИДРОАППАРАТУРОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГИДРОАППАРАТУРЕ" } // ге G С жр,ед,пр
 }


 entry ГИДРОБИОНТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГИДРОБИОНТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГИДРОБИОНТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГИДРОБИОНТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГИДРОБИОНТ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИДРОБИОНТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГИДРОБИОНТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГИДРОБИОНТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГИДРОБИОНТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГИДРОБИОНТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГИДРОБИОНТЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГИДРОБИОНТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГИДРОБИОНТАХ" } // ал A С мр,мн,пр
 }


 entry ГИДРОГЕЛЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГИДРОГЕЛЬ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГИДРОГЕЛЯ" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГИДРОГЕЛЮ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГИДРОГЕЛЬ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИДРОГЕЛЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГИДРОГЕЛЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГИДРОГЕЛИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГИДРОГЕЛЕЙ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГИДРОГЕЛЯМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГИДРОГЕЛИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГИДРОГЕЛЯМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГИДРОГЕЛЯХ" } // ал A С мр,мн,пр
 }


 entry ГИДРОГЕНАЗА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГИДРОГЕНАЗА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГИДРОГЕНАЗЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГИДРОГЕНАЗЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГИДРОГЕНАЗУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИДРОГЕНАЗОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИДРОГЕНАЗОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГИДРОГЕНАЗЕ" } // ге G С жр,ед,пр
 }


 entry ГИДРОДВИЖИТЕЛЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГИДРОДВИЖИТЕЛЬ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГИДРОДВИЖИТЕЛЯ" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГИДРОДВИЖИТЕЛЮ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГИДРОДВИЖИТЕЛЬ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИДРОДВИЖИТЕЛЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГИДРОДВИЖИТЕЛЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГИДРОДВИЖИТЕЛИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГИДРОДВИЖИТЕЛЕЙ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГИДРОДВИЖИТЕЛЯМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГИДРОДВИЖИТЕЛИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГИДРОДВИЖИТЕЛЯМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГИДРОДВИЖИТЕЛЯХ" } // ал A С мр,мн,пр
 }


 entry ГИДРОЗОЛЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГИДРОЗОЛЬ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГИДРОЗОЛЯ" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГИДРОЗОЛЮ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГИДРОЗОЛЬ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИДРОЗОЛЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГИДРОЗОЛЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГИДРОЗОЛИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГИДРОЗОЛЕЙ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГИДРОЗОЛЯМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГИДРОЗОЛИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГИДРОЗОЛЯМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГИДРОЗОЛЯХ" } // ал A С мр,мн,пр
 }


 entry ГИДРОКОРТИЗОН : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГИДРОКОРТИЗОН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГИДРОКОРТИЗОНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГИДРОКОРТИЗОНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГИДРОКОРТИЗОН" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИДРОКОРТИЗОНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГИДРОКОРТИЗОНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГИДРОКОРТИЗОНЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГИДРОКОРТИЗОНОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГИДРОКОРТИЗОНАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГИДРОКОРТИЗОНЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГИДРОКОРТИЗОНАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГИДРОКОРТИЗОНАХ" } // ал A С мр,мн,пр
 }


 entry ГИДРОНАСОС : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГИДРОНАСОС" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГИДРОНАСОСА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГИДРОНАСОСУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГИДРОНАСОС" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИДРОНАСОСОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГИДРОНАСОСЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГИДРОНАСОСЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГИДРОНАСОСОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГИДРОНАСОСАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГИДРОНАСОСЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГИДРОНАСОСАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГИДРОНАСОСАХ" } // ал A С мр,мн,пр
 }


 entry ГИДРОНИМ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГИДРОНИМ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГИДРОНИМА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГИДРОНИМУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГИДРОНИМ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИДРОНИМОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГИДРОНИМЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГИДРОНИМЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГИДРОНИМОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГИДРОНИМАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГИДРОНИМЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГИДРОНИМАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГИДРОНИМАХ" } // ал A С мр,мн,пр
 }


 entry ГИДРОНИМИКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГИДРОНИМИКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГИДРОНИМИКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГИДРОНИМИКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГИДРОНИМИКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИДРОНИМИКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИДРОНИМИКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГИДРОНИМИКЕ" } // ге G С жр,ед,пр
 }


 entry ГИДРООБРАБОТКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГИДРООБРАБОТКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГИДРООБРАБОТКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГИДРООБРАБОТКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГИДРООБРАБОТКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИДРООБРАБОТКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИДРООБРАБОТКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГИДРООБРАБОТКЕ" } // ге G С жр,ед,пр
 }


 entry ГИДРООЧИСТИТЕЛЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГИДРООЧИСТИТЕЛЬ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГИДРООЧИСТИТЕЛЯ" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГИДРООЧИСТИТЕЛЮ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГИДРООЧИСТИТЕЛЬ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИДРООЧИСТИТЕЛЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГИДРООЧИСТИТЕЛЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГИДРООЧИСТИТЕЛИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГИДРООЧИСТИТЕЛЕЙ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГИДРООЧИСТИТЕЛЯМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГИДРООЧИСТИТЕЛИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГИДРООЧИСТИТЕЛЯМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГИДРООЧИСТИТЕЛЯХ" } // ал A С мр,мн,пр
 }


 entry ГИДРОПЕРЕКИСЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГИДРОПЕРЕКИСЬ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГИДРОПЕРЕКИСИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГИДРОПЕРЕКИСИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГИДРОПЕРЕКИСЬ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИДРОПЕРЕКИСЬЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГИДРОПЕРЕКИСИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГИДРОПЕРЕКИСИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГИДРОПЕРЕКИСЕЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГИДРОПЕРЕКИСЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГИДРОПЕРЕКИСИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГИДРОПЕРЕКИСЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГИДРОПЕРЕКИСЯХ" } // гл G С жр,мн,пр
 }


 entry ГИДРОПОДЪЕМНИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { ["ГИДРОПОДЪЁМНИК" yo="ГИДРОПОДЪЁМНИК"] } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { ["ГИДРОПОДЪЁМНИКА" yo="ГИДРОПОДЪЁМНИКА"] } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { ["ГИДРОПОДЪЁМНИКУ" yo="ГИДРОПОДЪЁМНИКУ"] } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { ["ГИДРОПОДЪЁМНИК" yo="ГИДРОПОДЪЁМНИК"] } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { ["ГИДРОПОДЪЁМНИКОМ" yo="ГИДРОПОДЪЁМНИКОМ"] } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { ["ГИДРОПОДЪЁМНИКЕ" yo="ГИДРОПОДЪЁМНИКЕ"] } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { ["ГИДРОПОДЪЁМНИКИ" yo="ГИДРОПОДЪЁМНИКИ"] } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { ["ГИДРОПОДЪЁМНИКОВ" yo="ГИДРОПОДЪЁМНИКОВ"] } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { ["ГИДРОПОДЪЁМНИКАМ" yo="ГИДРОПОДЪЁМНИКАМ"] } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { ["ГИДРОПОДЪЁМНИКИ" yo="ГИДРОПОДЪЁМНИКИ"] } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { ["ГИДРОПОДЪЁМНИКАМИ" yo="ГИДРОПОДЪЁМНИКАМИ"] } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { ["ГИДРОПОДЪЁМНИКАХ" yo="ГИДРОПОДЪЁМНИКАХ"] } // ал A С мр,мн,пр
 }


 entry ГИДРОПРИВОД : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГИДРОПРИВОД" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГИДРОПРИВОДА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГИДРОПРИВОДУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГИДРОПРИВОД" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИДРОПРИВОДОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГИДРОПРИВОДЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГИДРОПРИВОДЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГИДРОПРИВОДОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГИДРОПРИВОДАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГИДРОПРИВОДЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГИДРОПРИВОДАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГИДРОПРИВОДАХ" } // ал A С мр,мн,пр
 }


 entry ГИДРОРАЗРЫВ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГИДРОРАЗРЫВ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГИДРОРАЗРЫВА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГИДРОРАЗРЫВУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГИДРОРАЗРЫВ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИДРОРАЗРЫВОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГИДРОРАЗРЫВЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГИДРОРАЗРЫВЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГИДРОРАЗРЫВОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГИДРОРАЗРЫВАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГИДРОРАЗРЫВЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГИДРОРАЗРЫВАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГИДРОРАЗРЫВАХ" } // ал A С мр,мн,пр
 }


 entry ГИДРОСЕПАРАТОР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГИДРОСЕПАРАТОР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГИДРОСЕПАРАТОРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГИДРОСЕПАРАТОРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГИДРОСЕПАРАТОР" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИДРОСЕПАРАТОРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГИДРОСЕПАРАТОРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГИДРОСЕПАРАТОРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГИДРОСЕПАРАТОРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГИДРОСЕПАРАТОРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГИДРОСЕПАРАТОРЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГИДРОСЕПАРАТОРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГИДРОСЕПАРАТОРАХ" } // ал A С мр,мн,пр
 }


 entry ГИДРОСУЛЬФАТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГИДРОСУЛЬФАТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГИДРОСУЛЬФАТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГИДРОСУЛЬФАТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГИДРОСУЛЬФАТ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИДРОСУЛЬФАТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГИДРОСУЛЬФАТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГИДРОСУЛЬФАТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГИДРОСУЛЬФАТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГИДРОСУЛЬФАТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГИДРОСУЛЬФАТЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГИДРОСУЛЬФАТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГИДРОСУЛЬФАТАХ" } // ал A С мр,мн,пр
 }


 entry ГИДРОСУЛЬФИТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГИДРОСУЛЬФИТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГИДРОСУЛЬФИТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГИДРОСУЛЬФИТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГИДРОСУЛЬФИТ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИДРОСУЛЬФИТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГИДРОСУЛЬФИТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГИДРОСУЛЬФИТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГИДРОСУЛЬФИТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГИДРОСУЛЬФИТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГИДРОСУЛЬФИТЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГИДРОСУЛЬФИТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГИДРОСУЛЬФИТАХ" } // ал A С мр,мн,пр
 }


 entry ГИДРОТАКСИС : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГИДРОТАКСИС" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГИДРОТАКСИСА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГИДРОТАКСИСУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГИДРОТАКСИС" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИДРОТАКСИСОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГИДРОТАКСИСЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГИДРОТАКСИСЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГИДРОТАКСИСОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГИДРОТАКСИСАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГИДРОТАКСИСЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГИДРОТАКСИСАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГИДРОТАКСИСАХ" } // ал A С мр,мн,пр
 }


 entry ГИДРОТОРМОЗ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГИДРОТОРМОЗ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГИДРОТОРМОЗА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГИДРОТОРМОЗУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГИДРОТОРМОЗ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИДРОТОРМОЗОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГИДРОТОРМОЗЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГИДРОТОРМОЗЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГИДРОТОРМОЗА" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГИДРОТОРМОЗОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГИДРОТОРМОЗАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГИДРОТОРМОЗЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГИДРОТОРМОЗА" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГИДРОТОРМОЗАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГИДРОТОРМОЗАХ" } // ал A С мр,мн,пр
 }


 entry ГИДРОТРАНСПОРТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГИДРОТРАНСПОРТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГИДРОТРАНСПОРТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГИДРОТРАНСПОРТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГИДРОТРАНСПОРТ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИДРОТРАНСПОРТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГИДРОТРАНСПОРТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГИДРОТРАНСПОРТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГИДРОТРАНСПОРТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГИДРОТРАНСПОРТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГИДРОТРАНСПОРТЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГИДРОТРАНСПОРТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГИДРОТРАНСПОРТАХ" } // ал A С мр,мн,пр
 }


 entry ГИДРОТРУБОПРОВОД : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГИДРОТРУБОПРОВОД" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГИДРОТРУБОПРОВОДА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГИДРОТРУБОПРОВОДУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГИДРОТРУБОПРОВОД" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИДРОТРУБОПРОВОДОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГИДРОТРУБОПРОВОДЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГИДРОТРУБОПРОВОДЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГИДРОТРУБОПРОВОДОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГИДРОТРУБОПРОВОДАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГИДРОТРУБОПРОВОДЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГИДРОТРУБОПРОВОДАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГИДРОТРУБОПРОВОДАХ" } // ал A С мр,мн,пр
 }


 entry ГИДРОУСТАНОВКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГИДРОУСТАНОВКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГИДРОУСТАНОВКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГИДРОУСТАНОВКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГИДРОУСТАНОВКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИДРОУСТАНОВКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИДРОУСТАНОВКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГИДРОУСТАНОВКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГИДРОУСТАНОВКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГИДРОУСТАНОВОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГИДРОУСТАНОВКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГИДРОУСТАНОВКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГИДРОУСТАНОВКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГИДРОУСТАНОВКАХ" } // гл G С жр,мн,пр
 }


 entry ГИДРОФИЛИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГИДРОФИЛИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГИДРОФИЛИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГИДРОФИЛИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГИДРОФИЛИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИДРОФИЛИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИДРОФИЛИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГИДРОФИЛИИ" } // ге G С жр,ед,пр
 }


 entry ГИДРОФИТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГИДРОФИТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГИДРОФИТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГИДРОФИТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГИДРОФИТ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИДРОФИТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГИДРОФИТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГИДРОФИТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГИДРОФИТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГИДРОФИТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГИДРОФИТЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГИДРОФИТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГИДРОФИТАХ" } // ал A С мр,мн,пр
 }


 entry ГИДРОЦЕЛЛЮЛОЗА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГИДРОЦЕЛЛЮЛОЗА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГИДРОЦЕЛЛЮЛОЗЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГИДРОЦЕЛЛЮЛОЗЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГИДРОЦЕЛЛЮЛОЗУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИДРОЦЕЛЛЮЛОЗОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИДРОЦЕЛЛЮЛОЗОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГИДРОЦЕЛЛЮЛОЗЕ" } // ге G С жр,ед,пр
 }


 entry ГИДРОЦЕНТРАЛЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГИДРОЦЕНТРАЛЬ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГИДРОЦЕНТРАЛИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГИДРОЦЕНТРАЛИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГИДРОЦЕНТРАЛЬ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИДРОЦЕНТРАЛЬЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГИДРОЦЕНТРАЛИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГИДРОЦЕНТРАЛИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГИДРОЦЕНТРАЛЕЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГИДРОЦЕНТРАЛЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГИДРОЦЕНТРАЛИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГИДРОЦЕНТРАЛЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГИДРОЦЕНТРАЛЯХ" } // гл G С жр,мн,пр
 }


 entry ГИДРОЭКСТРУЗИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГИДРОЭКСТРУЗИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГИДРОЭКСТРУЗИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГИДРОЭКСТРУЗИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГИДРОЭКСТРУЗИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИДРОЭКСТРУЗИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИДРОЭКСТРУЗИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГИДРОЭКСТРУЗИИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГИДРОЭКСТРУЗИИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГИДРОЭКСТРУЗИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГИДРОЭКСТРУЗИЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГИДРОЭКСТРУЗИИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГИДРОЭКСТРУЗИЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГИДРОЭКСТРУЗИЯХ" } // гл G С жр,мн,пр
 }


 entry ГИДРОЭЛЕКТРИЧЕСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГИДРОЭЛЕКТРИЧЕСТВО" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГИДРОЭЛЕКТРИЧЕСТВА" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГИДРОЭЛЕКТРИЧЕСТВУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГИДРОЭЛЕКТРИЧЕСТВО" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИДРОЭЛЕКТРИЧЕСТВОМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГИДРОЭЛЕКТРИЧЕСТВЕ" } // ее K С ср,ед,пр
 }


 entry ГИНДУКУШ : СУЩЕСТВИТЕЛЬНОЕ
 {
  CharCasing:FirstCapitalized
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГИНДУКУШ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГИНДУКУША" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГИНДУКУШУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГИНДУКУШ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИНДУКУШЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГИНДУКУШЕ" } // ае A С мр,ед,пр
 }


 entry ГИПЕРБОРЕЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГИПЕРБОРЕЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГИПЕРБОРЕЙЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГИПЕРБОРЕЙЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГИПЕРБОРЕЙЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИПЕРБОРЕЙЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГИПЕРБОРЕЙЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГИПЕРБОРЕЙЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГИПЕРБОРЕЙЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГИПЕРБОРЕЙЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГИПЕРБОРЕЙЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГИПЕРБОРЕЙЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГИПЕРБОРЕЙЦАХ" } // ал A С мр,мн,пр
 }


 entry ГИПЕРЗВУК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГИПЕРЗВУК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГИПЕРЗВУКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГИПЕРЗВУКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГИПЕРЗВУК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИПЕРЗВУКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГИПЕРЗВУКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГИПЕРЗВУКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГИПЕРЗВУКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГИПЕРЗВУКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГИПЕРЗВУКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГИПЕРЗВУКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГИПЕРЗВУКАХ" } // ал A С мр,мн,пр
 }


 entry ГИПНОПЕДИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГИПНОПЕДИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГИПНОПЕДИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГИПНОПЕДИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГИПНОПЕДИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИПНОПЕДИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИПНОПЕДИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГИПНОПЕДИИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГИПНОПЕДИИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГИПНОПЕДИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГИПНОПЕДИЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГИПНОПЕДИИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГИПНОПЕДИЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГИПНОПЕДИЯХ" } // гл G С жр,мн,пр
 }


 entry ГИПОГЛИКЕМИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГИПОГЛИКЕМИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГИПОГЛИКЕМИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГИПОГЛИКЕМИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГИПОГЛИКЕМИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИПОГЛИКЕМИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИПОГЛИКЕМИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГИПОГЛИКЕМИИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГИПОГЛИКЕМИИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГИПОГЛИКЕМИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГИПОГЛИКЕМИЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГИПОГЛИКЕМИИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГИПОГЛИКЕМИЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГИПОГЛИКЕМИЯХ" } // гл G С жр,мн,пр
 }


 entry ГИПОДЕРМА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГИПОДЕРМА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГИПОДЕРМЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГИПОДЕРМЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГИПОДЕРМУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИПОДЕРМОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИПОДЕРМОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГИПОДЕРМЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГИПОДЕРМЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГИПОДЕРМ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГИПОДЕРМАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГИПОДЕРМЫ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГИПОДЕРМАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГИПОДЕРМАХ" } // гл G С жр,мн,пр
 }


 entry ГИПОСУЛЬФАТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГИПОСУЛЬФАТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГИПОСУЛЬФАТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГИПОСУЛЬФАТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГИПОСУЛЬФАТ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИПОСУЛЬФАТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГИПОСУЛЬФАТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГИПОСУЛЬФАТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГИПОСУЛЬФАТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГИПОСУЛЬФАТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГИПОСУЛЬФАТЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГИПОСУЛЬФАТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГИПОСУЛЬФАТАХ" } // ал A С мр,мн,пр
 }


 entry ГИПОСУЛЬФИТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГИПОСУЛЬФИТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГИПОСУЛЬФИТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГИПОСУЛЬФИТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГИПОСУЛЬФИТ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИПОСУЛЬФИТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГИПОСУЛЬФИТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГИПОСУЛЬФИТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГИПОСУЛЬФИТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГИПОСУЛЬФИТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГИПОСУЛЬФИТЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГИПОСУЛЬФИТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГИПОСУЛЬФИТАХ" } // ал A С мр,мн,пр
 }


 entry ГИПОТОНИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГИПОТОНИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГИПОТОНИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГИПОТОНИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГИПОТОНИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИПОТОНИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГИПОТОНИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГИПОТОНИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГИПОТОНИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГИПОТОНИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГИПОТОНИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГИПОТОНИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГИПОТОНИКАХ" } // ал A С мр,мн,пр
 }


 entry ГИПОТОНИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГИПОТОНИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГИПОТОНИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГИПОТОНИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГИПОТОНИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИПОТОНИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИПОТОНИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГИПОТОНИИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГИПОТОНИИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГИПОТОНИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГИПОТОНИЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГИПОТОНИИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГИПОТОНИЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГИПОТОНИЯХ" } // гл G С жр,мн,пр
 }


 entry ГИПОТРОХОИДА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГИПОТРОХОИДА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГИПОТРОХОИДЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГИПОТРОХОИДЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГИПОТРОХОИДУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИПОТРОХОИДОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИПОТРОХОИДОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГИПОТРОХОИДЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГИПОТРОХОИДЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГИПОТРОХОИД" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГИПОТРОХОИДАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГИПОТРОХОИДЫ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГИПОТРОХОИДАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГИПОТРОХОИДАХ" } // гл G С жр,мн,пр
 }


 entry ГИПОФОСФИТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГИПОФОСФИТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГИПОФОСФИТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГИПОФОСФИТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГИПОФОСФИТ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИПОФОСФИТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГИПОФОСФИТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГИПОФОСФИТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГИПОФОСФИТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГИПОФОСФИТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГИПОФОСФИТЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГИПОФОСФИТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГИПОФОСФИТАХ" } // ал A С мр,мн,пр
 }


 entry ГИПОХЛОРИТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГИПОХЛОРИТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГИПОХЛОРИТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГИПОХЛОРИТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГИПОХЛОРИТ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИПОХЛОРИТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГИПОХЛОРИТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГИПОХЛОРИТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГИПОХЛОРИТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГИПОХЛОРИТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГИПОХЛОРИТЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГИПОХЛОРИТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГИПОХЛОРИТАХ" } // ал A С мр,мн,пр
 }


 entry ГИПСОБЕТОН : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГИПСОБЕТОН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГИПСОБЕТОНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГИПСОБЕТОНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГИПСОБЕТОН" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИПСОБЕТОНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГИПСОБЕТОНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГИПСОБЕТОНЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГИПСОБЕТОНОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГИПСОБЕТОНАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГИПСОБЕТОНЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГИПСОБЕТОНАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГИПСОБЕТОНАХ" } // ал A С мр,мн,пр
 }


 entry ГИПСОЛИТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГИПСОЛИТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГИПСОЛИТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГИПСОЛИТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГИПСОЛИТ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИПСОЛИТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГИПСОЛИТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГИПСОЛИТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГИПСОЛИТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГИПСОЛИТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГИПСОЛИТЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГИПСОЛИТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГИПСОЛИТАХ" } // ал A С мр,мн,пр
 }


 entry ГИРАТОР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГИРАТОР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГИРАТОРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГИРАТОРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГИРАТОР" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИРАТОРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГИРАТОРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГИРАТОРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГИРАТОРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГИРАТОРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГИРАТОРЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГИРАТОРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГИРАТОРАХ" } // ал A С мр,мн,пр
 }


 entry ГИРЕВИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГИРЕВИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГИРЕВИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГИРЕВИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГИРЕВИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИРЕВИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГИРЕВИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГИРЕВИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГИРЕВИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГИРЕВИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГИРЕВИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГИРЕВИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГИРЕВИКАХ" } // ал A С мр,мн,пр
 }


 entry ГИРОВЕРТИКАЛЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГИРОВЕРТИКАЛЬ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГИРОВЕРТИКАЛИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГИРОВЕРТИКАЛИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГИРОВЕРТИКАЛЬ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИРОВЕРТИКАЛЬЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГИРОВЕРТИКАЛИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГИРОВЕРТИКАЛИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГИРОВЕРТИКАЛЕЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГИРОВЕРТИКАЛЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГИРОВЕРТИКАЛИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГИРОВЕРТИКАЛЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГИРОВЕРТИКАЛЯХ" } // гл G С жр,мн,пр
 }


 entry ГИРОГОРИЗОНТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГИРОГОРИЗОНТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГИРОГОРИЗОНТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГИРОГОРИЗОНТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГИРОГОРИЗОНТ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИРОГОРИЗОНТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГИРОГОРИЗОНТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГИРОГОРИЗОНТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГИРОГОРИЗОНТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГИРОГОРИЗОНТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГИРОГОРИЗОНТЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГИРОГОРИЗОНТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГИРОГОРИЗОНТАХ" } // ал A С мр,мн,пр
 }


 entry ГИРОДИНАМИКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГИРОДИНАМИКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГИРОДИНАМИКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГИРОДИНАМИКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГИРОДИНАМИКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИРОДИНАМИКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИРОДИНАМИКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГИРОДИНАМИКЕ" } // ге G С жр,ед,пр
 }


 entry ГИРОМАЯТНИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГИРОМАЯТНИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГИРОМАЯТНИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГИРОМАЯТНИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГИРОМАЯТНИК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИРОМАЯТНИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГИРОМАЯТНИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГИРОМАЯТНИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГИРОМАЯТНИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГИРОМАЯТНИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГИРОМАЯТНИКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГИРОМАЯТНИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГИРОМАЯТНИКАХ" } // ал A С мр,мн,пр
 }


 entry ГИРОРУЛЕВОЙ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГИРОРУЛЕВОЙ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГИРОРУЛЕВОГО" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГИРОРУЛЕВОМУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГИРОРУЛЕВОЙ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИРОРУЛЕВЫМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГИРОРУЛЕВОМ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГИРОРУЛЕВЫЕ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГИРОРУЛЕВЫХ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГИРОРУЛЕВЫМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГИРОРУЛЕВЫЕ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГИРОРУЛЕВЫМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГИРОРУЛЕВЫХ" } // ал A С мр,мн,пр
 }


 entry ГИРОСТАБИЛИЗАТОР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГИРОСТАБИЛИЗАТОР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГИРОСТАБИЛИЗАТОРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГИРОСТАБИЛИЗАТОРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГИРОСТАБИЛИЗАТОР" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИРОСТАБИЛИЗАТОРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГИРОСТАБИЛИЗАТОРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГИРОСТАБИЛИЗАТОРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГИРОСТАБИЛИЗАТОРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГИРОСТАБИЛИЗАТОРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГИРОСТАБИЛИЗАТОРЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГИРОСТАБИЛИЗАТОРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГИРОСТАБИЛИЗАТОРАХ" } // ал A С мр,мн,пр
 }


 entry ГИРОУСПОКОИТЕЛЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГИРОУСПОКОИТЕЛЬ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГИРОУСПОКОИТЕЛЯ" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГИРОУСПОКОИТЕЛЮ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГИРОУСПОКОИТЕЛЬ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИРОУСПОКОИТЕЛЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГИРОУСПОКОИТЕЛЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГИРОУСПОКОИТЕЛИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГИРОУСПОКОИТЕЛЕЙ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГИРОУСПОКОИТЕЛЯМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГИРОУСПОКОИТЕЛИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГИРОУСПОКОИТЕЛЯМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГИРОУСПОКОИТЕЛЯХ" } // ал A С мр,мн,пр
 }


 entry ГИСТОБЛАСТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГИСТОБЛАСТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГИСТОБЛАСТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГИСТОБЛАСТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГИСТОБЛАСТ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИСТОБЛАСТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГИСТОБЛАСТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГИСТОБЛАСТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГИСТОБЛАСТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГИСТОБЛАСТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГИСТОБЛАСТЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГИСТОБЛАСТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГИСТОБЛАСТАХ" } // ал A С мр,мн,пр
 }


 entry ГИСТОГЕНЕЗ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГИСТОГЕНЕЗ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГИСТОГЕНЕЗА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГИСТОГЕНЕЗУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГИСТОГЕНЕЗ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИСТОГЕНЕЗОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГИСТОГЕНЕЗЕ" } // ае A С мр,ед,пр
 }


 entry ГИСТОЛИЗ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГИСТОЛИЗ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГИСТОЛИЗА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГИСТОЛИЗУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГИСТОЛИЗ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИСТОЛИЗОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГИСТОЛИЗЕ" } // ае A С мр,ед,пр
 }


 entry ГИСТОПАТОЛОГИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГИСТОПАТОЛОГИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГИСТОПАТОЛОГИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГИСТОПАТОЛОГИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГИСТОПАТОЛОГИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИСТОПАТОЛОГИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИСТОПАТОЛОГИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГИСТОПАТОЛОГИИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГИСТОПАТОЛОГИИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГИСТОПАТОЛОГИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГИСТОПАТОЛОГИЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГИСТОПАТОЛОГИИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГИСТОПАТОЛОГИЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГИСТОПАТОЛОГИЯХ" } // гл G С жр,мн,пр
 }


 entry ГИСТОФИЗИОЛОГИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГИСТОФИЗИОЛОГИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГИСТОФИЗИОЛОГИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГИСТОФИЗИОЛОГИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГИСТОФИЗИОЛОГИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИСТОФИЗИОЛОГИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГИСТОФИЗИОЛОГИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГИСТОФИЗИОЛОГИИ" } // ге G С жр,ед,пр
 }


 entry ГЛАВКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГЛАВКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГЛАВКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГЛАВКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГЛАВКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЛАВКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЛАВКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГЛАВКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГЛАВКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГЛАВОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГЛАВКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГЛАВКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГЛАВКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГЛАВКАХ" } // гл G С жр,мн,пр
 }


 entry ГЛАЖКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГЛАЖКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГЛАЖКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГЛАЖКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГЛАЖКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЛАЖКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЛАЖКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГЛАЖКЕ" } // ге G С жр,ед,пр
 }


 entry ГЛАЗИРОВКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГЛАЗИРОВКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГЛАЗИРОВКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГЛАЗИРОВКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГЛАЗИРОВКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЛАЗИРОВКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЛАЗИРОВКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГЛАЗИРОВКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГЛАЗИРОВКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГЛАЗИРОВОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГЛАЗИРОВКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГЛАЗИРОВКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГЛАЗИРОВКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГЛАЗИРОВКАХ" } // гл G С жр,мн,пр
 }


 entry ГЛАЗИРОВЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГЛАЗИРОВЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГЛАЗИРОВЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГЛАЗИРОВЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГЛАЗИРОВЩИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЛАЗИРОВЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГЛАЗИРОВЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГЛАЗИРОВЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГЛАЗИРОВЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГЛАЗИРОВЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГЛАЗИРОВЩИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГЛАЗИРОВЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГЛАЗИРОВЩИКАХ" } // ал A С мр,мн,пр
 }


 entry ГЛАЗУРОВАНИЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГЛАЗУРОВАНИЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГЛАЗУРОВАНИЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГЛАЗУРОВАНИЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГЛАЗУРОВАНИЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЛАЗУРОВАНИЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГЛАЗУРОВАНИИ" } // ее K С ср,ед,пр
 }


 entry ГЛАЗУРОВКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГЛАЗУРОВКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГЛАЗУРОВКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГЛАЗУРОВКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГЛАЗУРОВКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЛАЗУРОВКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЛАЗУРОВКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГЛАЗУРОВКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГЛАЗУРОВКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГЛАЗУРОВОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГЛАЗУРОВКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГЛАЗУРОВКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГЛАЗУРОВКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГЛАЗУРОВКАХ" } // гл G С жр,мн,пр
 }


 entry ГЛАЗУРОВЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГЛАЗУРОВЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГЛАЗУРОВЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГЛАЗУРОВЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГЛАЗУРОВЩИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЛАЗУРОВЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГЛАЗУРОВЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГЛАЗУРОВЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГЛАЗУРОВЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГЛАЗУРОВЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГЛАЗУРОВЩИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГЛАЗУРОВЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГЛАЗУРОВЩИКАХ" } // ал A С мр,мн,пр
 }


 entry ГЛИКЕМИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГЛИКЕМИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГЛИКЕМИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГЛИКЕМИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГЛИКЕМИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЛИКЕМИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЛИКЕМИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГЛИКЕМИИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГЛИКЕМИИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГЛИКЕМИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГЛИКЕМИЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГЛИКЕМИИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГЛИКЕМИЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГЛИКЕМИЯХ" } // гл G С жр,мн,пр
 }


 entry ГЛИКОЗИД : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГЛИКОЗИД" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГЛИКОЗИДА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГЛИКОЗИДУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГЛИКОЗИД" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЛИКОЗИДОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГЛИКОЗИДЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГЛИКОЗИДЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГЛИКОЗИДОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГЛИКОЗИДАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГЛИКОЗИДЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГЛИКОЗИДАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГЛИКОЗИДАХ" } // ал A С мр,мн,пр
 }


 entry ГЛИКОЛИЗ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГЛИКОЛИЗ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГЛИКОЛИЗА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГЛИКОЛИЗУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГЛИКОЛИЗ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЛИКОЛИЗОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГЛИКОЛИЗЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГЛИКОЛИЗЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГЛИКОЛИЗОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГЛИКОЛИЗАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГЛИКОЛИЗЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГЛИКОЛИЗАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГЛИКОЛИЗАХ" } // ал A С мр,мн,пр
 }


 entry ГЛИНОБЕТОН : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГЛИНОБЕТОН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГЛИНОБЕТОНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГЛИНОБЕТОНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГЛИНОБЕТОН" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЛИНОБЕТОНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГЛИНОБЕТОНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГЛИНОБЕТОНЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГЛИНОБЕТОНОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГЛИНОБЕТОНАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГЛИНОБЕТОНЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГЛИНОБЕТОНАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГЛИНОБЕТОНАХ" } // ал A С мр,мн,пр
 }


 entry ГЛИССИРОВАНЬЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГЛИССИРОВАНИЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГЛИССИРОВАНЬЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГЛИССИРОВАНИЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГЛИССИРОВАНЬЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГЛИССИРОВАНИЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГЛИССИРОВАНЬЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГЛИССИРОВАНИЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГЛИССИРОВАНЬЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЛИССИРОВАНИЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЛИССИРОВАНЬЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГЛИССИРОВАНИИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГЛИССИРОВАНЬЕ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГЛИССИРОВАНЬИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГЛИССИРОВАНИЯ" } // еж K С ср,мн,им
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГЛИССИРОВАНЬЯ" } // еж K С ср,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГЛИССИРОВАНИЙ" } // ез K С ср,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГЛИССИРОВАНИЯМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГЛИССИРОВАНЬЯМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГЛИССИРОВАНИЯ" } // ей K С ср,мн,вн
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГЛИССИРОВАНЬЯ" } // ей K С ср,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГЛИССИРОВАНИЯМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГЛИССИРОВАНЬЯМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГЛИССИРОВАНИЯХ" } // ел K С ср,мн,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГЛИССИРОВАНЬЯХ" } // ел K С ср,мн,пр
 }


 entry ГЛИСТА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГЛИСТА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГЛИСТЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГЛИСТЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГЛИСТУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЛИСТОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЛИСТОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГЛИСТЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГЛИСТЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГЛИСТ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГЛИСТАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГЛИСТ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГЛИСТАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГЛИСТАХ" } // гл G С жр,мн,пр
 }


 entry ГЛИЦЕРИД : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГЛИЦЕРИД" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГЛИЦЕРИДА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГЛИЦЕРИДУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГЛИЦЕРИД" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЛИЦЕРИДОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГЛИЦЕРИДЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГЛИЦЕРИДЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГЛИЦЕРИДОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГЛИЦЕРИДАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГЛИЦЕРИДЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГЛИЦЕРИДАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГЛИЦЕРИДАХ" } // ал A С мр,мн,пр
 }


 entry ГЛИЦЕРОФОСФАТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГЛИЦЕРОФОСФАТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГЛИЦЕРОФОСФАТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГЛИЦЕРОФОСФАТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГЛИЦЕРОФОСФАТ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЛИЦЕРОФОСФАТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГЛИЦЕРОФОСФАТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГЛИЦЕРОФОСФАТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГЛИЦЕРОФОСФАТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГЛИЦЕРОФОСФАТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГЛИЦЕРОФОСФАТЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГЛИЦЕРОФОСФАТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГЛИЦЕРОФОСФАТАХ" } // ал A С мр,мн,пр
 }


 entry ГЛОБУЛИТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГЛОБУЛИТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГЛОБУЛИТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГЛОБУЛИТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГЛОБУЛИТ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЛОБУЛИТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГЛОБУЛИТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГЛОБУЛИТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГЛОБУЛИТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГЛОБУЛИТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГЛОБУЛИТЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГЛОБУЛИТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГЛОБУЛИТАХ" } // ал A С мр,мн,пр
 }


 entry ГЛОКСИНИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГЛОКСИНИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГЛОКСИНИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГЛОКСИНИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГЛОКСИНИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЛОКСИНИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЛОКСИНИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГЛОКСИНИИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГЛОКСИНИИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГЛОКСИНИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГЛОКСИНИЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГЛОКСИНИИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГЛОКСИНИЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГЛОКСИНИЯХ" } // гл G С жр,мн,пр
 }


 entry ГЛОССА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГЛОССА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГЛОССЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГЛОССЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГЛОССУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЛОССОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЛОССОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГЛОССЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГЛОССЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГЛОСС" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГЛОССАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГЛОСС" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГЛОССАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГЛОССАХ" } // гл G С жр,мн,пр
 }


 entry ГЛОССАТОР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГЛОССАТОР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГЛОССАТОРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГЛОССАТОРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГЛОССАТОРА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЛОССАТОРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГЛОССАТОРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГЛОССАТОРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГЛОССАТОРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГЛОССАТОРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГЛОССАТОРОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГЛОССАТОРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГЛОССАТОРАХ" } // ал A С мр,мн,пр
 }


 entry ГЛОССЕМА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГЛОССЕМА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГЛОССЕМЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГЛОССЕМЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГЛОССЕМУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЛОССЕМОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЛОССЕМОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГЛОССЕМЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГЛОССЕМЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГЛОССЕМ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГЛОССЕМАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГЛОССЕМЫ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГЛОССЕМАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГЛОССЕМАХ" } // гл G С жр,мн,пр
 }


 entry ГЛУМЛЕНЬЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГЛУМЛЕНИЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГЛУМЛЕНЬЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГЛУМЛЕНИЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГЛУМЛЕНЬЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГЛУМЛЕНИЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГЛУМЛЕНЬЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГЛУМЛЕНИЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГЛУМЛЕНЬЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЛУМЛЕНИЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЛУМЛЕНЬЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГЛУМЛЕНИИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГЛУМЛЕНЬЕ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГЛУМЛЕНЬИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГЛУМЛЕНИЯ" } // еж K С ср,мн,им
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГЛУМЛЕНЬЯ" } // еж K С ср,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГЛУМЛЕНИЙ" } // ез K С ср,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГЛУМЛЕНИЯМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГЛУМЛЕНЬЯМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГЛУМЛЕНИЯ" } // ей K С ср,мн,вн
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГЛУМЛЕНЬЯ" } // ей K С ср,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГЛУМЛЕНИЯМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГЛУМЛЕНЬЯМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГЛУМЛЕНИЯХ" } // ел K С ср,мн,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГЛУМЛЕНЬЯХ" } // ел K С ср,мн,пр
 }


 entry ГЛУТАМАТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГЛУТАМАТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГЛУТАМАТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГЛУТАМАТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГЛУТАМАТ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЛУТАМАТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГЛУТАМАТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГЛУТАМАТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГЛУТАМАТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГЛУТАМАТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГЛУТАМАТЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГЛУТАМАТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГЛУТАМАТАХ" } // ал A С мр,мн,пр
 }


 entry ГЛУТАМИН : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГЛУТАМИН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГЛУТАМИНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГЛУТАМИНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГЛУТАМИН" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЛУТАМИНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГЛУТАМИНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГЛУТАМИНЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГЛУТАМИНОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГЛУТАМИНАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГЛУТАМИНЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГЛУТАМИНАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГЛУТАМИНАХ" } // ал A С мр,мн,пр
 }


 entry ГЛУХОНЕМОТА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГЛУХОНЕМОТА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГЛУХОНЕМОТЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГЛУХОНЕМОТЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГЛУХОНЕМОТУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЛУХОНЕМОТОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЛУХОНЕМОТОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГЛУХОНЕМОТЕ" } // ге G С жр,ед,пр
 }


 entry ГЛУХОСТЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГЛУХОСТЬ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГЛУХОСТИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГЛУХОСТИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГЛУХОСТЬ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГЛУХОСТЬЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГЛУХОСТИ" } // ге G С жр,ед,пр
 }


 entry ГНЕЗДОВАНЬЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГНЕЗДОВАНИЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГНЕЗДОВАНЬЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГНЕЗДОВАНИЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГНЕЗДОВАНЬЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГНЕЗДОВАНИЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГНЕЗДОВАНЬЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГНЕЗДОВАНИЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГНЕЗДОВАНЬЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГНЕЗДОВАНИЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГНЕЗДОВАНЬЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГНЕЗДОВАНИИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГНЕЗДОВАНЬЕ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГНЕЗДОВАНЬИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГНЕЗДОВАНИЯ" } // еж K С ср,мн,им
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГНЕЗДОВАНЬЯ" } // еж K С ср,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГНЕЗДОВАНИЙ" } // ез K С ср,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГНЕЗДОВАНИЯМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГНЕЗДОВАНЬЯМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГНЕЗДОВАНИЯ" } // ей K С ср,мн,вн
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГНЕЗДОВАНЬЯ" } // ей K С ср,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГНЕЗДОВАНИЯМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГНЕЗДОВАНЬЯМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГНЕЗДОВАНИЯХ" } // ел K С ср,мн,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГНЕЗДОВАНЬЯХ" } // ел K С ср,мн,пр
 }


 entry ГНЕЗДОВКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГНЕЗДОВКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГНЕЗДОВКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГНЕЗДОВКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГНЕЗДОВКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГНЕЗДОВКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГНЕЗДОВКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГНЕЗДОВКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГНЕЗДОВКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГНЕЗДОВОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГНЕЗДОВКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГНЕЗДОВКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГНЕЗДОВКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГНЕЗДОВКАХ" } // гл G С жр,мн,пр
 }


 entry ГНИЕНЬЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГНИЕНИЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГНИЕНЬЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГНИЕНИЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГНИЕНЬЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГНИЕНИЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГНИЕНЬЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГНИЕНИЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГНИЕНЬЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГНИЕНИЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГНИЕНЬЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГНИЕНИИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГНИЕНЬЕ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГНИЕНЬИ" } // ее K С ср,ед,пр
 }


 entry ГОВЕЛЬЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГОВЕЛЬЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГОВЕЛЬЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГОВЕЛЬЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГОВЕЛЬЩИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГОВЕЛЬЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГОВЕЛЬЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГОВЕЛЬЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГОВЕЛЬЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГОВЕЛЬЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГОВЕЛЬЩИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГОВЕЛЬЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГОВЕЛЬЩИКАХ" } // ал A С мр,мн,пр
 }


 entry ГОВЕЛЬЩИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГОВЕЛЬЩИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГОВЕЛЬЩИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГОВЕЛЬЩИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГОВЕЛЬЩИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГОВЕЛЬЩИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГОВЕЛЬЩИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГОВЕЛЬЩИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГОВЕЛЬЩИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГОВЕЛЬЩИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГОВЕЛЬЩИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГОВЕЛЬЩИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГОВЕЛЬЩИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГОВЕЛЬЩИЦАХ" } // гл G С жр,мн,пр
 }


 entry ГОВЕНЬЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГОВЕНЬЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГОВЕНЬЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГОВЕНЬЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГОВЕНЬЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГОВЕНЬЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГОВЕНЬЕ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГОВЕНЬЯ" } // еж K С ср,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГОВЕНИЙ" } // ез K С ср,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГОВЕНЬЯМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГОВЕНЬЯ" } // ей K С ср,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГОВЕНЬЯМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГОВЕНЬЯХ" } // ел K С ср,мн,пр
 }


 entry ГОВЕРЛА : СУЩЕСТВИТЕЛЬНОЕ
 {
  CharCasing:FirstCapitalized
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГОВЕРЛА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГОВЕРЛЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГОВЕРЛЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГОВЕРЛУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГОВЕРЛОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГОВЕРЛОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГОВЕРЛЕ" } // ге G С жр,ед,пр
 }


 entry ГОВОРУНЬЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГОВОРУНЬЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГОВОРУНЬИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГОВОРУНЬЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГОВОРУНЬЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГОВОРУНЬЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГОВОРУНЬЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГОВОРУНЬЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГОВОРУНЬИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГОВОРУНИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГОВОРУНЬЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГОВОРУНИЙ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГОВОРУНЬЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГОВОРУНЬЯХ" } // гл G С жр,мн,пр
 }


 entry "ГОГОЛЬ-МОГОЛЬ" : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГОГОЛЬ-МОГОЛЬ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГОГОЛЬ-МОГОЛЯ" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГОГОЛЬ-МОГОЛЮ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГОГОЛЬ-МОГОЛЬ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГОГОЛЬ-МОГОЛЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГОГОЛЬ-МОГОЛЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГОГОЛЬ-МОГОЛИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГОГОЛЬ-МОГОЛЕЙ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГОГОЛЬ-МОГОЛЯМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГОГОЛЬ-МОГОЛИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГОГОЛЬ-МОГОЛЯМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГОГОЛЬ-МОГОЛЯХ" } // ал A С мр,мн,пр
 }


 entry ГОГОТУН : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГОГОТУН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГОГОТУНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГОГОТУНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГОГОТУНА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГОГОТУНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГОГОТУНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГОГОТУНЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГОГОТУНОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГОГОТУНАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГОГОТУНОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГОГОТУНАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГОГОТУНАХ" } // ал A С мр,мн,пр
 }


 entry ГОГОТУНЬЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГОГОТУНЬЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГОГОТУНЬИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГОГОТУНЬЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГОГОТУНЬЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГОГОТУНЬЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГОГОТУНЬЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГОГОТУНЬЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГОГОТУНЬИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГОГОТУНИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГОГОТУНЬЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГОГОТУНИЙ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГОГОТУНЬЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГОГОТУНЬЯХ" } // гл G С жр,мн,пр
 }


 entry ГОДОБЕРИНЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГОДОБЕРИНЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГОДОБЕРИНЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГОДОБЕРИНЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГОДОБЕРИНЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГОДОБЕРИНЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГОДОБЕРИНЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГОДОБЕРИНЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГОДОБЕРИНЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГОДОБЕРИНЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГОДОБЕРИНЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГОДОБЕРИНЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГОДОБЕРИНЦАХ" } // ал A С мр,мн,пр
 }


 entry ГОДОБЕРИНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГОДОБЕРИНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГОДОБЕРИНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГОДОБЕРИНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГОДОБЕРИНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГОДОБЕРИНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГОДОБЕРИНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГОДОБЕРИНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГОДОБЕРИНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГОДОБЕРИНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГОДОБЕРИНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГОДОБЕРИНОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГОДОБЕРИНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГОДОБЕРИНКАХ" } // гл G С жр,мн,пр
 }


 entry ГОЛОВОГРУДЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГОЛОВОГРУДЬ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГОЛОВОГРУДИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГОЛОВОГРУДИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГОЛОВОГРУДЬ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГОЛОВОГРУДЬЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГОЛОВОГРУДИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГОЛОВОГРУДИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГОЛОВОГРУДЕЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГОЛОВОГРУДЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГОЛОВОГРУДИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГОЛОВОГРУДЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГОЛОВОГРУДЯХ" } // гл G С жр,мн,пр
 }



 entry ГОЛОМОРФ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГОЛОМОРФ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГОЛОМОРФА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГОЛОМОРФУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГОЛОМОРФ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГОЛОМОРФОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГОЛОМОРФЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГОЛОМОРФЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГОЛОМОРФОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГОЛОМОРФАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГОЛОМОРФЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГОЛОМОРФАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГОЛОМОРФАХ" } // ал A С мр,мн,пр
 }


 entry ГОЛОСИШКО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГОЛОСИШКО" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГОЛОСИШКА" } // аб A С мр,ед,рд
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГОЛОСИШКИ" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГОЛОСИШКЕ" } // ав A С мр,ед,дт
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГОЛОСИШКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГОЛОСИШКО" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГОЛОСИШКОЙ" } // ад A С мр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГОЛОСИШКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГОЛОСИШКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГОЛОСИШКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГОЛОСИШЕК" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГОЛОСИШКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГОЛОСИШКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГОЛОСИШКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГОЛОСИШКАХ" } // ал A С мр,мн,пр
 }


 entry ГОМЕОСТАЗИС : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГОМЕОСТАЗИС" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГОМЕОСТАЗИСА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГОМЕОСТАЗИСУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГОМЕОСТАЗИС" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГОМЕОСТАЗИСОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГОМЕОСТАЗИСЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГОМЕОСТАЗИСЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГОМЕОСТАЗИСОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГОМЕОСТАЗИСАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГОМЕОСТАЗИСЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГОМЕОСТАЗИСАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГОМЕОСТАЗИСАХ" } // ал A С мр,мн,пр
 }


 entry ГОМОГЕНИЗАТОР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГОМОГЕНИЗАТОР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГОМОГЕНИЗАТОРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГОМОГЕНИЗАТОРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГОМОГЕНИЗАТОР" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГОМОГЕНИЗАТОРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГОМОГЕНИЗАТОРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГОМОГЕНИЗАТОРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГОМОГЕНИЗАТОРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГОМОГЕНИЗАТОРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГОМОГЕНИЗАТОРЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГОМОГЕНИЗАТОРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГОМОГЕНИЗАТОРАХ" } // ал A С мр,мн,пр
 }


 entry ГОМОЗИГОТНОСТЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГОМОЗИГОТНОСТЬ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГОМОЗИГОТНОСТИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГОМОЗИГОТНОСТИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГОМОЗИГОТНОСТЬ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГОМОЗИГОТНОСТЬЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГОМОЗИГОТНОСТИ" } // ге G С жр,ед,пр
 }


 entry ГОМСТЕД : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГОМСТЕД" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГОМСТЕДА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГОМСТЕДУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГОМСТЕД" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГОМСТЕДОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГОМСТЕДЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГОМСТЕДЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГОМСТЕДОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГОМСТЕДАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГОМСТЕДЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГОМСТЕДАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГОМСТЕДАХ" } // ал A С мр,мн,пр
 }


 entry ГОМУНКУЛ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГОМУНКУЛ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГОМУНКУЛА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГОМУНКУЛУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГОМУНКУЛА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГОМУНКУЛОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГОМУНКУЛЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГОМУНКУЛЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГОМУНКУЛОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГОМУНКУЛАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГОМУНКУЛОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГОМУНКУЛАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГОМУНКУЛАХ" } // ал A С мр,мн,пр
 }


 entry ГОНАДА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГОНАДА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГОНАДЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГОНАДЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГОНАДУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГОНАДОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГОНАДОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГОНАДЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГОНАДЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГОНАД" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГОНАДАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГОНАДЫ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГОНАДАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГОНАДАХ" } // гл G С жр,мн,пр
 }


 entry ГОНДУРАСЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГОНДУРАСЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГОНДУРАСЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГОНДУРАСЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГОНДУРАСЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГОНДУРАСЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГОНДУРАСЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГОНДУРАСЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГОНДУРАСЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГОНДУРАСЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГОНДУРАСЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГОНДУРАСЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГОНДУРАСЦАХ" } // ал A С мр,мн,пр
 }


 entry ГОНДУРАСКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГОНДУРАСКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГОНДУРАСКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГОНДУРАСКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГОНДУРАСКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГОНДУРАСКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГОНДУРАСКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГОНДУРАСКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГОНДУРАСКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГОНДУРАСОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГОНДУРАСКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГОНДУРАСОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГОНДУРАСКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГОНДУРАСКАХ" } // гл G С жр,мн,пр
 }


 entry ГОНИТЕЛЬНИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГОНИТЕЛЬНИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГОНИТЕЛЬНИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГОНИТЕЛЬНИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГОНИТЕЛЬНИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГОНИТЕЛЬНИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГОНИТЕЛЬНИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГОНИТЕЛЬНИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГОНИТЕЛЬНИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГОНИТЕЛЬНИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГОНИТЕЛЬНИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГОНИТЕЛЬНИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГОНИТЕЛЬНИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГОНИТЕЛЬНИЦАХ" } // гл G С жр,мн,пр
 }


 entry ГОНОКОКК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГОНОКОКК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГОНОКОККА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГОНОКОККУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГОНОКОККА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГОНОКОККОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГОНОКОККЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГОНОКОККИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГОНОКОККОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГОНОКОККАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГОНОКОККОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГОНОКОККАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГОНОКОККАХ" } // ал A С мр,мн,пр
 }


 entry ГОРДЕЛИВЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГОРДЕЛИВЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГОРДЕЛИВЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГОРДЕЛИВЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГОРДЕЛИВЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГОРДЕЛИВЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГОРДЕЛИВЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГОРДЕЛИВЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГОРДЕЛИВЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГОРДЕЛИВЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГОРДЕЛИВЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГОРДЕЛИВЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГОРДЕЛИВЦАХ" } // ал A С мр,мн,пр
 }


 entry ГОРЕЛЬЕФ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГОРЕЛЬЕФ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГОРЕЛЬЕФА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГОРЕЛЬЕФУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГОРЕЛЬЕФ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГОРЕЛЬЕФОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГОРЕЛЬЕФЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГОРЕЛЬЕФЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГОРЕЛЬЕФОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГОРЕЛЬЕФАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГОРЕЛЬЕФЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГОРЕЛЬЕФАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГОРЕЛЬЕФАХ" } // ал A С мр,мн,пр
 }


 entry ГОРЖЕТКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГОРЖЕТКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГОРЖЕТКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГОРЖЕТКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГОРЖЕТКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГОРЖЕТКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГОРЖЕТКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГОРЖЕТКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГОРЖЕТКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГОРЖЕТОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГОРЖЕТКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГОРЖЕТКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГОРЖЕТКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГОРЖЕТКАХ" } // гл G С жр,мн,пр
 }


 entry "ГОРОД-ГЕРОЙ" : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГОРОД-ГЕРОЙ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГОРОДА-ГЕРОЯ" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГОРОДУ-ГЕРОЮ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГОРОД-ГЕРОЙ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГОРОДОМ-ГЕРОЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГОРОДЕ-ГЕРОЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГОРОДА-ГЕРОИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГОРОДОВ-ГЕРОЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГОРОДАМ-ГЕРОЯМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГОРОДА-ГЕРОИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГОРОДАМИ-ГЕРОЯМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГОРОДАХ-ГЕРОЯХ" } // ал A С мр,мн,пр
 }


 entry "ГОРОД-СПУТНИК" : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГОРОД-СПУТНИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГОРОДА-СПУТНИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГОРОДУ-СПУТНИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГОРОД-СПУТНИК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГОРОДОМ-СПУТНИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГОРОДЕ-СПУТНИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГОРОДА-СПУТНИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГОРОДОВ-СПУТНИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГОРОДУ-СПУТНИКУ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГОРОДА-СПУТНИКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГОРОДАМИ-СПУТНИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГОРОДАХ-СПУТНИКАХ" } // ал A С мр,мн,пр
 }


 entry ГОРОДОШНИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГОРОДОШНИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГОРОДОШНИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГОРОДОШНИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГОРОДОШНИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГОРОДОШНИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГОРОДОШНИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГОРОДОШНИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГОРОДОШНИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГОРОДОШНИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГОРОДОШНИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГОРОДОШНИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГОРОДОШНИКАХ" } // ал A С мр,мн,пр
 }


 entry ГОРОДОШНИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГОРОДОШНИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГОРОДОШНИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГОРОДОШНИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГОРОДОШНИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГОРОДОШНИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГОРОДОШНИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГОРОДОШНИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГОРОДОШНИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГОРОДОШНИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГОРОДОШНИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГОРОДОШНИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГОРОДОШНИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГОРОДОШНИЦАХ" } // гл G С жр,мн,пр
 }


 entry ГОРОТДЕЛ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГОРОТДЕЛ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГОРОТДЕЛА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГОРОТДЕЛУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГОРОТДЕЛ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГОРОТДЕЛОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГОРОТДЕЛЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГОРОТДЕЛЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГОРОТДЕЛОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГОРОТДЕЛАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГОРОТДЕЛЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГОРОТДЕЛАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГОРОТДЕЛАХ" } // ал A С мр,мн,пр
 }


 entry ГОРТЕХНАДЗОР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГОРТЕХНАДЗОР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГОРТЕХНАДЗОРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГОРТЕХНАДЗОРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГОРТЕХНАДЗОР" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГОРТЕХНАДЗОРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГОРТЕХНАДЗОРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГОРТЕХНАДЗОРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГОРТЕХНАДЗОРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГОРТЕХНАДЗОРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГОРТЕХНАДЗОРЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГОРТЕХНАДЗОРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГОРТЕХНАДЗОРАХ" } // ал A С мр,мн,пр
 }


 entry ГОСАРБИТРАЖ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГОСАРБИТРАЖ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГОСАРБИТРАЖА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГОСАРБИТРАЖУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГОСАРБИТРАЖ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГОСАРБИТРАЖЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГОСАРБИТРАЖЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГОСАРБИТРАЖИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГОСАРБИТРАЖЕЙ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГОСАРБИТРАЖАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГОСАРБИТРАЖИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГОСАРБИТРАЖАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГОСАРБИТРАЖАХ" } // ал A С мр,мн,пр
 }


 entry ГОСЗАКАЗЧИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГОСЗАКАЗЧИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГОСЗАКАЗЧИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГОСЗАКАЗЧИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГОСЗАКАЗЧИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГОСЗАКАЗЧИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГОСЗАКАЗЧИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГОСЗАКАЗЧИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГОСЗАКАЗЧИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГОСЗАКАЗЧИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГОСЗАКАЗЧИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГОСЗАКАЗЧИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГОСЗАКАЗЧИКАХ" } // ал A С мр,мн,пр
 }


 entry ГОСИНСПЕКТОР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГОСИНСПЕКТОР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГОСИНСПЕКТОРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГОСИНСПЕКТОРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГОСИНСПЕКТОРА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГОСИНСПЕКТОРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГОСИНСПЕКТОРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГОСИНСПЕКТОРА" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГОСИНСПЕКТОРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГОСИНСПЕКТОРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГОСИНСПЕКТОРОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГОСИНСПЕКТОРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГОСИНСПЕКТОРАХ" } // ал A С мр,мн,пр
 }


 entry ГОСКОМСТАТАТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГОСКОМСТАТАТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГОСКОМСТАТАТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГОСКОМСТАТАТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГОСКОМСТАТАТ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГОСКОМСТАТАТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГОСКОМСТАТАТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГОСКОМСТАТАТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГОСКОМСТАТАТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГОСКОМСТАТАТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГОСКОМСТАТАТЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГОСКОМСТАТАТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГОСКОМСТАТАТАХ" } // ал A С мр,мн,пр
 }


 entry ГОСПОДИНЧИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГОСПОДИНЧИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГОСПОДИНЧИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГОСПОДИНЧИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГОСПОДИНЧИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГОСПОДИНЧИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГОСПОДИНЧИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГОСПОДИНЧИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГОСПОДИНЧИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГОСПОДИНЧИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГОСПОДИНЧИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГОСПОДИНЧИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГОСПОДИНЧИКАХ" } // ал A С мр,мн,пр
 }


 entry ГОСРЕЗЕРВ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГОСРЕЗЕРВ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГОСРЕЗЕРВА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГОСРЕЗЕРВУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГОСРЕЗЕРВ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГОСРЕЗЕРВОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГОСРЕЗЕРВЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГОСРЕЗЕРВЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГОСРЕЗЕРВОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГОСРЕЗЕРВАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГОСРЕЗЕРВЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГОСРЕЗЕРВАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГОСРЕЗЕРВАХ" } // ал A С мр,мн,пр
 }


 entry ГОССЕКТОР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГОССЕКТОР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГОССЕКТОРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГОССЕКТОРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГОССЕКТОР" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГОССЕКТОРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГОССЕКТОРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГОССЕКТОРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГОССЕКТОРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГОССЕКТОРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГОССЕКТОРЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГОССЕКТОРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГОССЕКТОРАХ" } // ал A С мр,мн,пр
 }


 entry ГОСТЕХНАДЗОР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГОСТЕХНАДЗОР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГОСТЕХНАДЗОРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГОСТЕХНАДЗОРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГОСТЕХНАДЗОР" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГОСТЕХНАДЗОРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГОСТЕХНАДЗОРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГОСТЕХНАДЗОРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГОСТЕХНАДЗОРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГОСТЕХНАДЗОРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГОСТЕХНАДЗОРЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГОСТЕХНАДЗОРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГОСТЕХНАДЗОРАХ" } // ал A С мр,мн,пр
 }


 entry ГОСФИЛЬМОФОНД : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГОСФИЛЬМОФОНД" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГОСФИЛЬМОФОНДА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГОСФИЛЬМОФОНДУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГОСФИЛЬМОФОНД" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГОСФИЛЬМОФОНДОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГОСФИЛЬМОФОНДЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГОСФИЛЬМОФОНДЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГОСФИЛЬМОФОНДОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГОСФИЛЬМОФОНДАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГОСФИЛЬМОФОНДЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГОСФИЛЬМОФОНДАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГОСФИЛЬМОФОНДАХ" } // ал A С мр,мн,пр
 }


 entry ГОТЛАНД : СУЩЕСТВИТЕЛЬНОЕ
 {
  CharCasing:FirstCapitalized
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГОТЛАНД" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГОТЛАНДА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГОТЛАНДУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГОТЛАНД" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГОТЛАНДОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГОТЛАНДЕ" } // ае A С мр,ед,пр
 }


 entry ГОТТЕНТОТКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГОТТЕНТОТКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГОТТЕНТОТКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГОТТЕНТОТКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГОТТЕНТОТКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГОТТЕНТОТКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГОТТЕНТОТКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГОТТЕНТОТКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГОТТЕНТОТКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГОТТЕНТОТОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГОТТЕНТОТКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГОТТЕНТОТОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГОТТЕНТОТКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГОТТЕНТОТКАХ" } // гл G С жр,мн,пр
 }


 entry ГОФРОКОРОБ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГОФРОКОРОБ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГОФРОКОРОБА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГОФРОКОРОБУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГОФРОКОРОБ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГОФРОКОРОБОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГОФРОКОРОБЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГОФРОКОРОБА" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГОФРОКОРОБОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГОФРОКОРОБАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГОФРОКОРОБА" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГОФРОКОРОБАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГОФРОКОРОБАХ" } // ал A С мр,мн,пр
 }


 entry ГРАВИРОВАЛЬЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГРАВИРОВАЛЬЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГРАВИРОВАЛЬЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГРАВИРОВАЛЬЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГРАВИРОВАЛЬЩИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГРАВИРОВАЛЬЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГРАВИРОВАЛЬЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГРАВИРОВАЛЬЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГРАВИРОВАЛЬЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГРАВИРОВАЛЬЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГРАВИРОВАЛЬЩИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГРАВИРОВАЛЬЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГРАВИРОВАЛЬЩИКАХ" } // ал A С мр,мн,пр
 }


 entry ГРАВИРОВЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГРАВИРОВЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГРАВИРОВЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГРАВИРОВЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГРАВИРОВЩИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГРАВИРОВЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГРАВИРОВЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГРАВИРОВЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГРАВИРОВЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГРАВИРОВЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГРАВИРОВЩИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГРАВИРОВЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГРАВИРОВЩИКАХ" } // ал A С мр,мн,пр
 }


 entry ГРАВИРОВЩИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГРАВИРОВЩИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГРАВИРОВЩИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГРАВИРОВЩИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГРАВИРОВЩИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГРАВИРОВЩИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГРАВИРОВЩИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГРАВИРОВЩИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГРАВИРОВЩИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГРАВИРОВЩИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГРАВИРОВЩИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГРАВИРОВЩИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГРАВИРОВЩИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГРАВИРОВЩИЦАХ" } // гл G С жр,мн,пр
 }


 entry ГРАВИСФЕРА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГРАВИСФЕРА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГРАВИСФЕРЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГРАВИСФЕРЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГРАВИСФЕРУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГРАВИСФЕРОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГРАВИСФЕРОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГРАВИСФЕРЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГРАВИСФЕРЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГРАВИСФЕР" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГРАВИСФЕРАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГРАВИСФЕРЫ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГРАВИСФЕРАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГРАВИСФЕРАХ" } // гл G С жр,мн,пр
 }


 entry ГРАВИТОМЕТР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГРАВИТОМЕТР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГРАВИТОМЕТРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГРАВИТОМЕТРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГРАВИТОМЕТР" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГРАВИТОМЕТРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГРАВИТОМЕТРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГРАВИТОМЕТРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГРАВИТОМЕТРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГРАВИТОМЕТРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГРАВИТОМЕТРЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГРАВИТОМЕТРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГРАВИТОМЕТРАХ" } // ал A С мр,мн,пр
 }


 entry ГРАДИРНЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГРАДИРНЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГРАДИРНИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГРАДИРНЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГРАДИРНЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГРАДИРНЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГРАДИРНЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГРАДИРНЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГРАДИРНИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГРАДИРЕН" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГРАДИРНЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГРАДИРНИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГРАДИРНЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГРАДИРНЯХ" } // гл G С жр,мн,пр
 }


 entry ГРАДОНАЧАЛЬСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГРАДОНАЧАЛЬСТВО" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГРАДОНАЧАЛЬСТВА" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГРАДОНАЧАЛЬСТВУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГРАДОНАЧАЛЬСТВО" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГРАДОНАЧАЛЬСТВОМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГРАДОНАЧАЛЬСТВЕ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГРАДОНАЧАЛЬСТВА" } // еж K С ср,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГРАДОНАЧАЛЬСТВ" } // ез K С ср,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГРАДОНАЧАЛЬСТВАМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГРАДОНАЧАЛЬСТВА" } // ей K С ср,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГРАДОНАЧАЛЬСТВАМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГРАДОНАЧАЛЬСТВАХ" } // ел K С ср,мн,пр
 }


 entry "ГРАММ-АТОМ" : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГРАММ-АТОМ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГРАММ-АТОМА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГРАММ-АТОМУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГРАММ-АТОМ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГРАММ-АТОМОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГРАММ-АТОМЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГРАММ-АТОМЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГРАММ-АТОМОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГРАММ-АТОМАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГРАММ-АТОМЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГРАММ-АТОМАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГРАММ-АТОМАХ" } // ал A С мр,мн,пр
 }


 entry "ГРАММ-КАЛОРИЯ" : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГРАММ-КАЛОРИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГРАММ-КАЛОРИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГРАММ-КАЛОРИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГРАММ-КАЛОРИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГРАММ-КАЛОРИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГРАММ-КАЛОРИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГРАММ-КАЛОРИИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГРАММ-КАЛОРИИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГРАММ-КАЛОРИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГРАММ-КАЛОРИЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГРАММ-КАЛОРИИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГРАММ-КАЛОРИЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГРАММ-КАЛОРИЯХ" } // гл G С жр,мн,пр
 }


 entry "ГРАММ-МАССА" : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГРАММ-МАССА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГРАММ-МАССЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГРАММ-МАССЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГРАММ-МАССУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГРАММ-МАССОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГРАММ-МАССОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГРАММ-МАССЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГРАММ-МАССЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГРАММ-МАСС" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГРАММ-МАССАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГРАММ-МАССЫ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГРАММ-МАССАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГРАММ-МАССАХ" } // гл G С жр,мн,пр
 }


 entry "ГРАММ-МОЛЕКУЛА" : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГРАММ-МОЛЕКУЛА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГРАММ-МОЛЕКУЛЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГРАММ-МОЛЕКУЛЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГРАММ-МОЛЕКУЛУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГРАММ-МОЛЕКУЛОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГРАММ-МОЛЕКУЛОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГРАММ-МОЛЕКУЛЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГРАММ-МОЛЕКУЛЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГРАММ-МОЛЕКУЛ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГРАММ-МОЛЕКУЛАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГРАММ-МОЛЕКУЛЫ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГРАММ-МОЛЕКУЛАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГРАММ-МОЛЕКУЛАХ" } // гл G С жр,мн,пр
 }


 entry "ГРАММ-СИЛА" : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГРАММ-СИЛА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГРАММ-СИЛЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГРАММ-СИЛЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГРАММ-СИЛУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГРАММ-СИЛОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГРАММ-СИЛОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГРАММ-СИЛЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГРАММ-СИЛЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГРАММ-СИЛ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГРАММ-СИЛАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГРАММ-СИЛЫ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГРАММ-СИЛАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГРАММ-СИЛАХ" } // гл G С жр,мн,пр
 }


 entry "ГРАММ-ЭКВИВАЛЕНТ" : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГРАММ-ЭКВИВАЛЕНТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГРАММ-ЭКВИВАЛЕНТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГРАММ-ЭКВИВАЛЕНТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГРАММ-ЭКВИВАЛЕНТ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГРАММ-ЭКВИВАЛЕНТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГРАММ-ЭКВИВАЛЕНТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГРАММ-ЭКВИВАЛЕНТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГРАММ-ЭКВИВАЛЕНТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГРАММ-ЭКВИВАЛЕНТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГРАММ-ЭКВИВАЛЕНТЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГРАММ-ЭКВИВАЛЕНТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГРАММ-ЭКВИВАЛЕНТАХ" } // ал A С мр,мн,пр
 }


 entry ГРАММАТИЧНОСТЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГРАММАТИЧНОСТЬ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГРАММАТИЧНОСТИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГРАММАТИЧНОСТИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГРАММАТИЧНОСТЬ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГРАММАТИЧНОСТЬЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГРАММАТИЧНОСТИ" } // ге G С жр,ед,пр
 }


 entry ГРЕКОФИЛ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГРЕКОФИЛ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГРЕКОФИЛА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГРЕКОФИЛУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГРЕКОФИЛА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГРЕКОФИЛОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГРЕКОФИЛЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГРЕКОФИЛЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГРЕКОФИЛОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГРЕКОФИЛАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГРЕКОФИЛОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГРЕКОФИЛАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГРЕКОФИЛАХ" } // ал A С мр,мн,пр
 }


 entry ГРЕНАДЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГРЕНАДЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГРЕНАДЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГРЕНАДЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГРЕНАДЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГРЕНАДЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГРЕНАДЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГРЕНАДЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГРЕНАДЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГРЕНАДЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГРЕНАДЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГРЕНАДЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГРЕНАДЦАХ" } // ал A С мр,мн,пр
 }


 entry ГРЕНАДИНЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГРЕНАДИНЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГРЕНАДИНЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГРЕНАДИНЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГРЕНАДИНЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГРЕНАДИНЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГРЕНАДИНЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГРЕНАДИНЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГРЕНАДИНЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГРЕНАДИНЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГРЕНАДИНЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГРЕНАДИНЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГРЕНАДИНЦАХ" } // ал A С мр,мн,пр
 }


 entry ГРЕНАДИНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГРЕНАДИНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГРЕНАДИНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГРЕНАДИНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГРЕНАДИНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГРЕНАДИНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГРЕНАДИНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГРЕНАДИНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГРЕНАДИНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГРЕНАДИНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГРЕНАДИНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГРЕНАДИНОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГРЕНАДИНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГРЕНАДИНКАХ" } // гл G С жр,мн,пр
 }


 entry ГРЕНАДКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГРЕНАДКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГРЕНАДКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГРЕНАДКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГРЕНАДКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГРЕНАДКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГРЕНАДКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГРЕНАДКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГРЕНАДКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГРЕНАДОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГРЕНАДКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГРЕНАДОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГРЕНАДКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГРЕНАДКАХ" } // гл G С жр,мн,пр
 }


 entry ГРЕНЛАНДКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГРЕНЛАНДКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГРЕНЛАНДКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГРЕНЛАНДКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГРЕНЛАНДКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГРЕНЛАНДКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГРЕНЛАНДКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГРЕНЛАНДКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГРЕНЛАНДКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГРЕНЛАНДОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГРЕНЛАНДКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГРЕНЛАНДОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГРЕНЛАНДКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГРЕНЛАНДКАХ" } // гл G С жр,мн,пр
 }


 entry ГРЕНОБЛЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  CharCasing:FirstCapitalized
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГРЕНОБЛЬ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГРЕНОБЛЯ" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГРЕНОБЛЮ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГРЕНОБЛЬ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГРЕНОБЛЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГРЕНОБЛЕ" } // ае A С мр,ед,пр
 }


 entry ГРЕХОВОДНИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГРЕХОВОДНИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГРЕХОВОДНИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГРЕХОВОДНИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГРЕХОВОДНИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГРЕХОВОДНИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГРЕХОВОДНИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГРЕХОВОДНИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГРЕХОВОДНИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГРЕХОВОДНИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГРЕХОВОДНИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГРЕХОВОДНИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГРЕХОВОДНИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГРЕХОВОДНИЦАХ" } // гл G С жр,мн,пр
 }


 entry ГРЕЦИЗМ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГРЕЦИЗМ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГРЕЦИЗМА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГРЕЦИЗМУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГРЕЦИЗМ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГРЕЦИЗМОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГРЕЦИЗМЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГРЕЦИЗМЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГРЕЦИЗМОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГРЕЦИЗМАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГРЕЦИЗМЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГРЕЦИЗМАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГРЕЦИЗМАХ" } // ал A С мр,мн,пр
 }


 entry ГРЕЧИШНИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГРЕЧИШНИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГРЕЧИШНИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГРЕЧИШНИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГРЕЧИШНИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГРЕЧИШНИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГРЕЧИШНИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГРЕЧИШНИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГРЕЧИШНИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГРЕЧИШНИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГРЕЧИШНИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГРЕЧИШНИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГРЕЧИШНИКАХ" } // ал A С мр,мн,пр
 }


 entry ГРИБОЕД : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГРИБОЕД" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГРИБОЕДА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГРИБОЕДУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГРИБОЕДА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГРИБОЕДОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГРИБОЕДЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГРИБОЕДЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГРИБОЕДОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГРИБОЕДАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГРИБОЕДОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГРИБОЕДАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГРИБОЕДАХ" } // ал A С мр,мн,пр
 }


 entry "ГРИЛЬ-БАР" : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГРИЛЬ-БАР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГРИЛЬ-БАРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГРИЛЬ-БАРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГРИЛЬ-БАР" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГРИЛЬ-БАРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГРИЛЬ-БАРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГРИЛЬ-БАРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГРИЛЬ-БАРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГРИЛЬ-БАРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГРИЛЬ-БАРЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГРИЛЬ-БАРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГРИЛЬ-БАРАХ" } // ал A С мр,мн,пр
 }


 entry ГРИЛЬЯЖ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГРИЛЬЯЖ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГРИЛЬЯЖА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГРИЛЬЯЖУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГРИЛЬЯЖ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГРИЛЬЯЖЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГРИЛЬЯЖЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГРИЛЬЯЖИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГРИЛЬЯЖЕЙ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГРИЛЬЯЖАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГРИЛЬЯЖИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГРИЛЬЯЖАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГРИЛЬЯЖАХ" } // ал A С мр,мн,пр
 }


 entry ГРОЗНЕНЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГРОЗНЕНЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГРОЗНЕНЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГРОЗНЕНЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГРОЗНЕНЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГРОЗНЕНЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГРОЗНЕНЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГРОЗНЕНЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГРОЗНЕНЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГРОЗНЕНЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГРОЗНЕНЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГРОЗНЕНЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГРОЗНЕНЦАХ" } // ал A С мр,мн,пр
 }


 entry ГРОЗНЕНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГРОЗНЕНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГРОЗНЕНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГРОЗНЕНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГРОЗНЕНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГРОЗНЕНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГРОЗНЕНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГРОЗНЕНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГРОЗНЕНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГРОЗНЕНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГРОЗНЕНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГРОЗНЕНОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГРОЗНЕНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГРОЗНЕНКАХ" } // гл G С жр,мн,пр
 }


 entry ГРУНТОВЕД : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГРУНТОВЕД" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГРУНТОВЕДА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГРУНТОВЕДУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГРУНТОВЕДА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГРУНТОВЕДОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГРУНТОВЕДЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГРУНТОВЕДЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГРУНТОВЕДОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГРУНТОВЕДАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГРУНТОВЕДОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГРУНТОВЕДАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГРУНТОВЕДАХ" } // ал A С мр,мн,пр
 }


 entry ГРУНТОВЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГРУНТОВЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГРУНТОВЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГРУНТОВЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГРУНТОВЩИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГРУНТОВЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГРУНТОВЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГРУНТОВЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГРУНТОВЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГРУНТОВЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГРУНТОВЩИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГРУНТОВЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГРУНТОВЩИКАХ" } // ал A С мр,мн,пр
 }


 entry ГРЯЗЕЛЕЧЕБНИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГРЯЗЕЛЕЧЕБНИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГРЯЗЕЛЕЧЕБНИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГРЯЗЕЛЕЧЕБНИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГРЯЗЕЛЕЧЕБНИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГРЯЗЕЛЕЧЕБНИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГРЯЗЕЛЕЧЕБНИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГРЯЗЕЛЕЧЕБНИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГРЯЗЕЛЕЧЕБНИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГРЯЗЕЛЕЧЕБНИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГРЯЗЕЛЕЧЕБНИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГРЯЗЕЛЕЧЕБНИЦЫ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГРЯЗЕЛЕЧЕБНИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГРЯЗЕЛЕЧЕБНИЦАХ" } // гл G С жр,мн,пр
 }


 entry ГРЯЗЕОТСТОЙНИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГРЯЗЕОТСТОЙНИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГРЯЗЕОТСТОЙНИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГРЯЗЕОТСТОЙНИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГРЯЗЕОТСТОЙНИК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГРЯЗЕОТСТОЙНИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГРЯЗЕОТСТОЙНИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГРЯЗЕОТСТОЙНИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГРЯЗЕОТСТОЙНИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГРЯЗЕОТСТОЙНИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГРЯЗЕОТСТОЙНИКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГРЯЗЕОТСТОЙНИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГРЯЗЕОТСТОЙНИКАХ" } // ал A С мр,мн,пр
 }


 entry ГРЯЗЮКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГРЯЗЮКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГРЯЗЮКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГРЯЗЮКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГРЯЗЮКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГРЯЗЮКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГРЯЗЮКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГРЯЗЮКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГРЯЗЮКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГРЯЗЮК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГРЯЗЮКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГРЯЗЮКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГРЯЗЮКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГРЯЗЮКАХ" } // гл G С жр,мн,пр
 }


 entry ГУАЯВА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГУАЯВА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГУАЯВЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГУАЯВЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГУАЯВУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГУАЯВОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГУАЯВОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГУАЯВЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГУАЯВЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГУАЯВ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГУАЯВАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГУАЯВЫ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГУАЯВАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГУАЯВАХ" } // гл G С жр,мн,пр
 }


 entry ГУБИТЕЛЬНИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГУБИТЕЛЬНИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГУБИТЕЛЬНИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГУБИТЕЛЬНИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГУБИТЕЛЬНИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГУБИТЕЛЬНИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГУБИТЕЛЬНИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГУБИТЕЛЬНИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГУБИТЕЛЬНИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГУБИТЕЛЬНИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГУБИТЕЛЬНИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГУБИТЕЛЬНИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГУБИТЕЛЬНИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГУБИТЕЛЬНИЦАХ" } // гл G С жр,мн,пр
 }


 entry ГУДЕРМЕСЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГУДЕРМЕСЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГУДЕРМЕСЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГУДЕРМЕСЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГУДЕРМЕСЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГУДЕРМЕСЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГУДЕРМЕСЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГУДЕРМЕСЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГУДЕРМЕСЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГУДЕРМЕСЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГУДЕРМЕСЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГУДЕРМЕСЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГУДЕРМЕСЦАХ" } // ал A С мр,мн,пр
 }


 entry ГУДЖАРАТЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГУДЖАРАТЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГУДЖАРАТЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГУДЖАРАТЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГУДЖАРАТЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГУДЖАРАТЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГУДЖАРАТЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГУДЖАРАТЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГУДЖАРАТЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГУДЖАРАТЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГУДЖАРАТЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГУДЖАРАТЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГУДЖАРАТЦАХ" } // ал A С мр,мн,пр
 }


 entry ГУДЖАРАТКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГУДЖАРАТКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГУДЖАРАТКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГУДЖАРАТКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГУДЖАРАТКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГУДЖАРАТКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГУДЖАРАТКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГУДЖАРАТКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГУДЖАРАТКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГУДЖАРАТОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГУДЖАРАТКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГУДЖАРАТОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГУДЖАРАТКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГУДЖАРАТКАХ" } // гл G С жр,мн,пр
 }


 entry ГУДРОНАТОР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГУДРОНАТОР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГУДРОНАТОРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГУДРОНАТОРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГУДРОНАТОР" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГУДРОНАТОРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГУДРОНАТОРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГУДРОНАТОРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГУДРОНАТОРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГУДРОНАТОРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГУДРОНАТОРЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГУДРОНАТОРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГУДРОНАТОРАХ" } // ал A С мр,мн,пр
 }


 entry "ГУЛЯЙ-ГОРОД" : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГУЛЯЙ-ГОРОД" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГУЛЯЙ-ГОРОДА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГУЛЯЙ-ГОРОДУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГУЛЯЙ-ГОРОД" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГУЛЯЙ-ГОРОДОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГУЛЯЙ-ГОРОДЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГУЛЯЙ-ГОРОДЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГУЛЯЙ-ГОРОДОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГУЛЯЙ-ГОРОДАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГУЛЯЙ-ГОРОДЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГУЛЯЙ-ГОРОДАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГУЛЯЙ-ГОРОДАХ" } // ал A С мр,мн,пр
 }


 entry ГУЛЯЙПОЛЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГУЛЯЙПОЛЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГУЛЯЙПОЛЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГУЛЯЙПОЛЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГУЛЯЙПОЛЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГУЛЯЙПОЛЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГУЛЯЙПОЛЕ" } // ее K С ср,ед,пр
 }


 entry ГУМАНИТАРИЗАЦИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГУМАНИТАРИЗАЦИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГУМАНИТАРИЗАЦИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГУМАНИТАРИЗАЦИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГУМАНИТАРИЗАЦИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГУМАНИТАРИЗАЦИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГУМАНИТАРИЗАЦИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГУМАНИТАРИЗАЦИИ" } // ге G С жр,ед,пр
 }


 entry ГУМАНИТАРЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГУМАНИТАРЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГУМАНИТАРЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГУМАНИТАРЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГУМАНИТАРЩИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГУМАНИТАРЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГУМАНИТАРЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГУМАНИТАРЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГУМАНИТАРЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГУМАНИТАРЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГУМАНИТАРЩИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГУМАНИТАРЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГУМАНИТАРЩИКАХ" } // ал A С мр,мн,пр
 }


 entry ГУММИЛАК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГУММИЛАК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГУММИЛАКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГУММИЛАКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГУММИЛАК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГУММИЛАКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГУММИЛАКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГУММИЛАКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГУММИЛАКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГУММИЛАКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГУММИЛАКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГУММИЛАКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГУММИЛАКАХ" } // ал A С мр,мн,пр
 }


 entry ГУММИРОВКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГУММИРОВКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГУММИРОВКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГУММИРОВКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГУММИРОВКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГУММИРОВКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГУММИРОВКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГУММИРОВКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГУММИРОВКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГУММИРОВОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГУММИРОВКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГУММИРОВКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГУММИРОВКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГУММИРОВКАХ" } // гл G С жр,мн,пр
 }


 entry ГУММИРОВЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГУММИРОВЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГУММИРОВЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГУММИРОВЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГУММИРОВЩИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГУММИРОВЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГУММИРОВЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГУММИРОВЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГУММИРОВЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГУММИРОВЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГУММИРОВЩИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГУММИРОВЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГУММИРОВЩИКАХ" } // ал A С мр,мн,пр
 }


 entry ГУРЗУФ : СУЩЕСТВИТЕЛЬНОЕ
 {
  CharCasing:FirstCapitalized
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГУРЗУФ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГУРЗУФА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГУРЗУФУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГУРЗУФ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГУРЗУФОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГУРЗУФЕ" } // ае A С мр,ед,пр
 }


 entry ГУРКХ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГУРКХ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГУРКХА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГУРКХУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГУРКХА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГУРКХОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГУРКХЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГУРКХИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГУРКХОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГУРКХАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГУРКХОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГУРКХАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГУРКХАХ" } // ал A С мр,мн,пр
 }


 entry ГУРОН : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ГУРОН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ГУРОНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ГУРОНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ГУРОН" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ГУРОНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ГУРОНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ГУРОНЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ГУРОНОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ГУРОНАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ГУРОНЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ГУРОНАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ГУРОНАХ" } // ал A С мр,мн,пр
 }


 entry ГУСЕНЫШ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { ["ГУСЁНЫШ" yo="ГУСЁНЫШ"] } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { ["ГУСЁНЫША" yo="ГУСЁНЫША"] } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { ["ГУСЁНЫШУ" yo="ГУСЁНЫШУ"] } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { ["ГУСЁНЫША" yo="ГУСЁНЫША"] } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { ["ГУСЁНЫШЕМ" yo="ГУСЁНЫШЕМ"] } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { ["ГУСЁНЫШЕ" yo="ГУСЁНЫШЕ"] } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { ["ГУСЁНЫШИ" yo="ГУСЁНЫШИ"] } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { ["ГУСЁНЫШЕЙ" yo="ГУСЁНЫШЕЙ"] } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { ["ГУСЁНЫШАМ" yo="ГУСЁНЫШАМ"] } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { ["ГУСЁНЫШЕЙ" yo="ГУСЁНЫШЕЙ"] } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { ["ГУСЁНЫШАМИ" yo="ГУСЁНЫШАМИ"] } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { ["ГУСЁНЫШАХ" yo="ГУСЁНЫШАХ"] } // ал A С мр,мн,пр
 }


 entry ДАДАИЗМ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДАДАИЗМ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДАДАИЗМА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДАДАИЗМУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДАДАИЗМ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДАДАИЗМОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДАДАИЗМЕ" } // ае A С мр,ед,пр
 }


 entry ДАКОТЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДАКОТЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДАКОТЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДАКОТЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДАКОТЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДАКОТЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДАКОТЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДАКОТЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДАКОТЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДАКОТЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДАКОТЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДАКОТЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДАКОТЦАХ" } // ал A С мр,мн,пр
 }


 entry ДАКОТКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДАКОТКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДАКОТКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДАКОТКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДАКОТКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДАКОТКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДАКОТКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДАКОТКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДАКОТКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДАКОТОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДАКОТКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДАКОТОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДАКОТКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДАКОТКАХ" } // гл G С жр,мн,пр
 }


 entry ДАКТИЛЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДАКТИЛЬ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДАКТИЛЯ" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДАКТИЛЮ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДАКТИЛЬ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДАКТИЛЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДАКТИЛЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДАКТИЛИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДАКТИЛЕЙ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДАКТИЛЯМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДАКТИЛИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДАКТИЛЯМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДАКТИЛЯХ" } // ал A С мр,мн,пр
 }


 entry "ДАЛАЙ-ЛАМА" : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДАЛАЙ-ЛАМА" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДАЛАЙ-ЛАМЫ" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДАЛАЙ-ЛАМЕ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДАЛАЙ-ЛАМУ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДАЛАЙ-ЛАМОЙ" } // ад A С мр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДАЛАЙ-ЛАМОЮ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДАЛАЙ-ЛАМЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДАЛАЙ-ЛАМЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДАЛАЙ-ЛАМ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДАЛАЙ-ЛАМАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДАЛАЙ-ЛАМ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДАЛАЙ-ЛАМАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДАЛАЙ-ЛАМАХ" } // ал A С мр,мн,пр
 }


 entry ДАЛЯНЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  CharCasing:FirstCapitalized
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДАЛЯНЬ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДАЛЯНЯ" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДАЛЯНЮ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДАЛЯНЬ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДАЛЯНЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДАЛЯНЕ" } // ае A С мр,ед,пр
 }


 entry ДАРФУРЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДАРФУРЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДАРФУРЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДАРФУРЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДАРФУРЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДАРФУРЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДАРФУРЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДАРФУРЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДАРФУРЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДАРФУРЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДАРФУРЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДАРФУРЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДАРФУРЦАХ" } // ал A С мр,мн,пр
 }


 entry ДАРФУРКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДАРФУРКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДАРФУРКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДАРФУРКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДАРФУРКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДАРФУРКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДАРФУРКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДАРФУРКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДАРФУРКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДАРФУРОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДАРФУРКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДАРФУРОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДАРФУРКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДАРФУРКАХ" } // гл G С жр,мн,пр
 }


 entry ДАТАГРАММА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДАТАГРАММА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДАТАГРАММЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДАТАГРАММЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДАТАГРАММУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДАТАГРАММОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДАТАГРАММОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДАТАГРАММЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДАТАГРАММЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДАТАГРАММ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДАТАГРАММАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДАТАГРАММЫ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДАТАГРАММАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДАТАГРАММАХ" } // гл G С жр,мн,пр
 }


 entry ДАУГАВПИЛСЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДАУГАВПИЛСЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДАУГАВПИЛСЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДАУГАВПИЛСЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДАУГАВПИЛСЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДАУГАВПИЛСЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДАУГАВПИЛСЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДАУГАВПИЛСЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДАУГАВПИЛСЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДАУГАВПИЛСЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДАУГАВПИЛСЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДАУГАВПИЛСЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДАУГАВПИЛСЦАХ" } // ал A С мр,мн,пр
 }


 entry ДВАДЦАТИГРАННИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДВАДЦАТИГРАННИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДВАДЦАТИГРАННИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДВАДЦАТИГРАННИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДВАДЦАТИГРАННИК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДВАДЦАТИГРАННИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДВАДЦАТИГРАННИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДВАДЦАТИГРАННИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДВАДЦАТИГРАННИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДВАДЦАТИГРАННИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДВАДЦАТИГРАННИКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДВАДЦАТИГРАННИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДВАДЦАТИГРАННИКАХ" } // ал A С мр,мн,пр
 }


 entry ДВЕНАДЦАТИГРАННИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДВЕНАДЦАТИГРАННИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДВЕНАДЦАТИГРАННИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДВЕНАДЦАТИГРАННИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДВЕНАДЦАТИГРАННИК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДВЕНАДЦАТИГРАННИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДВЕНАДЦАТИГРАННИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДВЕНАДЦАТИГРАННИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДВЕНАДЦАТИГРАННИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДВЕНАДЦАТИГРАННИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДВЕНАДЦАТИГРАННИКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДВЕНАДЦАТИГРАННИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДВЕНАДЦАТИГРАННИКАХ" } // ал A С мр,мн,пр
 }


 entry ДВЕНАДЦАТИУГОЛЬНИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДВЕНАДЦАТИУГОЛЬНИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДВЕНАДЦАТИУГОЛЬНИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДВЕНАДЦАТИУГОЛЬНИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДВЕНАДЦАТИУГОЛЬНИК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДВЕНАДЦАТИУГОЛЬНИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДВЕНАДЦАТИУГОЛЬНИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДВЕНАДЦАТИУГОЛЬНИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДВЕНАДЦАТИУГОЛЬНИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДВЕНАДЦАТИУГОЛЬНИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДВЕНАДЦАТИУГОЛЬНИКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДВЕНАДЦАТИУГОЛЬНИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДВЕНАДЦАТИУГОЛЬНИКАХ" } // ал A С мр,мн,пр
 }


 entry ДВОЕБОРЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДВОЕБОРЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДВОЕБОРЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДВОЕБОРЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДВОЕБОРЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДВОЕБОРЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДВОЕБОРЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДВОЕБОРЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДВОЕБОРЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДВОЕБОРЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДВОЕБОРЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДВОЕБОРЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДВОЕБОРЦАХ" } // ал A С мр,мн,пр
 }


 entry ДВОЕМУЖНИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДВОЕМУЖНИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДВОЕМУЖНИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДВОЕМУЖНИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДВОЕМУЖНИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДВОЕМУЖНИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДВОЕМУЖНИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДВОЕМУЖНИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДВОЕМУЖНИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДВОЕМУЖНИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДВОЕМУЖНИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДВОЕМУЖНИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДВОЕМУЖНИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДВОЕМУЖНИЦАХ" } // гл G С жр,мн,пр
 }


 entry ДВУХРЯДКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДВУХРЯДКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДВУХРЯДКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДВУХРЯДКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДВУХРЯДКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДВУХРЯДКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДВУХРЯДКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДВУХРЯДКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДВУХРЯДКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДВУХРЯДОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДВУХРЯДКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДВУХРЯДКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДВУХРЯДКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДВУХРЯДКАХ" } // гл G С жр,мн,пр
 }


 entry ДВУХЦВЕТНОСТЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДВУХЦВЕТНОСТЬ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДВУХЦВЕТНОСТИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДВУХЦВЕТНОСТИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДВУХЦВЕТНОСТЬ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДВУХЦВЕТНОСТЬЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДВУХЦВЕТНОСТИ" } // ге G С жр,ед,пр
 }


 entry ДЕГИДРАЗА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДЕГИДРАЗА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДЕГИДРАЗЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДЕГИДРАЗЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДЕГИДРАЗУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЕГИДРАЗОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЕГИДРАЗОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДЕГИДРАЗЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДЕГИДРАЗЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДЕГИДРАЗ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДЕГИДРАЗАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДЕГИДРАЗЫ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДЕГИДРАЗАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДЕГИДРАЗАХ" } // гл G С жр,мн,пр
 }


 entry ДЕЗИНСЕКТОР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДЕЗИНСЕКТОР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДЕЗИНСЕКТОРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДЕЗИНСЕКТОРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДЕЗИНСЕКТОРА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЕЗИНСЕКТОРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДЕЗИНСЕКТОРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДЕЗИНСЕКТОРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДЕЗИНСЕКТОРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДЕЗИНСЕКТОРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДЕЗИНСЕКТОРОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДЕЗИНСЕКТОРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДЕЗИНСЕКТОРАХ" } // ал A С мр,мн,пр
 }


 entry ДЕЗОДОРАЦИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДЕЗОДОРАЦИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДЕЗОДОРАЦИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДЕЗОДОРАЦИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДЕЗОДОРАЦИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЕЗОДОРАЦИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЕЗОДОРАЦИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДЕЗОДОРАЦИИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДЕЗОДОРАЦИИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДЕЗОДОРАЦИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДЕЗОДОРАЦИЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДЕЗОДОРАЦИИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДЕЗОДОРАЦИЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДЕЗОДОРАЦИЯХ" } // гл G С жр,мн,пр
 }


 entry ДЕЗОКСИРИБОЗА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДЕЗОКСИРИБОЗА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДЕЗОКСИРИБОЗЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДЕЗОКСИРИБОЗЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДЕЗОКСИРИБОЗУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЕЗОКСИРИБОЗОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЕЗОКСИРИБОЗОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДЕЗОКСИРИБОЗЕ" } // ге G С жр,ед,пр
 }


 entry ДЕИОНИЗАЦИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДЕИОНИЗАЦИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДЕИОНИЗАЦИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДЕИОНИЗАЦИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДЕИОНИЗАЦИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЕИОНИЗАЦИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЕИОНИЗАЦИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДЕИОНИЗАЦИИ" } // ге G С жр,ед,пр
 }


 entry ДЕИСТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДЕИСТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДЕИСТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДЕИСТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДЕИСТА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЕИСТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДЕИСТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДЕИСТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДЕИСТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДЕИСТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДЕИСТОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДЕИСТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДЕИСТАХ" } // ал A С мр,мн,пр
 }


 entry ДЕЙТАГРАММА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДЕЙТАГРАММА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДЕЙТАГРАММЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДЕЙТАГРАММЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДЕЙТАГРАММУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЕЙТАГРАММОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЕЙТАГРАММОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДЕЙТАГРАММЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДЕЙТАГРАММЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДЕЙТАГРАММ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДЕЙТАГРАММАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДЕЙТАГРАММЫ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДЕЙТАГРАММАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДЕЙТАГРАММАХ" } // гл G С жр,мн,пр
 }


 entry ДЕЙТЕРИД : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДЕЙТЕРИД" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДЕЙТЕРИДА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДЕЙТЕРИДУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДЕЙТЕРИД" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЕЙТЕРИДОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДЕЙТЕРИДЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДЕЙТЕРИДЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДЕЙТЕРИДОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДЕЙТЕРИДАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДЕЙТЕРИДЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДЕЙТЕРИДАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДЕЙТЕРИДАХ" } // ал A С мр,мн,пр
 }


 entry ДЕЙТОПЛАЗМА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДЕЙТОПЛАЗМА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДЕЙТОПЛАЗМЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДЕЙТОПЛАЗМЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДЕЙТОПЛАЗМУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЕЙТОПЛАЗМОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЕЙТОПЛАЗМОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДЕЙТОПЛАЗМЕ" } // ге G С жр,ед,пр
 }


 entry ДЕКАЛИТР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДЕКАЛИТР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДЕКАЛИТРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДЕКАЛИТРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДЕКАЛИТР" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЕКАЛИТРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДЕКАЛИТРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДЕКАЛИТРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДЕКАЛИТРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДЕКАЛИТРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДЕКАЛИТРЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДЕКАЛИТРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДЕКАЛИТРАХ" } // ал A С мр,мн,пр
 }


 entry ДЕКЛАМАТОРША : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДЕКЛАМАТОРША" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДЕКЛАМАТОРШИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДЕКЛАМАТОРШЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДЕКЛАМАТОРШУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЕКЛАМАТОРШЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЕКЛАМАТОРШЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДЕКЛАМАТОРШЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДЕКЛАМАТОРШИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДЕКЛАМАТОРШ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДЕКЛАМАТОРШАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДЕКЛАМАТОРШ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДЕКЛАМАТОРШАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДЕКЛАМАТОРШАХ" } // гл G С жр,мн,пр
 }


 entry ДЕКСТРОЗА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДЕКСТРОЗА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДЕКСТРОЗЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДЕКСТРОЗЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДЕКСТРОЗУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЕКСТРОЗОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЕКСТРОЗОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДЕКСТРОЗЕ" } // ге G С жр,ед,пр
 }


 entry ДЕЛАВЭРЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДЕЛАВЭРЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДЕЛАВЭРЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДЕЛАВЭРЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДЕЛАВЭРЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЕЛАВЭРЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДЕЛАВЭРЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДЕЛАВЭРЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДЕЛАВЭРЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДЕЛАВЭРЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДЕЛАВЭРЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДЕЛАВЭРЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДЕЛАВЭРЦАХ" } // ал A С мр,мн,пр
 }


 entry ДЕЛАВЭРКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДЕЛАВЭРКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДЕЛАВЭРКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДЕЛАВЭРКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДЕЛАВЭРКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЕЛАВЭРКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЕЛАВЭРКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДЕЛАВЭРКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДЕЛАВЭРКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДЕЛАВЭРОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДЕЛАВЭРКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДЕЛАВЭРОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДЕЛАВЭРКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДЕЛАВЭРКАХ" } // гл G С жр,мн,пр
 }


 entry ДЕЛИЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДЕЛИЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДЕЛИЙЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДЕЛИЙЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДЕЛИЙЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЕЛИЙЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДЕЛИЙЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДЕЛИЙЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДЕЛИЙЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДЕЛИЙЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДЕЛИЙЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДЕЛИЙЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДЕЛИЙЦАХ" } // ал A С мр,мн,пр
 }


 entry ДЕЛИЙКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДЕЛИЙКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДЕЛИЙКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДЕЛИЙКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДЕЛИЙКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЕЛИЙКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЕЛИЙКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДЕЛИЙКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДЕЛИЙКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДЕЛИЕК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДЕЛИЙКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДЕЛИЕК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДЕЛИЙКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДЕЛИЙКАХ" } // гл G С жр,мн,пр
 }


 entry ДЕМИНЕРАЛИЗАЦИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДЕМИНЕРАЛИЗАЦИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДЕМИНЕРАЛИЗАЦИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДЕМИНЕРАЛИЗАЦИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДЕМИНЕРАЛИЗАЦИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЕМИНЕРАЛИЗАЦИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЕМИНЕРАЛИЗАЦИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДЕМИНЕРАЛИЗАЦИИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДЕМИНЕРАЛИЗАЦИИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДЕМИНЕРАЛИЗАЦИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДЕМИНЕРАЛИЗАЦИЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДЕМИНЕРАЛИЗАЦИИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДЕМИНЕРАЛИЗАЦИЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДЕМИНЕРАЛИЗАЦИЯХ" } // гл G С жр,мн,пр
 }


 entry ДЕМОНСТРАНТКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДЕМОНСТРАНТКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДЕМОНСТРАНТКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДЕМОНСТРАНТКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДЕМОНСТРАНТКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЕМОНСТРАНТКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЕМОНСТРАНТКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДЕМОНСТРАНТКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДЕМОНСТРАНТКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДЕМОНСТРАНТОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДЕМОНСТРАНТКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДЕМОНСТРАНТОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДЕМОНСТРАНТКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДЕМОНСТРАНТКАХ" } // гл G С жр,мн,пр
 }


 entry ДЕМОС : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДЕМОС" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДЕМОСА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДЕМОСУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДЕМОС" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЕМОСОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДЕМОСЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДЕМОСЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДЕМОСОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДЕМОСАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДЕМОСЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДЕМОСАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДЕМОСАХ" } // ал A С мр,мн,пр
 }


 entry ДЕНАТУРАЛИЗАЦИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДЕНАТУРАЛИЗАЦИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДЕНАТУРАЛИЗАЦИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДЕНАТУРАЛИЗАЦИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДЕНАТУРАЛИЗАЦИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЕНАТУРАЛИЗАЦИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЕНАТУРАЛИЗАЦИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДЕНАТУРАЛИЗАЦИИ" } // ге G С жр,ед,пр
 }


 entry ДЕПИГМЕНТАЦИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДЕПИГМЕНТАЦИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДЕПИГМЕНТАЦИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДЕПИГМЕНТАЦИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДЕПИГМЕНТАЦИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЕПИГМЕНТАЦИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЕПИГМЕНТАЦИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДЕПИГМЕНТАЦИИ" } // ге G С жр,ед,пр
 }


 entry ДЕПИЛЯТОР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДЕПИЛЯТОР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДЕПИЛЯТОРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДЕПИЛЯТОРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДЕПИЛЯТОР" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЕПИЛЯТОРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДЕПИЛЯТОРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДЕПИЛЯТОРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДЕПИЛЯТОРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДЕПИЛЯТОРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДЕПИЛЯТОРЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДЕПИЛЯТОРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДЕПИЛЯТОРАХ" } // ал A С мр,мн,пр
 }


 entry ДЕПОЗИТОР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДЕПОЗИТОР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДЕПОЗИТОРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДЕПОЗИТОРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДЕПОЗИТОРА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЕПОЗИТОРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДЕПОЗИТОРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДЕПОЗИТОРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДЕПОЗИТОРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДЕПОЗИТОРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДЕПОЗИТОРОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДЕПОЗИТОРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДЕПОЗИТОРАХ" } // ал A С мр,мн,пр
 }


 entry ДЕРАТИЗАТОР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДЕРАТИЗАТОР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДЕРАТИЗАТОРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДЕРАТИЗАТОРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДЕРАТИЗАТОР" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЕРАТИЗАТОРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДЕРАТИЗАТОРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДЕРАТИЗАТОРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДЕРАТИЗАТОРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДЕРАТИЗАТОРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДЕРАТИЗАТОРЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДЕРАТИЗАТОРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДЕРАТИЗАТОРАХ" } // ал A С мр,мн,пр
 }


 entry ДЕРАТИЗАЦИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДЕРАТИЗАЦИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДЕРАТИЗАЦИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДЕРАТИЗАЦИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДЕРАТИЗАЦИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЕРАТИЗАЦИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЕРАТИЗАЦИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДЕРАТИЗАЦИИ" } // ге G С жр,ед,пр
 }


 entry ДЕРБЕНТЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДЕРБЕНТЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДЕРБЕНТЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДЕРБЕНТЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДЕРБЕНТЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЕРБЕНТЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДЕРБЕНТЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДЕРБЕНТЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДЕРБЕНТЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДЕРБЕНТЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДЕРБЕНТЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДЕРБЕНТЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДЕРБЕНТЦАХ" } // ал A С мр,мн,пр
 }


 entry ДЕРЖАТЕЛЬНИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДЕРЖАТЕЛЬНИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДЕРЖАТЕЛЬНИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДЕРЖАТЕЛЬНИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДЕРЖАТЕЛЬНИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЕРЖАТЕЛЬНИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЕРЖАТЕЛЬНИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДЕРЖАТЕЛЬНИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДЕРЖАТЕЛЬНИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДЕРЖАТЕЛЬНИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДЕРЖАТЕЛЬНИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДЕРЖАТЕЛЬНИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДЕРЖАТЕЛЬНИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДЕРЖАТЕЛЬНИЦАХ" } // гл G С жр,мн,пр
 }


 entry ДЕРИВАТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДЕРИВАТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДЕРИВАТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДЕРИВАТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДЕРИВАТ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЕРИВАТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДЕРИВАТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДЕРИВАТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДЕРИВАТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДЕРИВАТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДЕРИВАТЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДЕРИВАТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДЕРИВАТАХ" } // ал A С мр,мн,пр
 }


 entry ДЕРИВАЦИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДЕРИВАЦИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДЕРИВАЦИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДЕРИВАЦИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДЕРИВАЦИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЕРИВАЦИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЕРИВАЦИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДЕРИВАЦИИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДЕРИВАЦИИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДЕРИВАЦИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДЕРИВАЦИЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДЕРИВАЦИИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДЕРИВАЦИЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДЕРИВАЦИЯХ" } // гл G С жр,мн,пр
 }


 entry ДЕРМАНТИН : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДЕРМАНТИН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДЕРМАНТИНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДЕРМАНТИНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДЕРМАНТИН" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЕРМАНТИНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДЕРМАНТИНЕ" } // ае A С мр,ед,пр
 }


 entry ДЕСЯТИБОРЬЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДЕСЯТИБОРЬЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДЕСЯТИБОРЬЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДЕСЯТИБОРЬЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДЕСЯТИБОРЬЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЕСЯТИБОРЬЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДЕСЯТИБОРЬЕ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДЕСЯТИБОРЬЯ" } // еж K С ср,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДЕСЯТИБОРИЙ" } // ез K С ср,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДЕСЯТИБОРЬЯМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДЕСЯТИБОРЬЯ" } // ей K С ср,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДЕСЯТИБОРЬЯМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДЕСЯТИБОРЬЯХ" } // ел K С ср,мн,пр
 }


 entry ДЕСЯТИГРАННИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДЕСЯТИГРАННИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДЕСЯТИГРАННИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДЕСЯТИГРАННИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДЕСЯТИГРАННИК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЕСЯТИГРАННИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДЕСЯТИГРАННИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДЕСЯТИГРАННИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДЕСЯТИГРАННИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДЕСЯТИГРАННИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДЕСЯТИГРАННИКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДЕСЯТИГРАННИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДЕСЯТИГРАННИКАХ" } // ал A С мр,мн,пр
 }


 entry ДЕСЯТИДНЕВКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДЕСЯТИДНЕВКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДЕСЯТИДНЕВКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДЕСЯТИДНЕВКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДЕСЯТИДНЕВКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЕСЯТИДНЕВКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЕСЯТИДНЕВКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДЕСЯТИДНЕВКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДЕСЯТИДНЕВКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДЕСЯТИДНЕВОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДЕСЯТИДНЕВКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДЕСЯТИДНЕВКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДЕСЯТИДНЕВКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДЕСЯТИДНЕВКАХ" } // гл G С жр,мн,пр
 }


 entry ДЕСЯТИТОМНИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДЕСЯТИТОМНИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДЕСЯТИТОМНИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДЕСЯТИТОМНИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДЕСЯТИТОМНИК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЕСЯТИТОМНИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДЕСЯТИТОМНИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДЕСЯТИТОМНИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДЕСЯТИТОМНИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДЕСЯТИТОМНИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДЕСЯТИТОМНИКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДЕСЯТИТОМНИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДЕСЯТИТОМНИКАХ" } // ал A С мр,мн,пр
 }


 entry ДЕСЯТОЧЕК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДЕСЯТОЧЕК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДЕСЯТОЧКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДЕСЯТОЧКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДЕСЯТОЧЕК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЕСЯТОЧКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДЕСЯТОЧКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДЕСЯТОЧКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДЕСЯТОЧКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДЕСЯТОЧКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДЕСЯТОЧКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДЕСЯТОЧКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДЕСЯТОЧКАХ" } // ал A С мр,мн,пр
 }


 entry ДЕТАЛИРОВКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДЕТАЛИРОВКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДЕТАЛИРОВКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДЕТАЛИРОВКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДЕТАЛИРОВКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЕТАЛИРОВКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЕТАЛИРОВКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДЕТАЛИРОВКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДЕТАЛИРОВКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДЕТАЛИРОВОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДЕТАЛИРОВКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДЕТАЛИРОВКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДЕТАЛИРОВКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДЕТАЛИРОВКАХ" } // гл G С жр,мн,пр
 }


 entry ДЕТАЛИРОВЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДЕТАЛИРОВЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДЕТАЛИРОВЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДЕТАЛИРОВЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДЕТАЛИРОВЩИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЕТАЛИРОВЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДЕТАЛИРОВЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДЕТАЛИРОВЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДЕТАЛИРОВЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДЕТАЛИРОВЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДЕТАЛИРОВЩИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДЕТАЛИРОВЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДЕТАЛИРОВЩИКАХ" } // ал A С мр,мн,пр
 }


 entry ДЕТИНУШКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДЕТИНУШКА" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДЕТИНУШКИ" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДЕТИНУШКЕ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДЕТИНУШКУ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЕТИНУШКОЙ" } // ад A С мр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЕТИНУШКОЮ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДЕТИНУШКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДЕТИНУШКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДЕТИНУШЕК" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДЕТИНУШКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДЕТИНУШЕК" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДЕТИНУШКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДЕТИНУШКАХ" } // ал A С мр,мн,пр
 }


 entry ДЕФЕКТОСКОП : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДЕФЕКТОСКОП" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДЕФЕКТОСКОПА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДЕФЕКТОСКОПУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДЕФЕКТОСКОП" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЕФЕКТОСКОПОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДЕФЕКТОСКОПЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДЕФЕКТОСКОПЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДЕФЕКТОСКОПОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДЕФЕКТОСКОПАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДЕФЕКТОСКОПЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДЕФЕКТОСКОПАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДЕФЕКТОСКОПАХ" } // ал A С мр,мн,пр
 }


 entry ДЕФОЛИАНТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДЕФОЛИАНТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДЕФОЛИАНТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДЕФОЛИАНТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДЕФОЛИАНТ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЕФОЛИАНТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДЕФОЛИАНТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДЕФОЛИАНТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДЕФОЛИАНТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДЕФОЛИАНТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДЕФОЛИАНТЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДЕФОЛИАНТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДЕФОЛИАНТАХ" } // ал A С мр,мн,пр
 }


 entry ДЕФОЛИАЦИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДЕФОЛИАЦИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДЕФОЛИАЦИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДЕФОЛИАЦИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДЕФОЛИАЦИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЕФОЛИАЦИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЕФОЛИАЦИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДЕФОЛИАЦИИ" } // ге G С жр,ед,пр
 }


 entry ДЕЦИМАЦИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДЕЦИМАЦИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДЕЦИМАЦИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДЕЦИМАЦИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДЕЦИМАЦИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЕЦИМАЦИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЕЦИМАЦИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДЕЦИМАЦИИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДЕЦИМАЦИИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДЕЦИМАЦИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДЕЦИМАЦИЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДЕЦИМАЦИИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДЕЦИМАЦИЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДЕЦИМАЦИЯХ" } // гл G С жр,мн,пр
 }


 entry ДЕЭСКАЛАЦИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДЕЭСКАЛАЦИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДЕЭСКАЛАЦИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДЕЭСКАЛАЦИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДЕЭСКАЛАЦИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЕЭСКАЛАЦИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЕЭСКАЛАЦИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДЕЭСКАЛАЦИИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДЕЭСКАЛАЦИИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДЕЭСКАЛАЦИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДЕЭСКАЛАЦИЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДЕЭСКАЛАЦИИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДЕЭСКАЛАЦИЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДЕЭСКАЛАЦИЯХ" } // гл G С жр,мн,пр
 }


 entry ДЖАЗМЕН : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДЖАЗМЕН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДЖАЗМЕНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДЖАЗМЕНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДЖАЗМЕНА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЖАЗМЕНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДЖАЗМЕНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДЖАЗМЕНЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДЖАЗМЕНОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДЖАЗМЕНАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДЖАЗМЕНОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДЖАЗМЕНАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДЖАЗМЕНАХ" } // ал A С мр,мн,пр
 }


 entry ДЖАКАРТЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДЖАКАРТЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДЖАКАРТЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДЖАКАРТЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДЖАКАРТЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЖАКАРТЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДЖАКАРТЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДЖАКАРТЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДЖАКАРТЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДЖАКАРТЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДЖАКАРТЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДЖАКАРТЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДЖАКАРТЦАХ" } // ал A С мр,мн,пр
 }


 entry ДЖАКАРТКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДЖАКАРТКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДЖАКАРТКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДЖАКАРТКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДЖАКАРТКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЖАКАРТКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЖАКАРТКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДЖАКАРТКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДЖАКАРТКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДЖАКАРТОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДЖАКАРТКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДЖАКАРТОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДЖАКАРТКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДЖАКАРТКАХ" } // гл G С жр,мн,пр
 }


 entry ДЖИБУТИЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДЖИБУТИЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДЖИБУТИЙЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДЖИБУТИЙЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДЖИБУТИЙЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЖИБУТИЙЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДЖИБУТИЙЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДЖИБУТИЙЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДЖИБУТИЙЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДЖИБУТИЙЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДЖИБУТИЙЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДЖИБУТИЙЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДЖИБУТИЙЦАХ" } // ал A С мр,мн,пр
 }


 entry ДЖИБУТИЙКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДЖИБУТИЙКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДЖИБУТИЙКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДЖИБУТИЙКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДЖИБУТИЙКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЖИБУТИЙКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЖИБУТИЙКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДЖИБУТИЙКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДЖИБУТИЙКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДЖИБУТИЕК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДЖИБУТИЙКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДЖИБУТИЕК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДЖИБУТИЙКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДЖИБУТИЙКАХ" } // гл G С жр,мн,пр
 }


 entry ДЖИНСА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДЖИНСА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДЖИНСЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДЖИНСЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДЖИНСУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЖИНСОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЖИНСОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДЖИНСЕ" } // ге G С жр,ед,пр
 }


 entry ДЖИНСОВКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДЖИНСОВКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДЖИНСОВКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДЖИНСОВКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДЖИНСОВКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЖИНСОВКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЖИНСОВКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДЖИНСОВКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДЖИНСОВКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДЖИНСОВОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДЖИНСОВКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДЖИНСОВКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДЖИНСОВКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДЖИНСОВКАХ" } // гл G С жр,мн,пр
 }


 entry ДЖОНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДЖОНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДЖОНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДЖОНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДЖОНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЖОНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЖОНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДЖОНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДЖОНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДЖОНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДЖОНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДЖОНКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДЖОНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДЖОНКАХ" } // гл G С жр,мн,пр
 }


 entry ДЖОРДЖТАУНЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДЖОРДЖТАУНЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДЖОРДЖТАУНЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДЖОРДЖТАУНЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДЖОРДЖТАУНЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЖОРДЖТАУНЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДЖОРДЖТАУНЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДЖОРДЖТАУНЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДЖОРДЖТАУНЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДЖОРДЖТАУНЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДЖОРДЖТАУНЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДЖОРДЖТАУНЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДЖОРДЖТАУНЦАХ" } // ал A С мр,мн,пр
 }


 entry ДЖОРДЖТАУНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДЖОРДЖТАУНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДЖОРДЖТАУНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДЖОРДЖТАУНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДЖОРДЖТАУНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЖОРДЖТАУНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДЖОРДЖТАУНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДЖОРДЖТАУНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДЖОРДЖТАУНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДЖОРДЖТАУНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДЖОРДЖТАУНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДЖОРДЖТАУНОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДЖОРДЖТАУНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДЖОРДЖТАУНКАХ" } // гл G С жр,мн,пр
 }


 entry ДИАЛИЗ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДИАЛИЗ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДИАЛИЗА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДИАЛИЗУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДИАЛИЗ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДИАЛИЗОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДИАЛИЗЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДИАЛИЗЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДИАЛИЗОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДИАЛИЗАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДИАЛИЗЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДИАЛИЗАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДИАЛИЗАХ" } // ал A С мр,мн,пр
 }


 entry ДИАМАГНЕТИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДИАМАГНЕТИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДИАМАГНЕТИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДИАМАГНЕТИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДИАМАГНЕТИК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДИАМАГНЕТИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДИАМАГНЕТИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДИАМАГНЕТИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДИАМАГНЕТИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДИАМАГНЕТИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДИАМАГНЕТИКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДИАМАГНЕТИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДИАМАГНЕТИКАХ" } // ал A С мр,мн,пр
 }


 entry ДИДАКТИЗМ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДИДАКТИЗМ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДИДАКТИЗМА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДИДАКТИЗМУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДИДАКТИЗМ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДИДАКТИЗМОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДИДАКТИЗМЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДИДАКТИЗМЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДИДАКТИЗМОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДИДАКТИЗМАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДИДАКТИЗМЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДИДАКТИЗМАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДИДАКТИЗМАХ" } // ал A С мр,мн,пр
 }


 entry ДИДАКТИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДИДАКТИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДИДАКТИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДИДАКТИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДИДАКТИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДИДАКТИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДИДАКТИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДИДАКТИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДИДАКТИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДИДАКТИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДИДАКТИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДИДАКТИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДИДАКТИКАХ" } // ал A С мр,мн,пр
 }


 entry ДИЕТВРАЧ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДИЕТВРАЧ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДИЕТВРАЧА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДИЕТВРАЧУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДИЕТВРАЧА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДИЕТВРАЧОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДИЕТВРАЧЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДИЕТВРАЧИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДИЕТВРАЧЕЙ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДИЕТВРАЧАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДИЕТВРАЧЕЙ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДИЕТВРАЧАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДИЕТВРАЧАХ" } // ал A С мр,мн,пр
 }


 entry ДИЕТПРОДУКТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДИЕТПРОДУКТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДИЕТПРОДУКТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДИЕТПРОДУКТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДИЕТПРОДУКТ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДИЕТПРОДУКТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДИЕТПРОДУКТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДИЕТПРОДУКТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДИЕТПРОДУКТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДИЕТПРОДУКТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДИЕТПРОДУКТЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДИЕТПРОДУКТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДИЕТПРОДУКТАХ" } // ал A С мр,мн,пр
 }


 entry ДИЗАССЕМБЛЕР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДИЗАССЕМБЛЕР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДИЗАССЕМБЛЕРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДИЗАССЕМБЛЕРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДИЗАССЕМБЛЕР" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДИЗАССЕМБЛЕРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДИЗАССЕМБЛЕРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДИЗАССЕМБЛЕРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДИЗАССЕМБЛЕРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДИЗАССЕМБЛЕРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДИЗАССЕМБЛЕРЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДИЗАССЕМБЛЕРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДИЗАССЕМБЛЕРАХ" } // ал A С мр,мн,пр
 }


 entry ДИКСОНЧАНИН : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДИКСОНЧАНИН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДИКСОНЧАНИНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДИКСОНЧАНИНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДИКСОНЧАНИНА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДИКСОНЧАНИНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДИКСОНЧАНИНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДИКСОНЧАНЕ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДИКСОНЧАН" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДИКСОНЧАНАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДИКСОНЧАН" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДИКСОНЧАНАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДИКСОНЧАНАХ" } // ал A С мр,мн,пр
 }


 entry ДИКСОНЧАНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДИКСОНЧАНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДИКСОНЧАНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДИКСОНЧАНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДИКСОНЧАНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДИКСОНЧАНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДИКСОНЧАНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДИКСОНЧАНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДИКСОНЧАНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДИКСОНЧАНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДИКСОНЧАНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДИКСОНЧАНОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДИКСОНЧАНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДИКСОНЧАНКАХ" } // гл G С жр,мн,пр
 }


 entry ДИНАМИТЧИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДИНАМИТЧИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДИНАМИТЧИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДИНАМИТЧИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДИНАМИТЧИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДИНАМИТЧИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДИНАМИТЧИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДИНАМИТЧИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДИНАМИТЧИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДИНАМИТЧИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДИНАМИТЧИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДИНАМИТЧИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДИНАМИТЧИКАХ" } // ал A С мр,мн,пр
 }


 entry ДИНАРИЙ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДИНАРИЙ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДИНАРИЯ" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДИНАРИЮ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДИНАРИЙ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДИНАРИЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДИНАРИИ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДИНАРИИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДИНАРИЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДИНАРИЯМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДИНАРИИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДИНАРИЯМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДИНАРИЯХ" } // ал A С мр,мн,пр
 }


 entry ДИПЛОМНИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДИПЛОМНИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДИПЛОМНИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДИПЛОМНИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДИПЛОМНИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДИПЛОМНИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДИПЛОМНИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДИПЛОМНИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДИПЛОМНИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДИПЛОМНИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДИПЛОМНИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДИПЛОМНИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДИПЛОМНИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДИПЛОМНИЦАХ" } // гл G С жр,мн,пр
 }


 entry ДИПТИХ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДИПТИХ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДИПТИХА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДИПТИХУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДИПТИХ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДИПТИХОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДИПТИХЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДИПТИХИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДИПТИХОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДИПТИХАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДИПТИХИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДИПТИХАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДИПТИХАХ" } // ал A С мр,мн,пр
 }


 entry ДИРИЖЕРША : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДИРИЖЕРША" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДИРИЖЕРШИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДИРИЖЕРШЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДИРИЖЕРШУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДИРИЖЕРШЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДИРИЖЕРШЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДИРИЖЕРШЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДИРИЖЕРШИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДИРИЖЕРШ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДИРИЖЕРШАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДИРИЖЕРШ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДИРИЖЕРШАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДИРИЖЕРШАХ" } // гл G С жр,мн,пр
 }


 entry ДИСПЕРГАТОР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДИСПЕРГАТОР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДИСПЕРГАТОРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДИСПЕРГАТОРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДИСПЕРГАТОР" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДИСПЕРГАТОРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДИСПЕРГАТОРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДИСПЕРГАТОРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДИСПЕРГАТОРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДИСПЕРГАТОРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДИСПЕРГАТОРЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДИСПЕРГАТОРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДИСПЕРГАТОРАХ" } // ал A С мр,мн,пр
 }


 entry ДИСПЕТЧЕРСКАЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДИСПЕТЧЕРСКАЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДИСПЕТЧЕРСКОЙ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДИСПЕТЧЕРСКОЙ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДИСПЕТЧЕРСКУЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДИСПЕТЧЕРСКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДИСПЕТЧЕРСКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДИСПЕТЧЕРСКОЙ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДИСПЕТЧЕРСКИЕ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДИСПЕТЧЕРСКИХ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДИСПЕТЧЕРСКИМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДИСПЕТЧЕРСКИЕ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДИСПЕТЧЕРСКИМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДИСПЕТЧЕРСКИХ" } // гл G С жр,мн,пр
 }


 entry ДИСПУТАНТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДИСПУТАНТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДИСПУТАНТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДИСПУТАНТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДИСПУТАНТА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДИСПУТАНТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДИСПУТАНТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДИСПУТАНТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДИСПУТАНТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДИСПУТАНТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДИСПУТАНТОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДИСПУТАНТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДИСПУТАНТАХ" } // ал A С мр,мн,пр
 }


 entry ДИССЕРТАНТКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДИССЕРТАНТКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДИССЕРТАНТКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДИССЕРТАНТКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДИССЕРТАНТКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДИССЕРТАНТКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДИССЕРТАНТКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДИССЕРТАНТКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДИССЕРТАНТКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДИССЕРТАНТОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДИССЕРТАНТКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДИССЕРТАНТОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДИССЕРТАНТКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДИССЕРТАНТКАХ" } // гл G С жр,мн,пр
 }


 entry ДИСТРИБУТОР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДИСТРИБУТОР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДИСТРИБУТОРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДИСТРИБУТОРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДИСТРИБУТОРА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДИСТРИБУТОРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДИСТРИБУТОРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДИСТРИБУТОРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДИСТРИБУТОРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДИСТРИБУТОРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДИСТРИБУТОРОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДИСТРИБУТОРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДИСТРИБУТОРАХ" } // ал A С мр,мн,пр
 }


 entry ДИСУЛЬФАТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДИСУЛЬФАТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДИСУЛЬФАТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДИСУЛЬФАТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДИСУЛЬФАТ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДИСУЛЬФАТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДИСУЛЬФАТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДИСУЛЬФАТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДИСУЛЬФАТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДИСУЛЬФАТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДИСУЛЬФАТЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДИСУЛЬФАТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДИСУЛЬФАТАХ" } // ал A С мр,мн,пр
 }


 entry ДИУРЕЗ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДИУРЕЗ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДИУРЕЗА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДИУРЕЗУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДИУРЕЗ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДИУРЕЗОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДИУРЕЗЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДИУРЕЗЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДИУРЕЗОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДИУРЕЗАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДИУРЕЗЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДИУРЕЗАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДИУРЕЗАХ" } // ал A С мр,мн,пр
 }


 entry ДИУРЕТИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДИУРЕТИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДИУРЕТИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДИУРЕТИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДИУРЕТИК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДИУРЕТИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДИУРЕТИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДИУРЕТИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДИУРЕТИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДИУРЕТИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДИУРЕТИКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДИУРЕТИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДИУРЕТИКАХ" } // ал A С мр,мн,пр
 }


 entry ДИФЕНИЛ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДИФЕНИЛ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДИФЕНИЛА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДИФЕНИЛУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДИФЕНИЛ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДИФЕНИЛОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДИФЕНИЛЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДИФЕНИЛЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДИФЕНИЛОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДИФЕНИЛАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДИФЕНИЛЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДИФЕНИЛАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДИФЕНИЛАХ" } // ал A С мр,мн,пр
 }


 entry ДИФОСГЕН : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДИФОСГЕН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДИФОСГЕНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДИФОСГЕНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДИФОСГЕН" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДИФОСГЕНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДИФОСГЕНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДИФОСГЕНЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДИФОСГЕНОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДИФОСГЕНАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДИФОСГЕНЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДИФОСГЕНАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДИФОСГЕНАХ" } // ал A С мр,мн,пр
 }


 entry ДИФФАМАТОР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДИФФАМАТОР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДИФФАМАТОРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДИФФАМАТОРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДИФФАМАТОРА" }
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДИФФАМАТОРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДИФФАМАТОРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДИФФАМАТОРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДИФФАМАТОРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДИФФАМАТОРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДИФФАМАТОРОВ" }
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДИФФАМАТОРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДИФФАМАТОРАХ" } // ал A С мр,мн,пр
 }


 entry "ДОБЕРМАН-ПИНЧЕР" : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДОБЕРМАН-ПИНЧЕР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДОБЕРМАН-ПИНЧЕРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДОБЕРМАН-ПИНЧЕРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДОБЕРМАН-ПИНЧЕРА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДОБЕРМАН-ПИНЧЕРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДОБЕРМАН-ПИНЧЕРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДОБЕРМАН-ПИНЧЕРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДОБЕРМАН-ПИНЧЕРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДОБЕРМАН-ПИНЧЕРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДОБЕРМАН-ПИНЧЕРОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДОБЕРМАН-ПИНЧЕРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДОБЕРМАН-ПИНЧЕРАХ" } // ал A С мр,мн,пр
 }


 entry ДОБИВКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДОБИВКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДОБИВКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДОБИВКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДОБИВКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДОБИВКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДОБИВКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДОБИВКЕ" } // ге G С жр,ед,пр
 }


 entry ДОБОР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДОБОР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДОБОРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДОБОРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДОБОР" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДОБОРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДОБОРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДОБОРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДОБОРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДОБОРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДОБОРЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДОБОРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДОБОРАХ" } // ал A С мр,мн,пр
 }


 entry ДОБРОВОЛЬЧЕСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДОБРОВОЛЬЧЕСТВО" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДОБРОВОЛЬЧЕСТВА" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДОБРОВОЛЬЧЕСТВУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДОБРОВОЛЬЧЕСТВО" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДОБРОВОЛЬЧЕСТВОМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДОБРОВОЛЬЧЕСТВЕ" } // ее K С ср,ед,пр
 }


 entry ДОБРОХОТСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДОБРОХОТСТВО" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДОБРОХОТСТВА" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДОБРОХОТСТВУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДОБРОХОТСТВО" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДОБРОХОТСТВОМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДОБРОХОТСТВЕ" } // ее K С ср,ед,пр
 }


 entry ДОБЫЧЛИВОСТЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДОБЫЧЛИВОСТЬ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДОБЫЧЛИВОСТИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДОБЫЧЛИВОСТИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДОБЫЧЛИВОСТЬ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДОБЫЧЛИВОСТЬЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДОБЫЧЛИВОСТИ" } // ге G С жр,ед,пр
 }


 entry ДОЖДЕПРИЕМНИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { ["ДОЖДЕПРИЁМНИК" yo="ДОЖДЕПРИЁМНИК"] } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { ["ДОЖДЕПРИЁМНИКА" yo="ДОЖДЕПРИЁМНИКА"] } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { ["ДОЖДЕПРИЁМНИКУ" yo="ДОЖДЕПРИЁМНИКУ"] } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { ["ДОЖДЕПРИЁМНИК" yo="ДОЖДЕПРИЁМНИК"] } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { ["ДОЖДЕПРИЁМНИКОМ" yo="ДОЖДЕПРИЁМНИКОМ"] } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { ["ДОЖДЕПРИЁМНИКЕ" yo="ДОЖДЕПРИЁМНИКЕ"] } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { ["ДОЖДЕПРИЁМНИКИ" yo="ДОЖДЕПРИЁМНИКИ"] } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { ["ДОЖДЕПРИЁМНИКОВ" yo="ДОЖДЕПРИЁМНИКОВ"] } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { ["ДОЖДЕПРИЁМНИКАМ" yo="ДОЖДЕПРИЁМНИКАМ"] } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { ["ДОЖДЕПРИЁМНИКИ" yo="ДОЖДЕПРИЁМНИКИ"] } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { ["ДОЖДЕПРИЁМНИКАМИ" yo="ДОЖДЕПРИЁМНИКАМИ"] } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { ["ДОЖДЕПРИЁМНИКАХ" yo="ДОЖДЕПРИЁМНИКАХ"] } // ал A С мр,мн,пр
 }


 entry ДОЗИРОВЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДОЗИРОВЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДОЗИРОВЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДОЗИРОВЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДОЗИРОВЩИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДОЗИРОВЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДОЗИРОВЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДОЗИРОВЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДОЗИРОВЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДОЗИРОВЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДОЗИРОВЩИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДОЗИРОВЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДОЗИРОВЩИКАХ" } // ал A С мр,мн,пр
 }


 entry ДОЗИРОВЩИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДОЗИРОВЩИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДОЗИРОВЩИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДОЗИРОВЩИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДОЗИРОВЩИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДОЗИРОВЩИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДОЗИРОВЩИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДОЗИРОВЩИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДОЗИРОВЩИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДОЗИРОВЩИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДОЗИРОВЩИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДОЗИРОВЩИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДОЗИРОВЩИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДОЗИРОВЩИЦАХ" } // гл G С жр,мн,пр
 }


 entry ДОИЛЬЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДОИЛЬЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДОИЛЬЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДОИЛЬЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДОИЛЬЩИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДОИЛЬЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДОИЛЬЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДОИЛЬЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДОИЛЬЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДОИЛЬЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДОИЛЬЩИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДОИЛЬЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДОИЛЬЩИКАХ" } // ал A С мр,мн,пр
 }


 entry ДОИЛЬЩИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДОИЛЬЩИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДОИЛЬЩИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДОИЛЬЩИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДОИЛЬЩИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДОИЛЬЩИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДОИЛЬЩИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДОИЛЬЩИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДОИЛЬЩИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДОИЛЬЩИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДОИЛЬЩИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДОИЛЬЩИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДОИЛЬЩИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДОИЛЬЩИЦАХ" } // гл G С жр,мн,пр
 }


 entry ДОКТРИНЕР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { ["ДОКТРИНЁР" yo="ДОКТРИНЁР"] } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { ["ДОКТРИНЁРА" yo="ДОКТРИНЁРА"] } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { ["ДОКТРИНЁРУ" yo="ДОКТРИНЁРУ"] } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { ["ДОКТРИНЁРА" yo="ДОКТРИНЁРА"] } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { ["ДОКТРИНЁРОМ" yo="ДОКТРИНЁРОМ"] } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { ["ДОКТРИНЁРЕ" yo="ДОКТРИНЁРЕ"] } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { ["ДОКТРИНЁРЫ" yo="ДОКТРИНЁРЫ"] } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { ["ДОКТРИНЁРОВ" yo="ДОКТРИНЁРОВ"] } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { ["ДОКТРИНЁРАМ" yo="ДОКТРИНЁРАМ"] } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { ["ДОКТРИНЁРОВ" yo="ДОКТРИНЁРОВ"] } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { ["ДОКТРИНЁРАМИ" yo="ДОКТРИНЁРАМИ"] } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { ["ДОКТРИНЁРАХ" yo="ДОКТРИНЁРАХ"] } // ал A С мр,мн,пр
 }


 entry ДОКУМЕНТОООБОРОТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДОКУМЕНТОООБОРОТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДОКУМЕНТОООБОРОТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДОКУМЕНТОООБОРОТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДОКУМЕНТОООБОРОТ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДОКУМЕНТОООБОРОТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДОКУМЕНТОООБОРОТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДОКУМЕНТОООБОРОТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДОКУМЕНТОООБОРОТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДОКУМЕНТОООБОРОТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДОКУМЕНТОООБОРОТЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДОКУМЕНТОООБОРОТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДОКУМЕНТОООБОРОТАХ" } // ал A С мр,мн,пр
 }


 entry ДОКУМЕНТОХРАНИЛИЩЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДОКУМЕНТОХРАНИЛИЩЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДОКУМЕНТОХРАНИЛИЩА" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДОКУМЕНТОХРАНИЛИЩУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДОКУМЕНТОХРАНИЛИЩЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДОКУМЕНТОХРАНИЛИЩЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДОКУМЕНТОХРАНИЛИЩЕ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДОКУМЕНТОХРАНИЛИЩА" } // еж K С ср,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДОКУМЕНТОХРАНИЛИЩ" } // ез K С ср,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДОКУМЕНТОХРАНИЛИЩАМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДОКУМЕНТОХРАНИЛИЩА" } // ей K С ср,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДОКУМЕНТОХРАНИЛИЩАМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДОКУМЕНТОХРАНИЛИЩАХ" } // ел K С ср,мн,пр
 }


 entry ДОЛБЕЖ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { ["ДОЛБЁЖ" yo="ДОЛБЁЖ"] } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДОЛБЕЖА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДОЛБЕЖУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { ["ДОЛБЁЖ" yo="ДОЛБЁЖ"] } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДОЛБЕЖОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДОЛБЕЖЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДОЛБЕЖИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДОЛБЕЖЕЙ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДОЛБЕЖАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДОЛБЕЖИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДОЛБЕЖАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДОЛБЕЖАХ" } // ал A С мр,мн,пр
 }


 entry ДОЛБЕЖНИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДОЛБЕЖНИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДОЛБЕЖНИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДОЛБЕЖНИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДОЛБЕЖНИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДОЛБЕЖНИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДОЛБЕЖНИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДОЛБЕЖНИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДОЛБЕЖНИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДОЛБЕЖНИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДОЛБЕЖНИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДОЛБЕЖНИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДОЛБЕЖНИКАХ" } // ал A С мр,мн,пр
 }


 entry ДОЛГАН : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ДОЛГАН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ДОЛГАНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ДОЛГАНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ДОЛГАНА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ДОЛГАНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ДОЛГАНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ДОЛГАНЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ДОЛГАН" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ДОЛГАНАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ДОЛГАН" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ДОЛГАНАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ДОЛГАНАХ" } // ал A С мр,мн,пр
 }



}

