#include "rus_wiki_nouns_1018.inc"
automat sg
{


n1018( "бийчанин" ) // бийчанин

n1018( "абатчанин" ) // абатчанин

n1018( "абруццезянин" ) // абруццезянин

n1018( "алейчанин" ) // алейчанин

n1018( "амчанин" ) // амчанин

n1018( "ангарчанин" ) // ангарчанин

n1018( "анивчанин" ) // анивчанин

n1018( "анконитанин" ) // анконитанин

n1018( "арбажанин" ) // арбажанин

n1018( "аркадянин" ) // аркадянин

n1018( "артемовчанин" ) // артёмовчанин

n1018( "артянин" ) // артянин

n1018( "ахтырчанин" ) // ахтырчанин

n1018( "байкитянин" ) // байкитянин

n1018( "балтянин" ) // балтянин

n1018( "батайчанин" ) // батайчанин

n1018( "бахмачанин" ) // бахмачанин

n1018( "бежечанин" ) // бежечанин

n1018( "бековчанин" ) // бековчанин

n1018( "белградчанин" ) // белградчанин

n1018( "беловчанин" ) // беловчанин

n1018( "беловодчанин" ) // беловодчанин

n1018( "белоречанин" ) // белоречанин

n1018( "беломорчанин" ) // беломорчанин

n1018( "бельчанин" ) // бельчанин

n1018( "белянин" ) // белянин

n1018( "бендерчанин" ) // бендерчанин

n1018( "бердчанин" ) // бердчанин

n1018( "бердюжанин" ) // бердюжанин

n1018( "береговчанин" ) // береговчанин

n1018( "березничанин" ) // березничанин

n1018( "березовчанин" ) // березовчанин

n1018( "березянин" ) // березянин

n1018( "берестьянин" ) // берестьянин

n1018( "брестчанин" ) // брестчанин

n1018( "берестянин" ) // берестянин

n1018( "брестовчанин" ) // брестовчанин

n1018( "бернчанин" ) // бернчанин

n1018( "бобровлянин" ) // бобровлянин

n1018( "бобруйчанин" ) // бобруйчанин

n1018( "богородчанин" ) // богородчанин

n1018( "болоховчанин" ) // болоховчанин

n1018( "ковельчанин" ) // ковельчанин

n1018( "ковровчанин" ) // ковровчанин

n1018( "борзянин" ) // борзянин

n1018( "борисовчанин" ) // борисовчанин

n1018( "козичанин" ) // козичанин

n1018( "боровичанин" ) // боровичанин

n1018( "боровчанин" ) // боровчанин

n1018( "борчанин" ) // борчанин

n1018( "братчанин" ) // братчанин

n1018( "брестянин" ) // брестянин

n1018( "бричанин" ) // бричанин

n1018( "козельчанин" ) // козельчанин

n1018( "брновчанин" ) // брновчанин

n1018( "бронничанин" ) // бронничанин

n1018( "брюховчанин" ) // брюховчанин

n1018( "брянчанин" ) // брянчанин

n1018( "брянченин" ) // брянченин

n1018( "буевлянин" ) // буевлянин

n1018( "бужанин" ) // бужанин

n1018( "бузулукчанин" ) // бузулукчанин

n1018( "бузулучанин" ) // бузулучанин

n1018( "коктебельчанин" ) // коктебельчанин

n1018( "быковчанин" ) // быковчанин

n1018( "быстровчанин" ) // быстровчанин

n1018( "быстрянин" ) // быстрянин

n1018( "важанин" ) // важанин

n1018( "валдайчанин" ) // валдайчанин

n1018( "валуйчанин" ) // валуйчанин

n1018( "варзужанин" ) // варзужанин

n1018( "васильчанин" ) // васильчанин

n1018( "велижанин" ) // велижанин

n1018( "великобурлучанин" ) // великобурлучанин

n1018( "великолучанин" ) // великолучанин

n1018( "вельчанин" ) // вельчанин

n1018( "вельянин" ) // вельянин

n1018( "венецианин" ) // венецианин

n1018( "верховажанин" ) // верховажанин

n1018( "весианин" ) // весианин

n1018( "ветлужанин" ) // ветлужанин

n1018( "взважанин" ) // взважанин

n1018( "видблянин" ) // видблянин

n1018( "вилежанин" ) // вилежанин

n1018( "коломнянин" ) // коломнянин

n1018( "вилейчанин" ) // вилейчанин

n1018( "вилковчанин" ) // вилковчанин

n1018( "вилюйчанин" ) // вилюйчанин

n1018( "коми - зырянин" ) // коми-зырянин

n1018( "вислянин" ) // вислянин

n1018( "витебчанин" ) // витебчанин

n1018( "вифлеемлянин" ) // вифлеемлянин

n1018( "ладожанин" ) // ладожанин

n1018( "волковысянин" ) // волковысянин

n1018( "волковычанин" ) // волковычанин

n1018( "воловчанин" ) // воловчанин

n1018( "вологодчанин" ) // вологодчанин

n1018( "воложанин" ) // воложанин

n1018( "волочанин" ) // волочанин

n1018( "волынчанин" ) // волынчанин

n1018( "волынянин" ) // волынянин

n1018( "вольчанин" ) // вольчанин

n1018( "вонгровчанин" ) // вонгровчанин

n1018( "воркутянин" ) // воркутянин

n1018( "вороничанин" ) // вороничанин

n1018( "воронежанин" ) // воронежанин

n1018( "вороночанин" ) // вороночанин

n1018( "вороначанин" ) // вороначанин

n1018( "воронечанин" ) // воронечанин

n1018( "вороночинин" ) // вороночинин

n1018( "вохменин" ) // вохменин

n1018( "вохмянин" ) // вохмянин

n1018( "врачанин" ) // врачанин

n1018( "вроцлавянин" ) // вроцлавянин

n1018( "вршачанин" ) // вршачанин

n1018( "выборжанин" ) // выборжанин

n1018( "абинчанин" ) // абинчанин

n1018( "вымитянин" ) // вымитянин

n1018( "агарянин" ) // агарянин

n1018( "ассириянин" ) // ассириянин

n1018( "долганин" ) // долганин

n1018( "дунганин" ) // дунганин

n1018( "зырянин" ) // зырянин

n1018( "клирошанин" ) // клирошанин

n1018( "лаотянин" ) // лаотянин

n1018( "лужичанин" ) // лужичанин

n1018( "малороссиянин" ) // малороссиянин

n1018( "мокшанин" ) // мокшанин

n1018( "молоканин" ) // молоканин

n1018( "москвитянин" ) // москвитянин

n1018( "никонианин" ) // никонианин

n1018( "огнищанин" ) // огнищанин

n1018( "парфянин" ) // парфянин

n1018( "поезжанин" ) // поезжанин

n1018( "полчанин" ) // полчанин

n1018( "поморянин" ) // поморянин

n1018( "сербиянин" ) // сербиянин

n1018( "слободчанин" ) // слободчанин

n1018( "соборянин" ) // соборянин

n1018( "финикиянин" ) // финикиянин

n1018( "чужанин" ) // чужанин

n1018( "могилевчанин" ) // могилевчанин

n1018( "вымянин" ) // вымянин

n1018( "вычегжанин" ) // вычегжанин

n1018( "вышневолочанин" ) // вышневолочанин

n1018( "вязьмитинин" ) // вязьмитинин

n1018( "вятичанин" ) // вятичанин

n1018( "эрзянин" ) // эрзянин

n1018( "вязьмичанин" ) // вязьмичанин

n1018( "социнианин" ) // социнианин

n1018( "христадельфианин" ) // христадельфианин

n1018( "заробитчанин" ) // заробитчанин

n1018( "отаитянин" ) // отаитянин

n1018( "форумчанин" ) // форумчанин

n1018( "захожанин" ) // захожанин

n1018( "лондончанин" ) // лондончанин

n1018( "керчанин" ) // керчанин

n1018( "пятигорчанин" ) // пятигорчанин

n1018( "анапчанин" ) // анапчанин

n1018( "арианин" ) // арианин

n1018( "кисловодчанин" ) // кисловодчанин

n1018( "курянин" ) // курянин

n1018( "тоболянин" ) // тоболянин

n1018( "мерянин" ) // мерянин

n1018( "афророссиянин" ) // афророссиянин

n1018( "аммонитянин" ) // аммонитянин

n1018( "арминианин" ) // арминианин

n1018( "кувейтянин" ) // кувейтянин

n1018( "нероссиянин" ) // нероссиянин

n1018( "растафарианин" ) // растафарианин

n1018( "европеянин" ) // европеянин
}

