#include "rus_wiki_nouns_1002.inc"
automat sg
{

n1002( "уебан" ) // уебан

n1002( "бэггер" ) // бэггер

n1002( "археоциат" ) // археоциат

n1002( "членосос" ) // членосос

n1002( "друз" ) // друз

n1002( "микроблогер" ) // микроблогер

n1002( "укрофашист" ) // укрофашист

n1002( "укронацист" ) // укронацист

n1002( "паркмен" ) // паркмен

n1002( "суперчемпион" ) // суперчемпион

n1002( "транзитер" ) // транзитёр

n1002( "биоинженер" ) // биоинженер

n1002( "ветспециалист" ) // ветспециалист

n1002( "ебаноид" ) // ебаноид

n1002( "стендапер" ) // стендапер

n1002( "хуеглот" ) // хуеглот

n1002( "богемист" ) // богемист

n1002( "банджоист" ) // банджоист

n1002( "целурозавр" ) // целурозавр

n1002( "документовед" ) // документовед

n1002( "европоцентрист" ) // европоцентрист

n1002( "женьшеневод" ) // женьшеневод

n1002( "зооветспециалист" ) // зооветспециалист

n1002( "зооинженер" ) // зооинженер

n1002( "интербригадист" ) // интербригадист

n1002( "камневар" ) // камневар

n1002( "кинодебютант" ) // кинодебютант

n1002( "кинодублер" ) // кинодублёр

n1002( "контрпропагандист" ) // контрпропагандист

n1002( "криотерапевт" ) // криотерапевт

n1002( "ландшафтовед" ) // ландшафтовед

n1002( "лосевод" ) // лосевод

n1002( "некрасовед" ) // некрасовед

n1002( "неотомист" ) // неотомист

n1002( "панафриканист" ) // панафриканист

n1002( "партинформатор" ) // партинформатор

n1002( "патанатом" ) // патанатом

n1002( "мудоеб" ) // мудоёб

n1002( "профбосс" ) // профбосс

n1002( "прочнист" ) // прочнист

n1002( "радиодиверсант" ) // радиодиверсант

n1002( "радиодиктор" ) // радиодиктор

n1002( "радиодиспетчер" ) // радиодиспетчер

n1002( "радиоинформатор" ) // радиоинформатор

n1002( "дилофозавр" ) // дилофозавр

n1002( "радиопублицист" ) // радиопублицист

n1002( "радиорежиссер" ) // радиорежиссёр

n1002( "радиорепортер" ) // радиорепортёр

n1002( "рекультиватор" ) // рекультиватор

n1002( "северовед" ) // северовед

n1002( "сквоттер" ) // сквоттер

n1002( "соевод" ) // соевод

n1002( "строчкогон" ) // строчкогон

n1002( "теледокументалист" ) // теледокументалист

n1002( "телепублицист" ) // телепублицист

n1002( "телехроникер" ) // телехроникёр

n1002( "шмаровоз" ) // шмаровоз

n1002( "миллениал" ) // миллениал

n1002( "сасанид" ) // сасанид

n1002( "эйчар" ) // эйчар

n1002( "генменеджер" ) // генменеджер

n1002( "булгаковед" ) // булгаковед

n1002( "базилозавр" ) // базилозавр

n1002( "зацепер" ) // зацепер

n1002( "иноагент" ) // иноагент

n1002( "кардер" ) // кардер

n1002( "киберспортсмен" ) // киберспортсмен

n1002( "крабоед" ) // крабоед

n1002( "медиаконсультант" ) // медиаконсультант

n1002( "наноинженер" ) // наноинженер

n1002( "плиозавр" ) // плиозавр

n1002( "санатор" ) // санатор

n1002( "скайдайвер" ) // скайдайвер

n1002( "справедливорос" ) // справедливорос

n1002( "стартапер" ) // стартапер

n1002( "ультраортодокс" ) // ультраортодокс

n1002( "экстремофил" ) // экстремофил

n1002( "бундесбюргер" ) // бундесбюргер

n1002( "визионист" ) // визионист

n1002( "сыроед" ) // сыроед

n1002( "дейтрейдер" ) // дейтрейдер

n1002( "картхолдер" ) // картхолдер

n1002( "левитант" ) // левитант

n1002( "маунтинбордер" ) // маунтинбордер

n1002( "моббер" ) // моббер

n1002( "флешмобер" ) // флешмобер

n1002( "моддер" ) // моддер

n1002( "муджахид" ) // муджахид

n1002( "моджахид" ) // моджахид

n1002( "моджахеддин" ) // моджахеддин

n1002( "прорайдер" ) // прорайдер

n1002( "пушер" ) // пушер

n1002( "регуляр" ) // регуляр

n1002( "ресечер" ) // ресёчер

n1002( "скальпер" ) // скальпер

n1002( "скейтбордер" ) // скейтбордер

n1002( "сноускейтер" ) // сноускейтер

n1002( "софтболист" ) // софтболист

n1002( "спортбайкер" ) // спортбайкер

n1002( "триалист" ) // триалист

n1002( "фандрейзер" ) // фандрейзер

n1002( "фридайвер" ) // фридайвер

n1002( "фрирайдер" ) // фрирайдер

n1002( "киднеппер" ) // киднеппер

n1002( "неоантроп" ) // неоантроп

n1002( "протоцератопс" ) // протоцератопс

n1002( "скутозавр" ) // скутозавр

n1002( "мужелюб" ) // мужелюб

n1002( "капоэйрист" ) // капоэйрист

n1002( "метросексуал" ) // метросексуал

n1002( "пситтакозавр" ) // пситтакозавр

n1002( "даосист" ) // даосист

n1002( "толкинист" ) // толкинист

n1002( "мозговед" ) // мозговед

n1002( "вейпер" ) // вейпер

n1002( "москвофил" ) // москвофил

n1002( "кухмейстер" ) // кухмейстер

n1002( "шоураннер" ) // шоураннер

n1002( "мехвод" ) // мехвод

n1002( "слонопотам" ) // слонопотам

n1002( "операционалист" ) // операционалист

n1002( "ютубер" ) // ютубер

n1002( "пиараст" ) // пиараст

n1002( "партикулярист" ) // партикулярист

n1002( "неокон" ) // неокон

n1002( "дебилоид" ) // дебилоид

n1002( "антиэволюционист" ) // антиэволюционист

n1002( "автохам" ) // автохам

n1002( "паразитоид" ) // паразитоид

n1002( "разраб" ) // разраб

n1002( "сандинист" ) // сандинист

n1002( "сейсмозавр" ) // сейсмозавр

n1002( "телеевангелист" ) // телеевангелист

n1002( "единорос" ) // единорос

n1002( "хейтер" ) // хейтер

n1002( "кремлебот" ) // кремлебот

n1002( "рукожоп" ) // рукожоп

n1002( "овцееб" ) // овцеёб

n1002( "щелезуб" ) // щелезуб

n1002( "неофутурист" ) // неофутурист

n1002( "кентурион" ) // кентурион

n1002( "абьюзер" ) // абьюзер

n1002( "церемониатор" ) // церемониатор

n1002( "инстаграмер" ) // инстаграмер

n1002( "патимейкер" ) // патимейкер

n1002( "губер" ) // губер

n1002( "промдизайнер" ) // промдизайнер

n1002( "велоактивист" ) // велоактивист

n1002( "троодон" ) // троодон

n1002( "бигендер" ) // бигендер

n1002( "космогонист" ) // космогонист

n1002( "говноед" ) // говноед

n1002( "деградант" ) // деградант

n1002( "майнкрафтер" ) // майнкрафтер

n1002( "поцреот" ) // поцреот

n1002( "коммерс" ) // коммерс

n1002( "травокур" ) // травокур

n1002( "либероид" ) // либероид

n1002( "ленинист" ) // ленинист

n1002( "укропатриот" ) // укропатриот

n1002( "анкетант" ) // анкетант

n1002( "ебанат" ) // ебанат

n1002( "шортист" ) // шортист

n1002( "защекан" ) // защекан

n1002( "фейкодел" ) // фейкодел

n1002( "падаван" ) // падаван

n1002( "обзывалкин" ) // обзывалкин

n1002( "фуфлогон" ) // фуфлогон

n1002( "ботаноид" ) // ботаноид

n1002( "говнохлеб" ) // говнохлёб

n1002( "страновед" ) // страновед

n1002( "ихтамнет" ) // ихтамнет
}

