#include "rus_wiki_nouns_1094.inc"
automat sg
{




n1094( "нигерец" ) // нигерец
n1094( "тындинец" ) // тындинец

n1094( "екатеринославец" ) // екатеринославец

n1094( "красногорец" ) // красногорец

n1094( "краснощековец" ) // краснощёковец

n1094( "косихинец" ) // косихинец

n1094( "каменец" ) // каменец

n1094( "кулундинец" ) // кулундинец

n1094( "колыванец" ) // колыванец

n1094( "ключевец" ) // ключевец

n1094( "йенец" ) // йенец

n1094( "абаданец" ) // абаданец


n1094( "абанец" ) // абанец

n1094( "абашец" ) // абашец

n1094( "абдулинец" ) // абдулинец

n1094( "абердинец" ) // абердинец

n1094( "абзелиловец" ) // абзелиловец

n1094( "абинец" ) // абинец

n1094( "абовянец" ) // абовянец

n1094( "агадирец" ) // агадирец

n1094( "агадырец" ) // агадырец

n1094( "агаповец" ) // агаповец

n1094( "агдамец" ) // агдамец

n1094( "агдашец" ) // агдашец

n1094( "агджабединец" ) // агджабединец

n1094( "агинец" ) // агинец

n1094( "агринец" ) // агринец

n1094( "агрызец" ) // агрызец


n1094( "адамовец" ) // адамовец

n1094( "аданец" ) // аданец

n1094( "аделаидец" ) // аделаидец

n1094( "аденец" ) // аденец

n1094( "аджанец" ) // аджанец

n1094( "аджмерец" ) // аджмерец

n1094( "адигенец" ) // адигенец


n1094( "азизбековец" ) // азизбековец

n1094( "азнакаевец" ) // азнакаевец

n1094( "азовец" ) // азовец

n1094( "айкинец" ) // айкинец

n1094( "айнинец" ) // айнинец

n1094( "айованец" ) // айованец

n1094( "айовец" ) // айовец

n1094( "акалтынец" ) // акалтынец

n1094( "акбулакец" ) // акбулакец

n1094( "акжарец" ) // акжарец

n1094( "акимовец" ) // акимовец

n1094( "акитец" ) // акитец

n1094( "аккерманец" ) // аккерманец

n1094( "аккринец" ) // аккринец

n1094( "аккурганец" ) // аккурганец

n1094( "акмолинец" ) // акмолинец

n1094( "акмянец" ) // акмянец



n1094( "аксарковец" ) // аксарковец

n1094( "аксуатец" ) // аксуатец

n1094( "аксубаевец" ) // аксубаевец

n1094( "аксусец" ) // аксусец

n1094( "акталинец" ) // акталинец

n1094( "актанышец" ) // актанышец

n1094( "акташец" ) // акташец


n1094( "актюбинец" ) // актюбинец

n1094( "акушинец" ) // акушинец

n1094( "акшехирец" ) // акшехирец

n1094( "акшинец" ) // акшинец

n1094( "алагирец" ) // алагирец



n1094( "алансонец" ) // алансонец

n1094( "алапаевец" ) // алапаевец

n1094( "аларец" ) // аларец

n1094( "алатырец" ) // алатырец

n1094( "алашанец" ) // алашанец

n1094( "алгабасец" ) // алгабасец

n1094( "алгинец" ) // алгинец

n1094( "алданец" ) // алданец


n1094( "александровец" ) // александровец


n1094( "алексеевец" ) // алексеевец

n1094( "алексинец" ) // алексинец

n1094( "алеппец" ) // алеппец

n1094( "алеппинец" ) // алеппинец

n1094( "алибайрамлинец" ) // алибайрамлинец

n1094( "алигархец" ) // алигархец

n1094( "аликантец" ) // аликантец

n1094( "аликовец" ) // аликовец

n1094( "алитусец" ) // алитусец

n1094( "алкмарец" ) // алкмарец

n1094( "аллахабадец" ) // аллахабадец

n1094( "алмалыкец" ) // алмалыкец

n1094( "алнашец" ) // алнашец

n1094( "алтыарыкец" ) // алтыарыкец

n1094( "алуксненец" ) // алуксненец

n1094( "алуштинец" ) // алуштинец

n1094( "альбанец" ) // альбанец

n1094( "альбасетец" ) // альбасетец

n1094( "алькамец" ) // алькамец

n1094( "алькеевец" ) // алькеевец

n1094( "альметьевец" ) // альметьевец

n1094( "альменевец" ) // альменевец


n1094( "альшеевец" ) // альшеевец

n1094( "аляскинец" ) // аляскинец


n1094( "амальфитанец" ) // амальфитанец

n1094( "амангельдинец" ) // амангельдинец


n1094( "амбролаурец" ) // амбролаурец

n1094( "амбурец" ) // амбурец

n1094( "амвросиевец" ) // амвросиевец

n1094( "амгинец" ) // амгинец

n1094( "амманец" ) // амманец

n1094( "амритсарец" ) // амритсарец

n1094( "амударьинец" ) // амударьинец

n1094( "амурец" ) // амурец

n1094( "амурзетец" ) // амурзетец

n1094( "амьенец" ) // амьенец

n1094( "ананьевец" ) // ананьевец


n1094( "ангренец" ) // ангренец

n1094( "андалусец" ) // андалусец

n1094( "андеджанец" ) // андеджанец

n1094( "андорранец" ) // андорранец


n1094( "андреевец" ) // андреевец


n1094( "анжерец" ) // анжерец

n1094( "анжеросудженец" ) // анжеросудженец


n1094( "аникщяец" ) // аникщяец

n1094( "анкарец" ) // анкарец

n1094( "анконец" ) // анконец

n1094( "аннинец" ) // аннинец


n1094( "антроповец" ) // антроповец

n1094( "анучинец" ) // анучинец

n1094( "аньдунец" ) // аньдунец

n1094( "аннарборец" ) // аннарборец

n1094( "андерматтец" ) // андерматтец

n1094( "аньшанец" ) // аньшанец

n1094( "апанасенковец" ) // апанасенковец

n1094( "апаранец" ) // апаранец

n1094( "апастовец" ) // апастовец

n1094( "апатитец" ) // апатитец

n1094( "апатитовец" ) // апатитовец

n1094( "апелдорнец" ) // апелдорнец

n1094( "апостоловец" ) // апостоловец


n1094( "араванец" ) // араванец

n1094( "бабарец" ) // бабарец

n1094( "арадец" ) // арадец

n1094( "араканец" ) // араканец


n1094( "арбажец" ) // арбажец

n1094( "арбузинец" ) // арбузинец

n1094( "аргаяшец" ) // аргаяшец

n1094( "аргосец" ) // аргосец

n1094( "аргуданец" ) // аргуданец

n1094( "ардатовец" ) // ардатовец


n1094( "ардонец" ) // ардонец

n1094( "аретинец" ) // аретинец

n1094( "арзгирец" ) // арзгирец

n1094( "аркадакец" ) // аркадакец

n1094( "аркалыкец" ) // аркалыкец

n1094( "арлезианец" ) // арлезианец

n1094( "арлонец" ) // арлонец

n1094( "армизонец" ) // армизонец

n1094( "арнемец" ) // арнемец

n1094( "арпинец" ) // арпинец

n1094( "арсеньевец" ) // арсеньевец

n1094( "арташатец" ) // арташатец

n1094( "артемовец" ) // артёмовец

n1094( "артикец" ) // артикец

n1094( "артинец" ) // артинец

n1094( "аахенец" ) // аахенец

n1094( "архаринец" ) // архаринец

n1094( "арцизец" ) // арцизец

n1094( "арыкбалыкец" ) // арыкбалыкец

n1094( "арысец" ) // арысец

n1094( "асадабадец" ) // асадабадец

n1094( "асбестовец" ) // асбестовец

n1094( "асекеевец" ) // асекеевец

n1094( "асеновградец" ) // асеновградец

n1094( "асиновец" ) // асиновец

n1094( "аскизец" ) // аскизец

n1094( "аскинец" ) // аскинец


n1094( "аспиндзец" ) // аспиндзец

n1094( "астаринец" ) // астаринец

n1094( "астараханец" ) // астараханец

n1094( "асуанец" ) // асуанец

n1094( "асхабадец" ) // асхабадец

n1094( "атбасарец" ) // атбасарец

n1094( "атбашинец" ) // атбашинец

n1094( "аткарец" ) // аткарец

n1094( "поволжец" ) // поволжец

n1094( "атюрьевец" ) // атюрьевец

n1094( "атяшевец" ) // атяшевец

n1094( "аугсбургец" ) // аугсбургец

n1094( "аудринец" ) // аудринец

n1094( "аургазинец" ) // аургазинец

n1094( "афанасьевец" ) // афанасьевец

n1094( "афонец" ) // афонец

n1094( "ахалкалакец" ) // ахалкалакец

n1094( "ахалцихец" ) // ахалцихец

n1094( "ахангаранец" ) // ахангаранец

n1094( "ахенец" ) // ахенец

n1094( "ахмадабадец" ) // ахмадабадец

n1094( "ахметец" ) // ахметец

n1094( "ахсуинец" ) // ахсуинец

n1094( "ахтубинец" ) // ахтубинец

n1094( "ахтынец" ) // ахтынец

n1094( "ахунбабаевец" ) // ахунбабаевец

n1094( "узбекистанец" ) // узбекистанец

n1094( "ахурянец" ) // ахурянец

n1094( "ачинец" ) // ачинец

n1094( "ачитец" ) // ачитец

n1094( "ачхоймартановец" ) // ачхоймартановец

n1094( "ашинец" ) // ашинец

n1094( "аштаракец" ) // аштаракец

n1094( "аштец" ) // аштец

n1094( "аягузец" ) // аягузец

n1094( "аянец" ) // аянец

n1094( "аяччинец" ) // аяччинец

n1094( "бабаевец" ) // бабаевец

n1094( "бабаюртовец" ) // бабаюртовец

n1094( "бабушкинец" ) // бабушкинец

n1094( "бабынинец" ) // бабынинец

n1094( "бавлинец" ) // бавлинец

n1094( "баганец" ) // баганец

n1094( "багланец" ) // багланец

n1094( "багратионовец" ) // багратионовец

n1094( "бадахосец" ) // бадахосец

n1094( "баденец" ) // баденец

n1094( "баевец" ) // баевец

n1094( "базарнокарабулакец" ) // базарнокарабулакец

n1094( "базиликатец" ) // базиликатец

n1094( "баиянец" ) // баиянец

n1094( "байганинец" ) // байганинец

n1094( "байкаловец" ) // байкаловец

n1094( "байоннец" ) // байоннец


n1094( "байрейтец" ) // байрёйтец

n1094( "байсунец" ) // байсунец

n1094( "байтайгинец" ) // байтайгинец

n1094( "бакалинец" ) // бакалинец

n1094( "баксанец" ) // баксанец

n1094( "бакурианец" ) // бакурианец

n1094( "бакчарец" ) // бакчарец


n1094( "балаковец" ) // балаковец

n1094( "балахнинец" ) // балахнинец

n1094( "балахтинец" ) // балахтинец

n1094( "балашихинец" ) // балашихинец

n1094( "балашовец" ) // балашовец

n1094( "балеарец" ) // балеарец


n1094( "балканец" ) // балканец

n1094( "балкашинец" ) // балкашинец

n1094( "балларатец" ) // балларатец


n1094( "балтасинец" ) // балтасинец

n1094( "балтачевец" ) // балтачевец

n1094( "балтиморец" ) // балтиморец

n1094( "балтец" ) // балтец

n1094( "балхашец" ) // балхашец

n1094( "балыкчинец" ) // балыкчинец

n1094( "балыкшинец" ) // балыкшинец

n1094( "бамакец" ) // бамакец

n1094( "бангалурец" ) // бангалурец


n1094( "бангкокец" ) // бангкокец

n1094( "бандабергец" ) // бандабергец

n1094( "бандалезец" ) // бандалезец

n1094( "банданец" ) // банданец

n1094( "бандунгец" ) // бандунгец

n1094( "барабинец" ) // барабинец

n1094( "барвенковец" ) // барвенковец

n1094( "баргузинец" ) // баргузинец

n1094( "бардымец" ) // бардымец


n1094( "барунец" ) // барунец

n1094( "барунхемчикец" ) // барунхемчикец

n1094( "барышевец" ) // барышевец

n1094( "барышец" ) // барышец

n1094( "барятинец" ) // барятинец

n1094( "басринец" ) // басринец




n1094( "батерстец" ) // батерстец

n1094( "баткенец" ) // баткенец

n1094( "батумец" ) // батумец

n1094( "батыревец" ) // батыревец

n1094( "баунтовец" ) // баунтовец

n1094( "бахарденец" ) // бахарденец

n1094( "бахмутец" ) // бахмутец


n1094( "башантинец" ) // башантинец

n1094( "башмаковец" ) // башмаковец

n1094( "баштанец" ) // баштанец


n1094( "баяутец" ) // баяутец

n1094( "беарнец" ) // беарнец

n1094( "беговатец" ) // беговатец

n1094( "беднодемьяновец" ) // беднодемьяновец

n1094( "безансонец" ) // безансонец

n1094( "безенчукец" ) // безенчукец

n1094( "безенчуковец" ) // безенчуковец

n1094( "безмеинец" ) // безмеинец

n1094( "бейнеусец" ) // бейнеусец

n1094( "бейтлахмовец" ) // бейтлахмовец


n1094( "бекабадец" ) // бекабадец

n1094( "бекешчабец" ) // бекешчабец

n1094( "бековец" ) // бековец

n1094( "белгородднестровец" ) // белгородднестровец

n1094( "белебеевец" ) // белебеевец

n1094( "белевец" ) // белёвец

n1094( "беленец" ) // беленец

n1094( "белинец" ) // белинец

n1094( "беловец" ) // беловец

n1094( "беловодец" ) // беловодец

n1094( "белоглинец" ) // белоглинец

n1094( "белогорец" ) // белогорец

n1094( "белогородец" ) // белогородец

n1094( "беломорец" ) // беломорец

n1094( "белозерец" ) // белозерец

n1094( "белокалитвинец" ) // белокалитвинец

n1094( "белоканец" ) // белоканец


n1094( "белокуракинец" ) // белокуракинец

n1094( "белоозерец" ) // белоозерец

n1094( "белореченец" ) // белореченец

n1094( "белостокец" ) // белостокец

n1094( "белохолунинец" ) // белохолунинец

n1094( "белоярец" ) // белоярец

n1094( "белфастец" ) // белфастец

n1094( "беляевец" ) // беляевец

n1094( "бенгазец" ) // бенгазец


n1094( "бенгалурец" ) // бенгалурец

n1094( "бендерец" ) // бендерец

n1094( "бендершахец" ) // бендершахец

n1094( "бергамец" ) // бергамец

n1094( "ломбардец" ) // ломбардец

n1094( "бергенец" ) // бергенец

n1094( "бердюжец" ) // бердюжец

n1094( "бердянец" ) // бердянец

n1094( "березанец" ) // березанец

n1094( "березнеговатец" ) // березнеговатец

n1094( "березниковец" ) // березниковец

n1094( "таиландец" ) // таиландец

n1094( "березовец" ) // берёзовец

n1094( "беринговец" ) // беринговец

n1094( "бермудец" ) // бермудец

n1094( "бернец" ) // бернец


n1094( "бершадец" ) // бершадец


n1094( "беслановец" ) // беслановец

n1094( "бессоновец" ) // бессоновец

n1094( "бизертец" ) // бизертец

n1094( "бикинец" ) // бикинец

n1094( "билефельдец" ) // билефельдец

n1094( "билибинец" ) // билибинец


n1094( "бильбаосец" ) // бильбаосец


n1094( "бирилюсец" ) // бирилюсец

n1094( "бирмингемец" ) // бирмингемец


n1094( "бирюсинец" ) // бирюсинец

n1094( "бисаусец" ) // бисаусец

n1094( "бисертец" ) // бисертец


n1094( "бичурец" ) // бичурец

n1094( "благоварец" ) // благоварец

n1094( "благодарненец" ) // благодарненец

n1094( "благоевградец" ) // благоевградец

n1094( "близнюковец" ) // близнюковец

n1094( "блэкбернец" ) // блэкбернец

n1094( "бобровец" ) // бобровец

n1094( "бобруец" ) // бобруец

n1094( "богатовец" ) // богатовец

n1094( "богдановец" ) // богдановец

n1094( "богодуховец" ) // богодуховец

n1094( "боголюбовец" ) // боголюбовец

n1094( "богорец" ) // богорец

n1094( "богородец" ) // богородец

n1094( "боготец" ) // боготец

n1094( "боготинец" ) // боготинец

n1094( "боградец" ) // боградец

n1094( "кобулетец" ) // кобулетец

n1094( "богучанец" ) // богучанец

n1094( "богучарец" ) // богучарец

n1094( "богучаровец" ) // богучаровец

n1094( "кодорец" ) // кодорец

n1094( "бодайбинец" ) // бодайбинец

n1094( "боконбаевец" ) // боконбаевец

n1094( "бокситогорец" ) // бокситогорец

n1094( "болградец" ) // болградец

n1094( "болдинец" ) // болдинец

n1094( "большеболдинец" ) // большеболдинец

n1094( "болнисец" ) // болнисец

n1094( "бологовец" ) // бологовец

n1094( "болонец" ) // болонец


n1094( "болотнинец" ) // болотнинец

n1094( "болоховец" ) // болоховец

n1094( "коморец" ) // коморец

n1094( "болтонец" ) // болтонец

n1094( "болховец" ) // болховец

n1094( "больцанец" ) // больцанец

n1094( "большеберезниковец" ) // большеберезниковец

n1094( "большеглушитец" ) // большеглушитец



n1094( "большеигнатовец" ) // большеигнатовец

n1094( "игнатовец" ) // игнатовец

n1094( "большемурашкинец" ) // большемурашкинец

n1094( "мурашкинец" ) // мурашкинец

n1094( "большемуртинец" ) // большемуртинец

n1094( "муртинец" ) // муртинец

n1094( "большенарымец" ) // большенарымец

n1094( "большереченец" ) // большереченец

n1094( "большесорокинец" ) // большесорокинец

n1094( "большеуковец" ) // большеуковец

n1094( "большеулуец" ) // большеулуец

n1094( "большечерниговец" ) // большечерниговец


n1094( "бондарец" ) // бондарец


n1094( "боннец" ) // боннец

n1094( "бордосец" ) // бордосец

n1094( "боржомец" ) // боржомец

n1094( "борзинец" ) // борзинец

n1094( "бориславец" ) // бориславец

n1094( "борисовец" ) // борисовец

n1094( "борисоглебец" ) // борисоглебец

n1094( "когтеносец" ) // когтеносец

n1094( "борнхольмец" ) // борнхольмец

n1094( "боровец" ) // боровец

n1094( "козиковец" ) // козиковец

n1094( "бородулихинец" ) // бородулихинец

n1094( "бородянец" ) // бородянец

n1094( "ботевградец" ) // ботевградец

n1094( "ботлихец" ) // ботлихец

n1094( "ботошанец" ) // ботошанец

n1094( "боханец" ) // боханец

n1094( "бохумец" ) // бохумец

n1094( "брабантец" ) // брабантец

n1094( "нидерландец" ) // нидерландец

n1094( "браганец" ) // браганец

n1094( "брадфордец" ) // брадфордец

n1094( "брайтонец" ) // брайтонец

n1094( "бранденбургец" ) // бранденбургец

n1094( "брауншвейгец" ) // брауншвейгец

n1094( "брашовец" ) // брашовец

n1094( "брединец" ) // брединец

n1094( "брейтовец" ) // брейтовец

n1094( "бремерхафенец" ) // бремерхафенец

n1094( "бреславец" ) // бреславец

n1094( "брестец" ) // брестец

n1094( "брешанец" ) // брешанец

n1094( "брешианец" ) // брешианец

n1094( "бриндизинец" ) // бриндизинец

n1094( "брисбенец" ) // брисбенец


n1094( "брненец" ) // брненец

n1094( "брновец" ) // брновец

n1094( "бродовец" ) // бродовец

n1094( "брюггенец" ) // брюггенец

n1094( "брюжец" ) // брюжец

n1094( "брянец" ) // брянец

n1094( "бугульминец" ) // бугульминец

n1094( "бугунец" ) // бугунец

n1094( "бугурусланец" ) // бугурусланец

n1094( "буденновец" ) // будённовец

n1094( "буевец" ) // буевец

n1094( "бужумбурец" ) // бужумбурец

n1094( "буздякец" ) // буздякец

n1094( "буздяковец" ) // буздяковец

n1094( "буинец" ) // буинец

n1094( "буйнакец" ) // буйнакец

n1094( "букинец" ) // букинец

n1094( "козьмодемьянец" ) // козьмодемьянец

n1094( "булаевец" ) // булаевец

n1094( "булонец" ) // булонец

n1094( "булунгурец" ) // булунгурец

n1094( "бураевец" ) // бураевец

n1094( "башкортостанец" ) // башкортостанец

n1094( "бургасец" ) // бургасец

n1094( "бургенландец" ) // бургенландец


n1094( "бурзянец" ) // бурзянец

n1094( "бурлинец" ) // бурлинец

n1094( "бустонец" ) // бустонец

n1094( "бутурлиновец" ) // бутурлиновец

n1094( "буэносайресец" ) // буэносайресец

n1094( "бхагалпурец" ) // бхагалпурец

n1094( "бхубанешварец" ) // бхубанешварец

n1094( "быдгощец" ) // быдгощец

n1094( "бырладец" ) // бырладец

n1094( "быстринец" ) // быстринец

n1094( "быстровец" ) // быстровец

n1094( "быстроистокец" ) // быстроистокец

n1094( "бытомец" ) // бытомец

n1094( "быховец" ) // быховец

n1094( "вабкентец" ) // вабкентец

n1094( "вавожец" ) // вавожец


n1094( "вадинец" ) // вадинец

n1094( "вайленец" ) // вайленец

n1094( "валансьенец" ) // валансьенец

n1094( "коимбрец" ) // коимбрец

n1094( "валгасец" ) // валгасец


n1094( "валенсианец" ) // валенсианец


n1094( "валковец" ) // валковец

n1094( "валмиерец" ) // валмиерец

n1094( "вальпараисец" ) // вальпараисец

n1094( "вальядолидец" ) // вальядолидец

n1094( "ванаварец" ) // ванаварец

n1094( "вандименец" ) // вандименец

n1094( "ванинец" ) // ванинец

n1094( "кокчетавец" ) // кокчетавец

n1094( "кокшетаусец" ) // кокшетаусец

n1094( "варгашинец" ) // варгашинец

n1094( "варнавинец" ) // варнавинец

n1094( "варненец" ) // варненец

n1094( "варшавец" ) // варшавец

n1094( "васильевец" ) // васильевец

n1094( "васильковец" ) // васильковец

n1094( "васильсурец" ) // васильсурец

n1094( "вашкинец" ) // вашкинец

n1094( "веденец" ) // веденец

n1094( "вединец" ) // вединец

n1094( "везниковец" ) // везниковец

n1094( "вязниковец" ) // вязниковец

n1094( "вейделевец" ) // вейделевец

n1094( "веймарец" ) // веймарец

n1094( "векшенец" ) // векшёнец

n1094( "великоберезнянец" ) // великоберезнянец

n1094( "великотырновец" ) // великотырновец

n1094( "великоустюгец" ) // великоустюгец

n1094( "веллингтонец" ) // веллингтонец

n1094( "вельядец" ) // вельядец

n1094( "венгеровец" ) // венгеровец

n1094( "веневец" ) // венёвец

n1094( "венерсборгец" ) // венерсборгец

n1094( "вентспилсец" ) // вентспилсец

n1094( "веракрусец" ) // веракрусец

n1094( "вервьенец" ) // вервьенец

n1094( "верденец" ) // верденец


n1094( "верещагинец" ) // верещагинец

n1094( "верненец" ) // верненец

n1094( "вернигеродец" ) // вернигеродец

n1094( "веронец" ) // веронец

n1094( "верхнеднепровец" ) // верхнеднепровец

n1094( "верхнекамец" ) // верхнекамец

n1094( "верхнекигинец" ) // верхнекигинец

n1094( "кигинец" ) // кигинец

n1094( "верхнеломовец" ) // верхнеломовец

n1094( "аароновец" ) // аароновец

n1094( "верхнепышминец" ) // верхнепышминец

n1094( "верхнетатышлинец" ) // верхнетатышлинец

n1094( "верхнетоемец" ) // верхнетоемец

n1094( "верхнеудинец" ) // верхнеудинец

n1094( "верхнеуслонец" ) // верхнеуслонец



n1094( "верхнехавец" ) // верхнехавец

n1094( "мытищинец" ) // мытищинец

n1094( "верховажец" ) // верховажец

n1094( "верховец" ) // верховец

n1094( "верховинец" ) // верховинец

n1094( "верхоломовец" ) // верхоломовец

n1094( "верхотоемец" ) // верхотоемец

n1094( "верхотурец" ) // верхотурец

n1094( "верхошижемец" ) // верхошижемец

n1094( "верхоянец" ) // верхоянец

n1094( "верхчебулинец" ) // верхчебулинец

n1094( "веселиновец" ) // веселиновец

n1094( "веселовец" ) // весёловец

n1094( "веспремец" ) // веспремец

n1094( "коломыец" ) // коломыец

n1094( "вестеросец" ) // вестеросец

n1094( "коломенец" ) // коломенец

n1094( "колорадец" ) // колорадец

n1094( "весьегонец" ) // весьегонец

n1094( "ветлужец" ) // ветлужец

n1094( "вешенец" ) // вёшенец

n1094( "колхидец" ) // колхидец

n1094( "взвадец" ) // взвадец

n1094( "виборгец" ) // виборгец


n1094( "видинец" ) // видинец

n1094( "видновец" ) // видновец

n1094( "колофонец" ) // колофонец

n1094( "викуловец" ) // викуловец

n1094( "вилегодец" ) // вилегодец

n1094( "колымец" ) // колымец

n1094( "виленец" ) // виленец

n1094( "тоголезец" ) // тоголезец

n1094( "вилкавишкец" ) // вилкавишкец

n1094( "вилковец" ) // вилковец

n1094( "командорец" ) // командорец

n1094( "комаровец" ) // комаровец

n1094( "колчаковец" ) // колчаковец

n1094( "вильгельмсхафенец" ) // вильгельмсхафенец

n1094( "вильневец" ) // вильневец

n1094( "комбедовец" ) // комбедовец

n1094( "вильяндинец" ) // вильяндинец

n1094( "вильяндисец" ) // вильяндисец

n1094( "виннипегец" ) // виннипегец

n1094( "виноградовец" ) // виноградовец

n1094( "винтертурец" ) // винтертурец

n1094( "виньлинец" ) // виньлинец

n1094( "коминтерновец" ) // коминтерновец

n1094( "вислинец" ) // вислинец

n1094( "висмарец" ) // висмарец

n1094( "витебец" ) // витебец

n1094( "виттенбержец" ) // виттенбержец

n1094( "вифлеемец" ) // вифлеемец

n1094( "вичуговец" ) // вичуговец

n1094( "вишерец" ) // вишерец

n1094( "вишневец" ) // вишнёвец

n1094( "владивостоковец" ) // владивостоковец

n1094( "владимировец" ) // владимировец

n1094( "влерец" ) // влёрец

n1094( "водолажец" ) // водолажец

n1094( "водуазец" ) // водуазец

n1094( "вожегодец" ) // вожегодец

n1094( "возвышенец" ) // возвышенец

n1094( "абатец" ) // абатец

n1094( "вознесенец" ) // вознесенец

n1094( "волновахец" ) // волновахец

n1094( "воловец" ) // воловец

n1094( "вологодец" ) // вологодец

n1094( "володарец" ) // володарец

n1094( "володаровец" ) // володаровец

n1094( "володимерец" ) // володимерец

n1094( "володимирец" ) // володимирец

n1094( "воложинец" ) // воложинец

n1094( "волоколамец" ) // волоколамец

n1094( "волоконовец" ) // волоконовец

n1094( "волосовец" ) // волосовец

n1094( "волотовец" ) // волотовец

n1094( "волочаевец" ) // волочаевец

n1094( "волочисец" ) // волочисец

n1094( "волховец" ) // волховец

n1094( "волховстроевец" ) // волховстроевец

n1094( "волчихинец" ) // волчихинец

n1094( "волынец" ) // волынец

n1094( "вольногорец" ) // вольногорец

n1094( "вольнонадеждинец" ) // вольнонадеждинец

n1094( "вольнянец" ) // вольнянец

n1094( "вольтерранец" ) // вольтерранец

n1094( "карагандинец" ) // карагандинец

n1094( "вонсанец" ) // вонсанец

n1094( "назианец" ) // назианец

n1094( "воронцовоалександровец" ) // воронцовоалександровец

n1094( "воротынец" ) // воротынец

n1094( "ворошиловградец" ) // ворошиловградец

n1094( "ворошиловец" ) // ворошиловец


n1094( "колпинец" ) // колпинец


n1094( "звездоносец" ) // звездоносец

n1094( "воскресенец" ) // воскресенец

n1094( "восточноказахстанец" ) // восточноказахстанец

n1094( "воткинец" ) // воткинец

n1094( "вохомец" ) // вохомец

n1094( "вроцлавец" ) // вроцлавец

n1094( "всеволожец" ) // всеволожец

n1094( "вулканештец" ) // вулканештец

n1094( "вурнарец" ) // вурнарец

n1094( "выксунец" ) // выксунец

n1094( "абверовец" ) // абверовец

n1094( "августинец" ) // августинец

n1094( "арчинец" ) // арчинец

n1094( "афро - американец" ) // афро-американец

n1094( "беспоповец" ) // беспоповец

n1094( "буденовец" ) // будёновец

n1094( "венгерец" ) // венгерец

n1094( "вольтерьянец" ) // вольтерьянец

n1094( "ганец" ) // ганец

n1094( "гегельянец" ) // гегельянец


n1094( "даргинец" ) // даргинец

n1094( "двоеверец" ) // двоеверец

n1094( "деповец" ) // деповец

n1094( "жезлоносец" ) // жезлоносец

n1094( "женевец" ) // женевец

n1094( "завкомовец" ) // завкомовец

n1094( "земец" ) // земец

n1094( "змееборец" ) // змееборец


n1094( "искровец" ) // искровец

n1094( "исполкомовец" ) // исполкомовец

n1094( "кантианец" ) // кантианец

n1094( "капотец" ) // капотец

n1094( "картезианец" ) // картезианец

n1094( "кашмирец" ) // кашмирец



n1094( "консерваторец" ) // консерваторец

n1094( "корыстолюбец" ) // корыстолюбец

n1094( "краснодеревец" ) // краснодеревец

n1094( "краснорядец" ) // краснорядец

n1094( "кружковец" ) // кружковец

n1094( "крючкотворец" ) // крючкотворец

n1094( "кюринец" ) // кюринец

n1094( "лактовегетарианец" ) // лактовегетарианец

n1094( "мартеновец" ) // мартеновец

n1094( "миролюбец" ) // миролюбец

n1094( "мичуринец" ) // мичуринец

n1094( "младогегельянец" ) // младогегельянец

n1094( "мордовец" ) // мордовец

n1094( "мотопехотинец" ) // мотопехотинец

n1094( "мужеложец" ) // мужеложец

n1094( "народолюбец" ) // народолюбец

n1094( "немилостивец" ) // немилостивец

n1094( "неогегельянец" ) // неогегельянец

n1094( "неокантианец" ) // неокантианец

n1094( "неоконфуцианец" ) // неоконфуцианец

n1094( "неоленинец" ) // неоленинец

n1094( "нерадивец" ) // нерадивец

n1094( "нетерпеливец" ) // нетерпеливец

n1094( "неучтивец" ) // неучтивец

n1094( "нечерноземец" ) // нечерноземец

n1094( "никоншанец" ) // никоншанец

n1094( "новокрещенец" ) // новокрещенец

n1094( "новопоселенец" ) // новопоселенец


n1094( "обкомовец" ) // обкомовец

n1094( "однодворец" ) // однодворец

n1094( "одноженец" ) // одноженец

n1094( "одописец" ) // одописец

n1094( "орудовец" ) // орудовец

n1094( "османец" ) // османец

n1094( "отверженец" ) // отверженец

n1094( "отопленец" ) // отопленец

n1094( "парнасец" ) // парнасец

n1094( "пекинец" ) // пекинец

n1094( "переведенец" ) // переведенец

n1094( "перекрещенец" ) // перекрещенец

n1094( "песнопевец" ) // песнопевец

n1094( "песнотворец" ) // песнотворец

n1094( "плюгавец" ) // плюгавец


n1094( "постриженец" ) // постриженец

n1094( "правленец" ) // правленец

n1094( "правотворец" ) // правотворец

n1094( "пресвитерианец" ) // пресвитерианец

n1094( "примиренец" ) // примиренец

n1094( "просвещенец" ) // просвещенец

n1094( "противоборец" ) // противоборец

n1094( "пугачевец" ) // пугачёвец


n1094( "рабфаковец" ) // рабфаковец

n1094( "разведенец" ) // разведенец

n1094( "разложенец" ) // разложенец

n1094( "разночинец" ) // разночинец

n1094( "райкомовец" ) // райкомовец

n1094( "рубоповец" ) // рубоповец

n1094( "рудознатец" ) // рудознатец

n1094( "руоповец" ) // руоповец

n1094( "самовидец" ) // самовидец

n1094( "самоуправец" ) // самоуправец

n1094( "сардинец" ) // сардинец

n1094( "сварливец" ) // сварливец

n1094( "свещеносец" ) // свещеносец

n1094( "свободолюбец" ) // свободолюбец

n1094( "своеземец" ) // своеземец

n1094( "сенокосец" ) // сенокосец

n1094( "сеноставец" ) // сеноставец

n1094( "сердцеведец" ) // сердцеведец

n1094( "сиамец" ) // сиамец

n1094( "сибирец" ) // сибирец

n1094( "сквернавец" ) // сквернавец

n1094( "скорописец" ) // скорописец

n1094( "скототорговец" ) // скототорговец

n1094( "сладкопевец" ) // сладкопевец

n1094( "словинец" ) // словинец

n1094( "сонливец" ) // сонливец

n1094( "сопливец" ) // сопливец

n1094( "сребролюбец" ) // сребролюбец

n1094( "ссыльнопоселенец" ) // ссыльнопоселенец

n1094( "староверец" ) // староверец

n1094( "стенописец" ) // стенописец

n1094( "судоходец" ) // судоходец

n1094( "сухоядец" ) // сухоядец

n1094( "табасаранец" ) // табасаранец


n1094( "тевтонец" ) // тевтонец

n1094( "текинец" ) // текинец

n1094( "термидорианец" ) // термидорианец

n1094( "терпеливец" ) // терпеливец

n1094( "тиверец" ) // тиверец

n1094( "тимуровец" ) // тимуровец

n1094( "тираноборец" ) // тираноборец

n1094( "трестовец" ) // трестовец

n1094( "троеженец" ) // троеженец

n1094( "тюзовец" ) // тюзовец

n1094( "человеколюбец" ) // человеколюбец

n1094( "черноризец" ) // черноризец

n1094( "шорец" ) // шорец

n1094( "языкотворец" ) // языкотворец

n1094( "яхтклубовец" ) // яхтклубовец

n1094( "кореновец" ) // кореновец

n1094( "славолюбец" ) // славолюбец

n1094( "интернатовец" ) // интернатовец

n1094( "могилевец" ) // могилёвец

n1094( "вырусец" ) // вырусец

n1094( "выселковец" ) // выселковец

n1094( "высоковец" ) // высоковец

n1094( "высокогорец" ) // высокогорец

n1094( "вытегорец" ) // вытегорец

n1094( "вычегодец" ) // вычегодец

n1094( "сольвычегодец" ) // сольвычегодец

n1094( "вьентьянец" ) // вьентьянец

n1094( "вюртембержец" ) // вюртембержец

n1094( "вяземец" ) // вяземец

n1094( "гянджинец" ) // гянджинец

n1094( "поповец" ) // поповец

n1094( "аифовец" ) // аифовец

n1094( "гаагец" ) // гаагец

n1094( "ахвахец" ) // ахвахец

n1094( "питкэрнец" ) // питкэрнец

n1094( "угрюмец" ) // угрюмец

n1094( "грузинец" ) // грузинец

n1094( "лифляндец" ) // лифляндец

n1094( "маланец" ) // маланец

n1094( "гимнописец" ) // гимнописец


n1094( "лимоновец" ) // лимоновец

n1094( "адлерец" ) // адлерец

n1094( "нукусец" ) // нукусец

n1094( "нюрнбержец" ) // нюрнбержец

n1094( "юаровец" ) // юаровец

n1094( "гамельнец" ) // гамельнец

n1094( "йокогамец" ) // йокогамец


n1094( "кяхтинец" ) // кяхтинец

n1094( "кельнец" ) // кёльнец

n1094( "керченец" ) // керченец

n1094( "гдовец" ) // гдовец

n1094( "челядинец" ) // челядинец

n1094( "овернец" ) // овернец

n1094( "овировец" ) // овировец

n1094( "ааленец" ) // ааленец

n1094( "ольстерец" ) // ольстерец

n1094( "нью - йоркец" ) // нью-йоркец

n1094( "петрашевец" ) // петрашевец


n1094( "аккадец" ) // аккадец

n1094( "ангарец" ) // ангарец

n1094( "кемеровец" ) // кемеровец

n1094( "лысенковец" ) // лысенковец

n1094( "кабовердианец" ) // кабовердианец

n1094( "алюторец" ) // алюторец

n1094( "звенигородец" ) // звенигородец

n1094( "страннолюбец" ) // страннолюбец

n1094( "атамановец" ) // атамановец


n1094( "полуверец" ) // полуверец

n1094( "гдынец" ) // гдынец

n1094( "атлантец" ) // атлантец

n1094( "ассамец" ) // ассамец

n1094( "пескетарианец" ) // пескетарианец

n1094( "царетворец" ) // царетворец

n1094( "азиатец" ) // азиатец

n1094( "англосаксонец" ) // англосаксонец

n1094( "тщеславец" ) // тщеславец

n1094( "белоземец" ) // белоземец

n1094( "белопашец" ) // белопашец


n1094( "антоновец" ) // антоновец


n1094( "пятигорец" ) // пятигорец

n1094( "банковец" ) // банковец

n1094( "майдановец" ) // майдановец

n1094( "новоприходец" ) // новоприходец

n1094( "ноттингемец" ) // ноттингемец

n1094( "игарец" ) // игарец

n1094( "аккрец" ) // аккрец

n1094( "бразильянец" ) // бразильянец

n1094( "анголезец" ) // анголезец

n1094( "вазописец" ) // вазописец

n1094( "вероломец" ) // вероломец

n1094( "лакец" ) // лакец

n1094( "новоорлеанец" ) // новоорлеанец

n1094( "ужгородец" ) // ужгородец

n1094( "цюрихец" ) // цюрихец

n1094( "лагосец" ) // лагосец

n1094( "амазонец" ) // амазонец

n1094( "англоканадец" ) // англоканадец

n1094( "никонианец" ) // никонианец

n1094( "аковец" ) // аковец

n1094( "аннамец" ) // аннамец

n1094( "алькаидовец" ) // алькаидовец

n1094( "донбассовец" ) // донбассовец

n1094( "лаконец" ) // лаконец

n1094( "пафлагонец" ) // пафлагонец

n1094( "рангунец" ) // рангунец

n1094( "ханец" ) // ханец

n1094( "верховодец" ) // верховодец

n1094( "виршеписец" ) // виршеписец

n1094( "анонимец" ) // анонимец

n1094( "аракчеевец" ) // аракчеевец

n1094( "антиельцинец" ) // антиельцинец

n1094( "вооруженец" ) // вооруженец

n1094( "воскормленец" ) // воскормленец

n1094( "дайхардовец" ) // дайхардовец


n1094( "квислинговец" ) // квислинговец

n1094( "псальмопевец" ) // псальмопевец

n1094( "мидовец" ) // мидовец


n1094( "попаданец" ) // попаданец

n1094( "афробританец" ) // афробританец

n1094( "положенец" ) // положенец

n1094( "мифотворец" ) // мифотворец

n1094( "вавилонец" ) // вавилонец

n1094( "стреловержец" ) // стреловержец

n1094( "яхт - клубовец" ) // яхт-клубовец

n1094( "халебец" ) // халебец

n1094( "альфовец" ) // альфовец

n1094( "амбонец" ) // амбонец

n1094( "автостоповец" ) // автостоповец

n1094( "агитбригадовец" ) // агитбригадовец

n1094( "атомоходец" ) // атомоходец

n1094( "анпиловец" ) // анпиловец

n1094( "антидудаевец" ) // антидудаевец

n1094( "дудаевец" ) // дудаевец

n1094( "антизюгановец" ) // антизюгановец

n1094( "аодовец" ) // аодовец

n1094( "аумовец" ) // аумовец

n1094( "дебальцевец" ) // дебальцевец

n1094( "баркашовец" ) // баркашовец

n1094( "басаевец" ) // басаевец

n1094( "бейтаровец" ) // бейтаровец

n1094( "белодомовец" ) // белодомовец

n1094( "бериевец" ) // бериевец

n1094( "болдыревец" ) // болдыревец

n1094( "бровеносец" ) // бровеносец

n1094( "бээнэфовец" ) // бээнэфовец

n1094( "вестевец" ) // вестевец

n1094( "вечеркинец" ) // вечёркинец

n1094( "взглядовец" ) // взглядовец

n1094( "видовец" ) // видовец

n1094( "возрожденец" ) // возрожденец

n1094( "гайдаровец" ) // гайдаровец

n1094( "горбачевец" ) // горбачёвец

n1094( "госдумец" ) // госдумец

n1094( "госдумовец" ) // госдумовец

n1094( "белоэстонец" ) // белоэстонец


n1094( "дисбатовец" ) // дисбатовец

n1094( "думовец" ) // думовец

n1094( "дэпээровец" ) // дэпээровец

n1094( "дээсовец" ) // дээсовец

n1094( "ельцинец" ) // ельцинец

n1094( "жириновец" ) // жириновец

n1094( "западенец" ) // западенец

n1094( "зюгановец" ) // зюгановец

n1094( "интерполовец" ) // интерполовец


n1094( "капээсэсовец" ) // капээсэсовец

n1094( "киношоковец" ) // киношоковец

n1094( "клинтоновец" ) // клинтоновец


n1094( "кремледворец" ) // кремледворец

n1094( "кремлевец" ) // кремлёвец

n1094( "кубиноамериканец" ) // кубиноамериканец

n1094( "лжеафганец" ) // лжеафганец

n1094( "лжебеженец" ) // лжебеженец

n1094( "лужковец" ) // лужковец

n1094( "лунопроходец" ) // лунопроходец

n1094( "макашовец" ) // макашовец

n1094( "мандатоносец" ) // мандатоносец

n1094( "гетеборгец" ) // гётеборгец

n1094( "гетеборжец" ) // гётеборжец

n1094( "мхедрионовец" ) // мхедрионовец

n1094( "линчепингец" ) // линчёпингец

n1094( "хельсингборгец" ) // хельсингборгец

n1094( "эскильстунец" ) // эскильстунец

n1094( "хальмстадец" ) // хальмстадец

n1094( "кальмарец" ) // кальмарец

n1094( "народнофронтовец" ) // народнофронтовец

n1094( "народофронтовец" ) // народофронтовец

n1094( "насовец" ) // насовец



n1094( "неообновленец" ) // неообновленец

n1094( "нечеченец" ) // нечеченец

n1094( "ниссановец" ) // ниссановец

n1094( "образованец" ) // образованец

n1094( "обэповец" ) // обэповец

n1094( "овээровец" ) // овээровец


n1094( "пиаровец" ) // пиаровец

n1094( "пивоторговец" ) // пивоторговец

n1094( "полумарафонец" ) // полумарафонец

n1094( "примаковец" ) // примаковец

n1094( "срамословец" ) // срамословец

n1094( "путинец" ) // путинец

n1094( "растафарианец" ) // растафарианец

n1094( "россиянец" ) // россиянец

n1094( "ротарианец" ) // ротарианец

n1094( "рукоборец" ) // рукоборец

n1094( "руховец" ) // руховец

n1094( "самиздатовец" ) // самиздатовец

n1094( "самоназначенец" ) // самоназначенец

n1094( "сахаровец" ) // сахаровец

n1094( "вагнерианец" ) // вагнерианец

n1094( "смешливец" ) // смешливец

n1094( "миродержец" ) // миродержец

n1094( "южносуданец" ) // южносуданец

n1094( "бамовец" ) // бамовец

n1094( "байконурец" ) // байконурец

n1094( "гюмринец" ) // гюмринец

n1094( "госдеповец" ) // госдеповец
}

