automat sg
{
 #define n2050(x) entry x : СУЩЕСТВИТЕЛЬНОЕ { paradigm Сущ_2050 }

 n2050(СТУПЕНЬКА)
 n2050(СОСУЛЬКА)
 n2050(фланелька)
 n2050(грабелька)
 n2050(моделька)
 n2050(панелька)
 n2050(педалька)
 n2050(сопелька)
 n2050(шинелька)
 n2050(САНДАЛЬКА)
 n2050(АВТОЛЮЛЬКА)
 n2050(КАРУСЕЛЬКА)
 n2050(ЯСЕЛЬКА)
 n2050(ФАСОЛЬКА)
 n2050(ГАНТЕЛЬКА)
 n2050(ЦЫБУЛЬКА)
 n2050(МЕТЕЛЬКА)
 n2050(ФИГУЛЬКА)
 n2050(артелька)
 n2050(ВЕРМИШЕЛЬКА)
 n2050(ЗАГОГУЛЬКА)
 n2050(оглобелька)
 n2050(ГРАМУЛЬКА)
 n2050(КОНТРШПИЛЬКА)
 n2050(МИКРОГАЛЬКА)
 
 n2050( "вуалька" ) // вуалька
 n2050( "граммулька" ) // граммулька
 n2050( "синелька" ) // синелька
 n2050( "трензелька" ) // трензелька
 n2050( "фотокалька" ) // фотокалька
 n2050( "каракулька" ) // каракулька

 n2050( "сепулька" ) // сепулька
 n2050( "тефтелька" ) // тефтелька
 n2050( "конопелька" ) // конопелька
 n2050( "кровелька" ) // кровелька
 n2050( "малопулька" ) // малопулька
 n2050( "мантилька" ) // мантилька
 n2050( "куделька" ) // куделька
 n2050( "монополька" ) // монополька
 n2050( "ролька" ) // ролька
 n2050( "мулька" ) // мулька
 n2050( "булька" ) // булька
 n2050( "полукалька" ) // полукалька
 n2050( "печалька" ) // печалька
 n2050( "иммортелька" ) // иммортелька
 n2050( "рулька" ) // рулька
 n2050( "буколька" ) // буколька
 n2050( "вафелька" ) // вафелька
 n2050( "свирелька" ) // свирелька
 n2050( "контролька" ) // контролька
 n2050( "дынька" ) // дынька
 n2050( "зоренька" ) // зоренька
 n2050( "моченька" ) // моченька
 n2050( "подсинька" ) // подсинька
 n2050( "полосонька" ) // полосонька
 n2050( "свеченька" ) // свеченька
 n2050( "сиренька" ) // сиренька
 n2050( "тюрька" ) // тюрька
 n2050( "какуська" ) // какуська
 n2050( "шмонька" ) // шмонька
 n2050( "аська" ) // аська

 n2050( ТРЕНЬКА )
 n2050( БРОНЬКА )
 n2050( ЛАПОНЬКА )
 n2050( БРУНЬКА )
 

}
