// This file is a result of conversion from AOT dictionary. Date=21-04-2012
automat sg
{

 entry АТМОСФЕРОСТОЙКОСТЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "АТМОСФЕРОСТОЙКОСТЬ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "АТМОСФЕРОСТОЙКОСТИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "АТМОСФЕРОСТОЙКОСТИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "АТМОСФЕРОСТОЙКОСТЬ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "АТМОСФЕРОСТОЙКОСТЬЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "АТМОСФЕРОСТОЙКОСТИ" } // ге G С жр,ед,пр
 }


 entry АТОМИСТИКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "АТОМИСТИКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "АТОМИСТИКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "АТОМИСТИКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "АТОМИСТИКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "АТОМИСТИКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "АТОМИСТИКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "АТОМИСТИКЕ" } // ге G С жр,ед,пр
 }


 entry АТРИБУЦИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "АТРИБУЦИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "АТРИБУЦИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "АТРИБУЦИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "АТРИБУЦИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "АТРИБУЦИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "АТРИБУЦИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "АТРИБУЦИИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "АТРИБУЦИИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "АТРИБУЦИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "АТРИБУЦИЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "АТРИБУЦИИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "АТРИБУЦИЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "АТРИБУЦИЯХ" } // гл G С жр,мн,пр
 }


 entry АТТРАКТАНТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "АТТРАКТАНТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "АТТРАКТАНТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "АТТРАКТАНТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "АТТРАКТАНТ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "АТТРАКТАНТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "АТТРАКТАНТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "АТТРАКТАНТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "АТТРАКТАНТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "АТТРАКТАНТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "АТТРАКТАНТЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "АТТРАКТАНТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "АТТРАКТАНТАХ" } // ал A С мр,мн,пр
 }


 entry АТТРАКЦИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "АТТРАКЦИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "АТТРАКЦИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "АТТРАКЦИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "АТТРАКЦИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "АТТРАКЦИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "АТТРАКЦИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "АТТРАКЦИИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "АТТРАКЦИИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "АТТРАКЦИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "АТТРАКЦИЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "АТТРАКЦИИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "АТТРАКЦИЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "АТТРАКЦИЯХ" } // гл G С жр,мн,пр
 }


 entry АУДИОГРАММА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "АУДИОГРАММА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "АУДИОГРАММЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "АУДИОГРАММЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "АУДИОГРАММУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "АУДИОГРАММОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "АУДИОГРАММОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "АУДИОГРАММЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "АУДИОГРАММЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "АУДИОГРАММ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "АУДИОГРАММАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "АУДИОГРАММЫ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "АУДИОГРАММАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "АУДИОГРАММАХ" } // гл G С жр,мн,пр
 }


 entry АУДИОМАТЕРИАЛ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "АУДИОМАТЕРИАЛ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "АУДИОМАТЕРИАЛА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "АУДИОМАТЕРИАЛУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "АУДИОМАТЕРИАЛ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "АУДИОМАТЕРИАЛОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "АУДИОМАТЕРИАЛЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "АУДИОМАТЕРИАЛЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "АУДИОМАТЕРИАЛОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "АУДИОМАТЕРИАЛАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "АУДИОМАТЕРИАЛЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "АУДИОМАТЕРИАЛАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "АУДИОМАТЕРИАЛАХ" } // ал A С мр,мн,пр
 }


 entry АУДИТОРСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "АУДИТОРСТВО" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "АУДИТОРСТВА" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "АУДИТОРСТВУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "АУДИТОРСТВО" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "АУДИТОРСТВОМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "АУДИТОРСТВЕ" } // ее K С ср,ед,пр
 }


 entry АУСТЕНИТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "АУСТЕНИТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "АУСТЕНИТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "АУСТЕНИТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "АУСТЕНИТ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "АУСТЕНИТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "АУСТЕНИТЕ" } // ае A С мр,ед,пр
 }


 entry АУТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "АУТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "АУТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "АУТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "АУТ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "АУТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "АУТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "АУТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "АУТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "АУТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "АУТЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "АУТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "АУТАХ" } // ал A С мр,мн,пр
 }


 entry АУТБРИДИНГ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "АУТБРИДИНГ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "АУТБРИДИНГА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "АУТБРИДИНГУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "АУТБРИДИНГ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "АУТБРИДИНГОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "АУТБРИДИНГЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "АУТБРИДИНГИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "АУТБРИДИНГОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "АУТБРИДИНГАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "АУТБРИДИНГИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "АУТБРИДИНГАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "АУТБРИДИНГАХ" } // ал A С мр,мн,пр
 }


 entry АУТКЛИРИНГ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "АУТКЛИРИНГ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "АУТКЛИРИНГА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "АУТКЛИРИНГУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "АУТКЛИРИНГ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "АУТКЛИРИНГОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "АУТКЛИРИНГЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "АУТКЛИРИНГИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "АУТКЛИРИНГОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "АУТКЛИРИНГАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "АУТКЛИРИНГИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "АУТКЛИРИНГАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "АУТКЛИРИНГАХ" } // ал A С мр,мн,пр
 }


 entry АУТКРОСС : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "АУТКРОСС" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "АУТКРОССА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "АУТКРОССУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "АУТКРОСС" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "АУТКРОССОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "АУТКРОССЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "АУТКРОССЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "АУТКРОССОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "АУТКРОССАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "АУТКРОССЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "АУТКРОССАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "АУТКРОССАХ" } // ал A С мр,мн,пр
 }


 entry АУТКРОССИНГ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "АУТКРОССИНГ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "АУТКРОССИНГА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "АУТКРОССИНГУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "АУТКРОССИНГ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "АУТКРОССИНГОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "АУТКРОССИНГЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "АУТКРОССИНГИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "АУТКРОССИНГОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "АУТКРОССИНГАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "АУТКРОССИНГИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "АУТКРОССИНГАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "АУТКРОССИНГАХ" } // ал A С мр,мн,пр
 }


 entry АУТОИНТОКСИКАЦИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "АУТОИНТОКСИКАЦИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "АУТОИНТОКСИКАЦИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "АУТОИНТОКСИКАЦИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "АУТОИНТОКСИКАЦИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "АУТОИНТОКСИКАЦИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "АУТОИНТОКСИКАЦИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "АУТОИНТОКСИКАЦИИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "АУТОИНТОКСИКАЦИИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "АУТОИНТОКСИКАЦИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "АУТОИНТОКСИКАЦИЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "АУТОИНТОКСИКАЦИИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "АУТОИНТОКСИКАЦИЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "АУТОИНТОКСИКАЦИЯХ" } // гл G С жр,мн,пр
 }


 entry АУТОЛИЗ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "АУТОЛИЗ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "АУТОЛИЗА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "АУТОЛИЗУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "АУТОЛИЗ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "АУТОЛИЗОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "АУТОЛИЗЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "АУТОЛИЗЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "АУТОЛИЗОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "АУТОЛИЗАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "АУТОЛИЗЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "АУТОЛИЗАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "АУТОЛИЗАХ" } // ал A С мр,мн,пр
 }


 entry АФРИКААНС : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "АФРИКААНС" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "АФРИКААНСА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "АФРИКААНСУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "АФРИКААНС" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "АФРИКААНСОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "АФРИКААНСЕ" } // ае A С мр,ед,пр
 }


 entry АФРИКАНИЗАЦИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "АФРИКАНИЗАЦИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "АФРИКАНИЗАЦИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "АФРИКАНИЗАЦИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "АФРИКАНИЗАЦИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "АФРИКАНИЗАЦИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "АФРИКАНИЗАЦИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "АФРИКАНИЗАЦИИ" } // ге G С жр,ед,пр
 }


 entry АФРИКАНИЗМ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "АФРИКАНИЗМ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "АФРИКАНИЗМА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "АФРИКАНИЗМУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "АФРИКАНИЗМ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "АФРИКАНИЗМОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "АФРИКАНИЗМЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "АФРИКАНИЗМЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "АФРИКАНИЗМОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "АФРИКАНИЗМАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "АФРИКАНИЗМЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "АФРИКАНИЗМАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "АФРИКАНИЗМАХ" } // ал A С мр,мн,пр
 }


 entry АФРИКАНИСТИКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "АФРИКАНИСТИКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "АФРИКАНИСТИКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "АФРИКАНИСТИКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "АФРИКАНИСТИКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "АФРИКАНИСТИКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "АФРИКАНИСТИКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "АФРИКАНИСТИКЕ" } // ге G С жр,ед,пр
 }


 entry АФРИКАНТРОП : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "АФРИКАНТРОП" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "АФРИКАНТРОПА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "АФРИКАНТРОПУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "АФРИКАНТРОПА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "АФРИКАНТРОПОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "АФРИКАНТРОПЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "АФРИКАНТРОПЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "АФРИКАНТРОПОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "АФРИКАНТРОПАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "АФРИКАНТРОПОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "АФРИКАНТРОПАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "АФРИКАНТРОПАХ" } // ал A С мр,мн,пр
 }


 entry АФТЕРШОК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "АФТЕРШОК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "АФТЕРШОКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "АФТЕРШОКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "АФТЕРШОК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "АФТЕРШОКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "АФТЕРШОКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "АФТЕРШОКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "АФТЕРШОКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "АФТЕРШОКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "АФТЕРШОКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "АФТЕРШОКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "АФТЕРШОКАХ" } // ал A С мр,мн,пр
 }


 entry АФФИКСАЦИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "АФФИКСАЦИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "АФФИКСАЦИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "АФФИКСАЦИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "АФФИКСАЦИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "АФФИКСАЦИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "АФФИКСАЦИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "АФФИКСАЦИИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "АФФИКСАЦИИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "АФФИКСАЦИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "АФФИКСАЦИЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "АФФИКСАЦИИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "АФФИКСАЦИЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "АФФИКСАЦИЯХ" } // гл G С жр,мн,пр
 }


 entry АФФИНАЦИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "АФФИНАЦИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "АФФИНАЦИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "АФФИНАЦИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "АФФИНАЦИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "АФФИНАЦИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "АФФИНАЦИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "АФФИНАЦИИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "АФФИНАЦИИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "АФФИНАЦИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "АФФИНАЦИЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "АФФИНАЦИИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "АФФИНАЦИЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "АФФИНАЦИЯХ" } // гл G С жр,мн,пр
 }


 entry АФФИНИРОВАНИЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "АФФИНИРОВАНИЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "АФФИНИРОВАНИЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "АФФИНИРОВАНИЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "АФФИНИРОВАНИЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "АФФИНИРОВАНИЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "АФФИНИРОВАНИИ" } // ее K С ср,ед,пр
 }


 entry АЦЕТАЛЬДЕГИД : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "АЦЕТАЛЬДЕГИД" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "АЦЕТАЛЬДЕГИДА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "АЦЕТАЛЬДЕГИДУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "АЦЕТАЛЬДЕГИД" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "АЦЕТАЛЬДЕГИДОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "АЦЕТАЛЬДЕГИДЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "АЦЕТАЛЬДЕГИДЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "АЦЕТАЛЬДЕГИДОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "АЦЕТАЛЬДЕГИДАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "АЦЕТАЛЬДЕГИДЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "АЦЕТАЛЬДЕГИДАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "АЦЕТАЛЬДЕГИДАХ" } // ал A С мр,мн,пр
 }


 entry АЦЕТИЛЦЕЛЛЮЛОЗА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "АЦЕТИЛЦЕЛЛЮЛОЗА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "АЦЕТИЛЦЕЛЛЮЛОЗЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "АЦЕТИЛЦЕЛЛЮЛОЗЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "АЦЕТИЛЦЕЛЛЮЛОЗУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "АЦЕТИЛЦЕЛЛЮЛОЗОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "АЦЕТИЛЦЕЛЛЮЛОЗОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "АЦЕТИЛЦЕЛЛЮЛОЗЕ" } // ге G С жр,ед,пр
 }


 entry АЦИДОФИЛИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "АЦИДОФИЛИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "АЦИДОФИЛИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "АЦИДОФИЛИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "АЦИДОФИЛИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "АЦИДОФИЛИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "АЦИДОФИЛИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "АЦИДОФИЛИИ" } // ге G С жр,ед,пр
 }


 entry АШКЕЛОНЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "АШКЕЛОНЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "АШКЕЛОНЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "АШКЕЛОНЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "АШКЕЛОНЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "АШКЕЛОНЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "АШКЕЛОНЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "АШКЕЛОНЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "АШКЕЛОНЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "АШКЕЛОНЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "АШКЕЛОНЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "АШКЕЛОНЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "АШКЕЛОНЦАХ" } // ал A С мр,мн,пр
 }


 entry АШХАБАДЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "АШХАБАДЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "АШХАБАДЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "АШХАБАДЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "АШХАБАДЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "АШХАБАДЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "АШХАБАДЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "АШХАБАДЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "АШХАБАДЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "АШХАБАДЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "АШХАБАДЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "АШХАБАДЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "АШХАБАДЦАХ" } // ал A С мр,мн,пр
 }


 entry АШХАБАДКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "АШХАБАДКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "АШХАБАДКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "АШХАБАДКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "АШХАБАДКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "АШХАБАДКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "АШХАБАДКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "АШХАБАДКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "АШХАБАДКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "АШХАБАДОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "АШХАБАДКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "АШХАБАДОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "АШХАБАДКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "АШХАБАДКАХ" } // гл G С жр,мн,пр
 }


 entry АЭРАТОР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "АЭРАТОР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "АЭРАТОРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "АЭРАТОРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "АЭРАТОР" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "АЭРАТОРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "АЭРАТОРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "АЭРАТОРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "АЭРАТОРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "АЭРАТОРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "АЭРАТОРЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "АЭРАТОРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "АЭРАТОРАХ" } // ал A С мр,мн,пр
 }


 entry АЭРОАЛЛЕРГЕН : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "АЭРОАЛЛЕРГЕН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "АЭРОАЛЛЕРГЕНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "АЭРОАЛЛЕРГЕНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "АЭРОАЛЛЕРГЕН" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "АЭРОАЛЛЕРГЕНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "АЭРОАЛЛЕРГЕНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "АЭРОАЛЛЕРГЕНЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "АЭРОАЛЛЕРГЕНОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "АЭРОАЛЛЕРГЕНАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "АЭРОАЛЛЕРГЕНЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "АЭРОАЛЛЕРГЕНАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "АЭРОАЛЛЕРГЕНАХ" } // ал A С мр,мн,пр
 }


 entry АЭРОБ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "АЭРОБ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "АЭРОБА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "АЭРОБУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "АЭРОБА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "АЭРОБОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "АЭРОБЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "АЭРОБЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "АЭРОБОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "АЭРОБАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "АЭРОБОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "АЭРОБАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "АЭРОБАХ" } // ал A С мр,мн,пр
 }


 entry АЭРОБАЛЛИСТИКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "АЭРОБАЛЛИСТИКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "АЭРОБАЛЛИСТИКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "АЭРОБАЛЛИСТИКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "АЭРОБАЛЛИСТИКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "АЭРОБАЛЛИСТИКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "АЭРОБАЛЛИСТИКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "АЭРОБАЛЛИСТИКЕ" } // ге G С жр,ед,пр
 }


 entry АЭРОБИОЗ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "АЭРОБИОЗ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "АЭРОБИОЗА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "АЭРОБИОЗУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "АЭРОБИОЗ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "АЭРОБИОЗОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "АЭРОБИОЗЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "АЭРОБИОЗЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "АЭРОБИОЗОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "АЭРОБИОЗАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "АЭРОБИОЗЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "АЭРОБИОЗАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "АЭРОБИОЗАХ" } // ал A С мр,мн,пр
 }


 entry АЭРОВЗВЕСЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "АЭРОВЗВЕСЬ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "АЭРОВЗВЕСИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "АЭРОВЗВЕСИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "АЭРОВЗВЕСЬ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "АЭРОВЗВЕСЬЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "АЭРОВЗВЕСИ" } // ге G С жр,ед,пр
 }


 entry АЭРОГЕЛЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "АЭРОГЕЛЬ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "АЭРОГЕЛЯ" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "АЭРОГЕЛЮ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "АЭРОГЕЛЬ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "АЭРОГЕЛЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "АЭРОГЕЛЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "АЭРОГЕЛИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "АЭРОГЕЛЕЙ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "АЭРОГЕЛЯМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "АЭРОГЕЛИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "АЭРОГЕЛЯМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "АЭРОГЕЛЯХ" } // ал A С мр,мн,пр
 }


 entry АЭРОГРАММА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "АЭРОГРАММА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "АЭРОГРАММЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "АЭРОГРАММЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "АЭРОГРАММУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "АЭРОГРАММОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "АЭРОГРАММОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "АЭРОГРАММЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "АЭРОГРАММЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "АЭРОГРАММ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "АЭРОГРАММАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "АЭРОГРАММЫ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "АЭРОГРАММАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "АЭРОГРАММАХ" } // гл G С жр,мн,пр
 }


 entry БАБЕШКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { ["БАБЁШКА" yo="БАБЁШКА"] } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { ["БАБЁШКИ" yo="БАБЁШКИ"] } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { ["БАБЁШКЕ" yo="БАБЁШКЕ"] } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { ["БАБЁШКУ" yo="БАБЁШКУ"] } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { ["БАБЁШКОЙ" yo="БАБЁШКОЙ"] } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { ["БАБЁШКОЮ" yo="БАБЁШКОЮ"] } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { ["БАБЁШКЕ" yo="БАБЁШКЕ"] } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { ["БАБЁШКИ" yo="БАБЁШКИ"] } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { ["БАБЁШЕК" yo="БАБЁШЕК"] } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { ["БАБЁШКАМ" yo="БАБЁШКАМ"] } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { ["БАБЁШЕК" yo="БАБЁШЕК"] } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { ["БАБЁШКАМИ" yo="БАБЁШКАМИ"] } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { ["БАБЁШКАХ" yo="БАБЁШКАХ"] } // гл G С жр,мн,пр
 }


 entry БАБЬЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { ["БАБЬЁ" yo="БАБЬЁ"] } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАБЬЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАБЬЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { ["БАБЬЁ" yo="БАБЬЁ"] } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { ["БАБЬЁМ" yo="БАБЬЁМ"] } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАБЬЕ" } // ее K С ср,ед,пр
 }


 entry БАГАМЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАГАМЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАГАМЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАГАМЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАГАМЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАГАМЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАГАМЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БАГАМЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БАГАМЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БАГАМЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БАГАМЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БАГАМЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БАГАМЦАХ" } // ал A С мр,мн,пр
 }


 entry БАГАМКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАГАМКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАГАМКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАГАМКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАГАМКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАГАМКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАГАМКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАГАМКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БАГАМКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БАГАМОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БАГАМКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БАГАМОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БАГАМКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БАГАМКАХ" } // гл G С жр,мн,пр
 }


 entry БАГДАДЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАГДАДЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАГДАДЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАГДАДЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАГДАДЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАГДАДЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАГДАДЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БАГДАДЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БАГДАДЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БАГДАДЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БАГДАДЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БАГДАДЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БАГДАДЦАХ" } // ал A С мр,мн,пр
 }


 entry БАГДАДКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАГДАДКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАГДАДКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАГДАДКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАГДАДКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАГДАДКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАГДАДКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАГДАДКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БАГДАДКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БАГДАДОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БАГДАДКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БАГДАДОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БАГДАДКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БАГДАДКАХ" } // гл G С жр,мн,пр
 }


 entry БАГЕТЧИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАГЕТЧИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАГЕТЧИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАГЕТЧИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАГЕТЧИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАГЕТЧИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАГЕТЧИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БАГЕТЧИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БАГЕТЧИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БАГЕТЧИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БАГЕТЧИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БАГЕТЧИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БАГЕТЧИКАХ" } // ал A С мр,мн,пр
 }


 entry БАГЕТЧИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАГЕТЧИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАГЕТЧИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАГЕТЧИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАГЕТЧИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАГЕТЧИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАГЕТЧИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАГЕТЧИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БАГЕТЧИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БАГЕТЧИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БАГЕТЧИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БАГЕТЧИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БАГЕТЧИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БАГЕТЧИЦАХ" } // гл G С жр,мн,пр
 }


 entry бадахшан : СУЩЕСТВИТЕЛЬНОЕ
 {
  CharCasing:FirstCapitalized
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАДАХШАН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАДАХШАНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАДАХШАНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАДАХШАН" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАДАХШАНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАДАХШАНЕ" } // ае A С мр,ед,пр
 }


 entry БАДЕЙКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАДЕЙКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАДЕЙКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАДЕЙКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАДЕЙКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАДЕЙКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАДЕЙКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАДЕЙКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БАДЕЙКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БАДЕЕК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БАДЕЙКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БАДЕЙКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БАДЕЙКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БАДЕЙКАХ" } // гл G С жр,мн,пр
 }


 entry БАДЕЙЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАДЕЙЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАДЕЙЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАДЕЙЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАДЕЙЩИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАДЕЙЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАДЕЙЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БАДЕЙЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БАДЕЙЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БАДЕЙЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БАДЕЙЩИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БАДЕЙЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БАДЕЙЩИКАХ" } // ал A С мр,мн,пр
 }


 entry БАКЛАЖАНЧИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАКЛАЖАНЧИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАКЛАЖАНЧИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАКЛАЖАНЧИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАКЛАЖАНЧИК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАКЛАЖАНЧИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАКЛАЖАНЧИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БАКЛАЖАНЧИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БАКЛАЖАНЧИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БАКЛАЖАНЧИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БАКЛАЖАНЧИКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БАКЛАЖАНЧИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БАКЛАЖАНЧИКАХ" } // ал A С мр,мн,пр
 }


 entry БАКТЕРИОЗ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАКТЕРИОЗ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАКТЕРИОЗА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАКТЕРИОЗУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАКТЕРИОЗ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАКТЕРИОЗОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАКТЕРИОЗЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БАКТЕРИОЗЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БАКТЕРИОЗОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БАКТЕРИОЗАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БАКТЕРИОЗЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БАКТЕРИОЗАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БАКТЕРИОЗАХ" } // ал A С мр,мн,пр
 }


 entry БАКТЕРИОЛИЗ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАКТЕРИОЛИЗ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАКТЕРИОЛИЗА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАКТЕРИОЛИЗУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАКТЕРИОЛИЗ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАКТЕРИОЛИЗОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАКТЕРИОЛИЗЕ" } // ае A С мр,ед,пр
 }


 entry БАКТРИЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАКТРИЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАКТРИЙЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАКТРИЙЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАКТРИЙЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАКТРИЙЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАКТРИЙЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БАКТРИЙЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БАКТРИЙЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БАКТРИЙЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БАКТРИЙЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БАКТРИЙЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БАКТРИЙЦАХ" } // ал A С мр,мн,пр
 }


 entry БАКТРИЙКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАКТРИЙКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАКТРИЙКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАКТРИЙКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАКТРИЙКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАКТРИЙКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАКТРИЙКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАКТРИЙКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БАКТРИЙКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БАКТРИЕК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БАКТРИЙКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БАКТРИЕК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БАКТРИЙКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БАКТРИЙКАХ" } // гл G С жр,мн,пр
 }


 entry БАЛАГАНЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАЛАГАНЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАЛАГАНЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАЛАГАНЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАЛАГАНЩИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАЛАГАНЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАЛАГАНЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БАЛАГАНЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БАЛАГАНЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БАЛАГАНЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БАЛАГАНЩИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БАЛАГАНЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БАЛАГАНЩИКАХ" } // ал A С мр,мн,пр
 }


 entry БАЛАГАНЩИНА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАЛАГАНЩИНА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАЛАГАНЩИНЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАЛАГАНЩИНЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАЛАГАНЩИНУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАЛАГАНЩИНОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАЛАГАНЩИНОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАЛАГАНЩИНЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БАЛАГАНЩИНЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БАЛАГАНЩИН" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БАЛАГАНЩИНАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БАЛАГАНЩИНЫ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БАЛАГАНЩИНАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БАЛАГАНЩИНАХ" } // гл G С жр,мн,пр
 }


 entry БАЛАГАНЩИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАЛАГАНЩИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАЛАГАНЩИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАЛАГАНЩИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАЛАГАНЩИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАЛАГАНЩИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАЛАГАНЩИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАЛАГАНЩИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БАЛАГАНЩИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БАЛАГАНЩИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БАЛАГАНЩИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БАЛАГАНЩИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БАЛАГАНЩИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БАЛАГАНЩИЦАХ" } // гл G С жр,мн,пр
 }


 entry БАЛАГУРКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАЛАГУРКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАЛАГУРКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАЛАГУРКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАЛАГУРКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАЛАГУРКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАЛАГУРКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАЛАГУРКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БАЛАГУРКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БАЛАГУРОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БАЛАГУРКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БАЛАГУРОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БАЛАГУРКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БАЛАГУРКАХ" } // гл G С жр,мн,пр
 }


 entry БАЛАГУРСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАЛАГУРСТВО" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАЛАГУРСТВА" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАЛАГУРСТВУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАЛАГУРСТВО" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАЛАГУРСТВОМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАЛАГУРСТВЕ" } // ее K С ср,ед,пр
 }


 entry БАЛАКАНЬЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАЛАКАНЬЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАЛАКАНЬЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАЛАКАНЬЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАЛАКАНЬЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАЛАКАНЬЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАЛАКАНЬЕ" } // ее K С ср,ед,пр
 }


 entry БАЛАЛАЙЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАЛАЛАЙЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАЛАЛАЙЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАЛАЛАЙЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАЛАЛАЙЩИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАЛАЛАЙЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАЛАЛАЙЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БАЛАЛАЙЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БАЛАЛАЙЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БАЛАЛАЙЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БАЛАЛАЙЩИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БАЛАЛАЙЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БАЛАЛАЙЩИКАХ" } // ал A С мр,мн,пр
 }


 entry БАЛАНСЕР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { ["БАЛАНСЁР" yo="БАЛАНСЁР"] } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { ["БАЛАНСЁРА" yo="БАЛАНСЁРА"] } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { ["БАЛАНСЁРУ" yo="БАЛАНСЁРУ"] } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { ["БАЛАНСЁРА" yo="БАЛАНСЁРА"] } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { ["БАЛАНСЁРОМ" yo="БАЛАНСЁРОМ"] } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { ["БАЛАНСЁРЕ" yo="БАЛАНСЁРЕ"] } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { ["БАЛАНСЁРЫ" yo="БАЛАНСЁРЫ"] } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { ["БАЛАНСЁРОВ" yo="БАЛАНСЁРОВ"] } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { ["БАЛАНСЁРАМ" yo="БАЛАНСЁРАМ"] } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { ["БАЛАНСЁРОВ" yo="БАЛАНСЁРОВ"] } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { ["БАЛАНСЁРАМИ" yo="БАЛАНСЁРАМИ"] } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { ["БАЛАНСЁРАХ" yo="БАЛАНСЁРАХ"] } // ал A С мр,мн,пр
 }


 entry БАЛАНСЕРКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { ["БАЛАНСЁРКА" yo="БАЛАНСЁРКА"] } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { ["БАЛАНСЁРКИ" yo="БАЛАНСЁРКИ"] } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { ["БАЛАНСЁРКЕ" yo="БАЛАНСЁРКЕ"] } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { ["БАЛАНСЁРКУ" yo="БАЛАНСЁРКУ"] } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { ["БАЛАНСЁРКОЙ" yo="БАЛАНСЁРКОЙ"] } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { ["БАЛАНСЁРКОЮ" yo="БАЛАНСЁРКОЮ"] } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { ["БАЛАНСЁРКЕ" yo="БАЛАНСЁРКЕ"] } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { ["БАЛАНСЁРКИ" yo="БАЛАНСЁРКИ"] } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { ["БАЛАНСЁРОК" yo="БАЛАНСЁРОК"] } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { ["БАЛАНСЁРКАМ" yo="БАЛАНСЁРКАМ"] } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { ["БАЛАНСЁРОК" yo="БАЛАНСЁРОК"] } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { ["БАЛАНСЁРКАМИ" yo="БАЛАНСЁРКАМИ"] } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { ["БАЛАНСЁРКАХ" yo="БАЛАНСЁРКАХ"] } // гл G С жр,мн,пр
 }


 entry БАЛЕТОМАН : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАЛЕТОМАН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАЛЕТОМАНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАЛЕТОМАНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАЛЕТОМАНА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАЛЕТОМАНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАЛЕТОМАНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БАЛЕТОМАНЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БАЛЕТОМАНОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БАЛЕТОМАНАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БАЛЕТОМАНОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БАЛЕТОМАНАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БАЛЕТОМАНАХ" } // ал A С мр,мн,пр
 }


 entry БАЛЕТОМАНИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАЛЕТОМАНИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАЛЕТОМАНИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАЛЕТОМАНИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАЛЕТОМАНИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАЛЕТОМАНИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАЛЕТОМАНИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАЛЕТОМАНИИ" } // ге G С жр,ед,пр
 }


 entry БАЛЕТОМАНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАЛЕТОМАНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАЛЕТОМАНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАЛЕТОМАНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАЛЕТОМАНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАЛЕТОМАНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАЛЕТОМАНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАЛЕТОМАНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БАЛЕТОМАНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БАЛЕТОМАНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БАЛЕТОМАНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БАЛЕТОМАНОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БАЛЕТОМАНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БАЛЕТОМАНКАХ" } // гл G С жр,мн,пр
 }


 entry БАЛКАРЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАЛКАРЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАЛКАРЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАЛКАРЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАЛКАРЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАЛКАРЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАЛКАРЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БАЛКАРЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БАЛКАРЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БАЛКАРЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БАЛКАРЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БАЛКАРЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БАЛКАРЦАХ" } // ал A С мр,мн,пр
 }


 entry БАЛКАРКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАЛКАРКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАЛКАРКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАЛКАРКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАЛКАРКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАЛКАРКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАЛКАРКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАЛКАРКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БАЛКАРКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БАЛКАРОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БАЛКАРКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БАЛКАРОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БАЛКАРКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БАЛКАРКАХ" } // гл G С жр,мн,пр
 }


 entry БАЛЛАСТОУПЛОТНИТЕЛЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАЛЛАСТОУПЛОТНИТЕЛЬ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАЛЛАСТОУПЛОТНИТЕЛЯ" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАЛЛАСТОУПЛОТНИТЕЛЮ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАЛЛАСТОУПЛОТНИТЕЛЬ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАЛЛАСТОУПЛОТНИТЕЛЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАЛЛАСТОУПЛОТНИТЕЛЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БАЛЛАСТОУПЛОТНИТЕЛИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БАЛЛАСТОУПЛОТНИТЕЛЕЙ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БАЛЛАСТОУПЛОТНИТЕЛЯМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БАЛЛАСТОУПЛОТНИТЕЛИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БАЛЛАСТОУПЛОТНИТЕЛЯМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БАЛЛАСТОУПЛОТНИТЕЛЯХ" } // ал A С мр,мн,пр
 }


 entry БАЛЬЗАМИРОВКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАЛЬЗАМИРОВКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАЛЬЗАМИРОВКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАЛЬЗАМИРОВКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАЛЬЗАМИРОВКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАЛЬЗАМИРОВКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАЛЬЗАМИРОВКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАЛЬЗАМИРОВКЕ" } // ге G С жр,ед,пр
 }


 entry БАЛЬНЕОГРАФИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАЛЬНЕОГРАФИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАЛЬНЕОГРАФИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАЛЬНЕОГРАФИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАЛЬНЕОГРАФИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАЛЬНЕОГРАФИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАЛЬНЕОГРАФИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАЛЬНЕОГРАФИИ" } // ге G С жр,ед,пр
 }


 entry БАЛЬНЕОЛЕЧЕНИЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАЛЬНЕОЛЕЧЕНИЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАЛЬНЕОЛЕЧЕНИЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАЛЬНЕОЛЕЧЕНИЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАЛЬНЕОЛЕЧЕНИЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАЛЬНЕОЛЕЧЕНИЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАЛЬНЕОЛЕЧЕНИИ" } // ее K С ср,ед,пр
 }


 entry БАЛЬНЕОЛОГ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАЛЬНЕОЛОГ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАЛЬНЕОЛОГА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАЛЬНЕОЛОГУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАЛЬНЕОЛОГА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАЛЬНЕОЛОГОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАЛЬНЕОЛОГЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БАЛЬНЕОЛОГИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БАЛЬНЕОЛОГОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БАЛЬНЕОЛОГАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БАЛЬНЕОЛОГОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БАЛЬНЕОЛОГАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БАЛЬНЕОЛОГАХ" } // ал A С мр,мн,пр
 }


 entry БАЛЬНЕОЛОГИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАЛЬНЕОЛОГИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАЛЬНЕОЛОГИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАЛЬНЕОЛОГИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАЛЬНЕОЛОГИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАЛЬНЕОЛОГИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАЛЬНЕОЛОГИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАЛЬНЕОЛОГИИ" } // ге G С жр,ед,пр
 }


 entry БАЛЬНЕОТЕРАПИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАЛЬНЕОТЕРАПИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАЛЬНЕОТЕРАПИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАЛЬНЕОТЕРАПИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАЛЬНЕОТЕРАПИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАЛЬНЕОТЕРАПИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАЛЬНЕОТЕРАПИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАЛЬНЕОТЕРАПИИ" } // ге G С жр,ед,пр
 }


 entry БАНАЛЬЩИНА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАНАЛЬЩИНА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАНАЛЬЩИНЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАНАЛЬЩИНЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАНАЛЬЩИНУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАНАЛЬЩИНОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАНАЛЬЩИНОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАНАЛЬЩИНЕ" } // ге G С жр,ед,пр
 }


 entry БАНАНОЕД : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАНАНОЕД" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАНАНОЕДА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАНАНОЕДУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАНАНОЕДА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАНАНОЕДОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАНАНОЕДЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БАНАНОЕДЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БАНАНОЕДОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БАНАНОЕДАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БАНАНОЕДОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БАНАНОЕДАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БАНАНОЕДАХ" } // ал A С мр,мн,пр
 }


 entry БАНГАЛОР : СУЩЕСТВИТЕЛЬНОЕ
 {
  CharCasing:FirstCapitalized

  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАНГАЛОР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАНГАЛОРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАНГАЛОРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАНГАЛОР" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАНГАЛОРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАНГАЛОРЕ" } // ае A С мр,ед,пр
 }


 entry БАНГАЛОРЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАНГАЛОРЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАНГАЛОРЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАНГАЛОРЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАНГАЛОРЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАНГАЛОРЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАНГАЛОРЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БАНГАЛОРЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БАНГАЛОРЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БАНГАЛОРЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БАНГАЛОРЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БАНГАЛОРЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БАНГАЛОРЦАХ" } // ал A С мр,мн,пр
 }


 entry БАНГЛАДЕШЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАНГЛАДЕШЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАНГЛАДЕШЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАНГЛАДЕШЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАНГЛАДЕШЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАНГЛАДЕШЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАНГЛАДЕШЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БАНГЛАДЕШЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БАНГЛАДЕШЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БАНГЛАДЕШЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БАНГЛАДЕШЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БАНГЛАДЕШЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БАНГЛАДЕШЦАХ" } // ал A С мр,мн,пр
 }


 entry БАНГЛАДЕШКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАНГЛАДЕШКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАНГЛАДЕШКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАНГЛАДЕШКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАНГЛАДЕШКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАНГЛАДЕШКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАНГЛАДЕШКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАНГЛАДЕШКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БАНГЛАДЕШКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БАНГЛАДЕШЕК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БАНГЛАДЕШКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БАНГЛАДЕШЕК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БАНГЛАДЕШКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БАНГЛАДЕШКАХ" } // гл G С жр,мн,пр
 }


 entry БАНДАЖИСТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАНДАЖИСТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАНДАЖИСТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАНДАЖИСТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАНДАЖИСТА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАНДАЖИСТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАНДАЖИСТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БАНДАЖИСТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БАНДАЖИСТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БАНДАЖИСТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БАНДАЖИСТОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БАНДАЖИСТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БАНДАЖИСТАХ" } // ал A С мр,мн,пр
 }


 entry БАНДАЖИСТКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАНДАЖИСТКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАНДАЖИСТКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАНДАЖИСТКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАНДАЖИСТКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАНДАЖИСТКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАНДАЖИСТКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАНДАЖИСТКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БАНДАЖИСТКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БАНДАЖИСТОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БАНДАЖИСТКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БАНДАЖИСТОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БАНДАЖИСТКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БАНДАЖИСТКАХ" } // гл G С жр,мн,пр
 }


 entry БАНДАЖНИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАНДАЖНИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАНДАЖНИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАНДАЖНИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАНДАЖНИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАНДАЖНИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАНДАЖНИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БАНДАЖНИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БАНДАЖНИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БАНДАЖНИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БАНДАЖНИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БАНДАЖНИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БАНДАЖНИКАХ" } // ал A С мр,мн,пр
 }


 entry БАНДЕРОЛЬКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАНДЕРОЛЬКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАНДЕРОЛЬКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАНДЕРОЛЬКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАНДЕРОЛЬКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАНДЕРОЛЬКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАНДЕРОЛЬКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАНДЕРОЛЬКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БАНДЕРОЛЬКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БАНДЕРОЛЕК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БАНДЕРОЛЬКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БАНДЕРОЛЬКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БАНДЕРОЛЬКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БАНДЕРОЛЬКАХ" } // гл G С жр,мн,пр
 }


 entry БАНДЕРША : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАНДЕРША" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАНДЕРШИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАНДЕРШЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАНДЕРШУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАНДЕРШЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАНДЕРШЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАНДЕРШЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БАНДЕРШИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БАНДЕРШ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БАНДЕРШАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БАНДЕРШ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БАНДЕРШАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БАНДЕРШАХ" } // гл G С жр,мн,пр
 }


 entry БАНДУРИНА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАНДУРИН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАНДУРИНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАНДУРИНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАНДУРИНА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАНДУРИНЫМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАНДУРИНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БАНДУРИНЫ" } // вж E С мр-жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БАНДУРИНЫХ" } // вз E С мр-жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БАНДУРИНЫМ" } // ви E С мр-жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БАНДУРИНЫХ" } // вй E С мр-жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БАНДУРИНЫМИ" } // вк E С мр-жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БАНДУРИНЫХ" } // вл E С мр-жр,мн,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАНДУРИНА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАНДУРИНОЙ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАНДУРИНОЙ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАНДУРИНУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАНДУРИНОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАНДУРИНОЙ" } // ге G С жр,ед,пр
 }


 entry БАРАБУЛЬКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАРАБУЛЬКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАРАБУЛЬКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАРАБУЛЬКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАРАБУЛЬКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАРАБУЛЬКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАРАБУЛЬКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАРАБУЛЬКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БАРАБУЛЬКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БАРАБУЛЕК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БАРАБУЛЬКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БАРАБУЛЬКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БАРАБУЛЬКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БАРАБУЛЬКАХ" } // гл G С жр,мн,пр
 }


 entry БАРАХОЛЬЩИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАРАХОЛЬЩИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАРАХОЛЬЩИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАРАХОЛЬЩИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАРАХОЛЬЩИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАРАХОЛЬЩИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАРАХОЛЬЩИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАРАХОЛЬЩИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БАРАХОЛЬЩИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БАРАХОЛЬЩИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БАРАХОЛЬЩИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БАРАХОЛЬЩИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БАРАХОЛЬЩИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БАРАХОЛЬЩИЦАХ" } // гл G С жр,мн,пр
 }


 entry БАРБАДОСЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАРБАДОСЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАРБАДОСЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАРБАДОСЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАРБАДОСЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАРБАДОСЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАРБАДОСЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БАРБАДОСЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БАРБАДОСЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БАРБАДОСЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БАРБАДОСЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БАРБАДОСЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БАРБАДОСЦАХ" } // ал A С мр,мн,пр
 }


 entry БАРБАДОСКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАРБАДОСКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАРБАДОСКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАРБАДОСКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАРБАДОСКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАРБАДОСКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАРБАДОСКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАРБАДОСКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БАРБАДОСКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БАРБАДОСОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БАРБАДОСКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БАРБАДОСОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БАРБАДОСКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БАРБАДОСКАХ" } // гл G С жр,мн,пр
 }


 entry БАРБУДЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАРБУДЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАРБУДЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАРБУДЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАРБУДЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАРБУДЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАРБУДЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БАРБУДЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БАРБУДЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БАРБУДЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БАРБУДЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БАРБУДЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БАРБУДЦАХ" } // ал A С мр,мн,пр
 }


 entry БАРБУДКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАРБУДКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАРБУДКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАРБУДКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАРБУДКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАРБУДКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАРБУДКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАРБУДКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БАРБУДКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БАРБУДОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БАРБУДКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БАРБУДОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БАРБУДКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БАРБУДКАХ" } // гл G С жр,мн,пр
 }


 entry БАРИОН : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАРИОН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАРИОНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАРИОНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАРИОН" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАРИОНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАРИОНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БАРИОНЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БАРИОНОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БАРИОНАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БАРИОНЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БАРИОНАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БАРИОНАХ" } // ал A С мр,мн,пр
 }


 entry БАРИЦЕНТР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАРИЦЕНТР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАРИЦЕНТРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАРИЦЕНТРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАРИЦЕНТР" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАРИЦЕНТРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАРИЦЕНТРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БАРИЦЕНТРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БАРИЦЕНТРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БАРИЦЕНТРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БАРИЦЕНТРЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БАРИЦЕНТРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БАРИЦЕНТРАХ" } // ал A С мр,мн,пр
 }


 entry БАРНАУЛКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАРНАУЛКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАРНАУЛКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАРНАУЛКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАРНАУЛКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАРНАУЛКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАРНАУЛКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАРНАУЛКЕ" } // ге G С жр,ед,пр
 }


 entry БАРОГРАММА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАРОГРАММА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАРОГРАММЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАРОГРАММЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАРОГРАММУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАРОГРАММОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАРОГРАММОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАРОГРАММЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БАРОГРАММЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БАРОГРАММ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БАРОГРАММАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БАРОГРАММЫ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БАРОГРАММАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БАРОГРАММАХ" } // гл G С жр,мн,пр
 }


 entry БАРОГРАФ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАРОГРАФ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАРОГРАФА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАРОГРАФУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАРОГРАФ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАРОГРАФОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАРОГРАФЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БАРОГРАФЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БАРОГРАФОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БАРОГРАФАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БАРОГРАФЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БАРОГРАФАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БАРОГРАФАХ" } // ал A С мр,мн,пр
 }


 entry БАРОДИНАМИКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАРОДИНАМИКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАРОДИНАМИКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАРОДИНАМИКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАРОДИНАМИКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАРОДИНАМИКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАРОДИНАМИКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАРОДИНАМИКЕ" } // ге G С жр,ед,пр
 }


 entry БАРОКЛИННОСТЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАРОКЛИННОСТЬ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАРОКЛИННОСТИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАРОКЛИННОСТИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАРОКЛИННОСТЬ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАРОКЛИННОСТЬЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАРОКЛИННОСТИ" } // ге G С жр,ед,пр
 }


 entry БАРОМЕТРИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАРОМЕТРИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАРОМЕТРИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАРОМЕТРИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАРОМЕТРИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАРОМЕТРИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАРОМЕТРИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАРОМЕТРИИ" } // ге G С жр,ед,пр
 }


 entry БАРОРЕЦЕПТОР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАРОРЕЦЕПТОР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАРОРЕЦЕПТОРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАРОРЕЦЕПТОРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАРОРЕЦЕПТОР" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАРОРЕЦЕПТОРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАРОРЕЦЕПТОРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БАРОРЕЦЕПТОРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БАРОРЕЦЕПТОРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БАРОРЕЦЕПТОРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БАРОРЕЦЕПТОРЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БАРОРЕЦЕПТОРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БАРОРЕЦЕПТОРАХ" } // ал A С мр,мн,пр
 }


 entry БАРОСКОП : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАРОСКОП" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАРОСКОПА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАРОСКОПУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАРОСКОП" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАРОСКОПОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАРОСКОПЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БАРОСКОПЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БАРОСКОПОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БАРОСКОПАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БАРОСКОПЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БАРОСКОПАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БАРОСКОПАХ" } // ал A С мр,мн,пр
 }


 entry БАРОСТАТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАРОСТАТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАРОСТАТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАРОСТАТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАРОСТАТ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАРОСТАТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАРОСТАТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БАРОСТАТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БАРОСТАТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БАРОСТАТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БАРОСТАТЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БАРОСТАТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БАРОСТАТАХ" } // ал A С мр,мн,пр
 }


 entry БАРОСФЕРА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАРОСФЕРА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАРОСФЕРЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАРОСФЕРЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАРОСФЕРУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАРОСФЕРОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАРОСФЕРОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАРОСФЕРЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БАРОСФЕРЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БАРОСФЕР" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БАРОСФЕРАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БАРОСФЕРЫ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БАРОСФЕРАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БАРОСФЕРАХ" } // гл G С жр,мн,пр
 }


 entry БАРОТЕРАПИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАРОТЕРАПИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАРОТЕРАПИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАРОТЕРАПИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАРОТЕРАПИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАРОТЕРАПИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАРОТЕРАПИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАРОТЕРАПИИ" } // ге G С жр,ед,пр
 }


 entry БАРОТЕРМОМЕТР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАРОТЕРМОМЕТР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАРОТЕРМОМЕТРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАРОТЕРМОМЕТРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАРОТЕРМОМЕТР" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАРОТЕРМОМЕТРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАРОТЕРМОМЕТРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БАРОТЕРМОМЕТРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БАРОТЕРМОМЕТРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БАРОТЕРМОМЕТРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БАРОТЕРМОМЕТРЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БАРОТЕРМОМЕТРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БАРОТЕРМОМЕТРАХ" } // ал A С мр,мн,пр
 }


 entry БАРРИСТЕР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАРРИСТЕР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАРРИСТЕРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАРРИСТЕРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАРРИСТЕР" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАРРИСТЕРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАРРИСТЕРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БАРРИСТЕРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БАРРИСТЕРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БАРРИСТЕРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БАРРИСТЕРЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БАРРИСТЕРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БАРРИСТЕРАХ" } // ал A С мр,мн,пр
 }


 entry БАРСЕНОК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { ["БАРСЁНОК" yo="БАРСЁНОК"] } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { ["БАРСЁНКА" yo="БАРСЁНКА"] } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { ["БАРСЁНКУ" yo="БАРСЁНКУ"] } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { ["БАРСЁНКА" yo="БАРСЁНКА"] } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { ["БАРСЁНКОМ" yo="БАРСЁНКОМ"] } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { ["БАРСЁНКЕ" yo="БАРСЁНКЕ"] } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БАРСЯТА" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БАРСЯТ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БАРСЯТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БАРСЯТ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БАРСЯТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БАРСЯТАХ" } // ал A С мр,мн,пр
 }


 entry БАРСЕЛОНЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАРСЕЛОНЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАРСЕЛОНЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАРСЕЛОНЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАРСЕЛОНЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАРСЕЛОНЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАРСЕЛОНЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БАРСЕЛОНЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БАРСЕЛОНЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БАРСЕЛОНЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БАРСЕЛОНЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БАРСЕЛОНЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БАРСЕЛОНЦАХ" } // ал A С мр,мн,пр
 }


 entry БАРСЕЛОНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАРСЕЛОНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАРСЕЛОНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАРСЕЛОНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАРСЕЛОНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАРСЕЛОНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАРСЕЛОНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАРСЕЛОНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БАРСЕЛОНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БАРСЕЛОНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БАРСЕЛОНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БАРСЕЛОНОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БАРСЕЛОНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БАРСЕЛОНКАХ" } // гл G С жр,мн,пр
 }


 entry БАРЫШНИЧЕСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАРЫШНИЧЕСТВО" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАРЫШНИЧЕСТВА" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАРЫШНИЧЕСТВУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАРЫШНИЧЕСТВО" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАРЫШНИЧЕСТВОМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАРЫШНИЧЕСТВЕ" } // ее K С ср,ед,пр
 }


 entry БАРЬЕРИСТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАРЬЕРИСТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАРЬЕРИСТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАРЬЕРИСТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАРЬЕРИСТА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАРЬЕРИСТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАРЬЕРИСТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БАРЬЕРИСТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БАРЬЕРИСТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БАРЬЕРИСТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БАРЬЕРИСТОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БАРЬЕРИСТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БАРЬЕРИСТАХ" } // ал A С мр,мн,пр
 }


 entry БАСИЩЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАСИЩЕ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАСИЩА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАСИЩУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАСИЩЕ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАСИЩЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАСИЩЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БАСИЩА" } // аж A С мр,мн,им
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БАСИЩИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БАСИЩ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БАСИЩАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БАСИЩА" } // ай A С мр,мн,вн
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БАСИЩИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БАСИЩАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БАСИЩАХ" } // ал A С мр,мн,пр
 }


 entry БАСКАК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАСКАК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАСКАКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАСКАКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАСКАКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАСКАКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАСКАКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БАСКАКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БАСКАКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БАСКАКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БАСКАКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БАСКАКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БАСКАКАХ" } // ал A С мр,мн,пр
 }


 entry БАСМАЧЕСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАСМАЧЕСТВО" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАСМАЧЕСТВА" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАСМАЧЕСТВУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАСМАЧЕСТВО" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАСМАЧЕСТВОМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАСМАЧЕСТВЕ" } // ее K С ср,ед,пр
 }


 entry БАСРА : СУЩЕСТВИТЕЛЬНОЕ
 {
  CharCasing:FirstCapitalized

  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАСРА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАСРЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАСРЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАСРУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАСРОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАСРОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАСРЕ" } // ге G С жр,ед,пр
 }


 entry БАСУРМАН : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАСУРМАН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАСУРМАНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАСУРМАНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАСУРМАНА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАСУРМАНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАСУРМАНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БАСУРМАНЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БАСУРМАН" } // аз A С мр,мн,рд
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БАСУРМАНОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БАСУРМАНАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БАСУРМАН" } // ай A С мр,мн,вн
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БАСУРМАНОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БАСУРМАНАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БАСУРМАНАХ" } // ал A С мр,мн,пр
 }


 entry БАСУРМАНЩИНА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАСУРМАНЩИНА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАСУРМАНЩИНЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАСУРМАНЩИНЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАСУРМАНЩИНУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАСУРМАНЩИНОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАСУРМАНЩИНОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАСУРМАНЩИНЕ" } // ге G С жр,ед,пр
 }


 entry БАТОЖОК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАТОЖОК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАТОЖКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАТОЖКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАТОЖОК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАТОЖКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАТОЖКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БАТОЖКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БАТОЖКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БАТОЖКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БАТОЖКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БАТОЖКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БАТОЖКАХ" } // ал A С мр,мн,пр
 }


 entry БАТОЛИТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАТОЛИТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАТОЛИТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАТОЛИТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАТОЛИТ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАТОЛИТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАТОЛИТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БАТОЛИТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БАТОЛИТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БАТОЛИТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БАТОЛИТЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БАТОЛИТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БАТОЛИТАХ" } // ал A С мр,мн,пр
 }


 entry БАТРАЧЕСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАТРАЧЕСТВО" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАТРАЧЕСТВА" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАТРАЧЕСТВУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАТРАЧЕСТВО" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАТРАЧЕСТВОМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАТРАЧЕСТВЕ" } // ее K С ср,ед,пр
 }


 entry БАТТЕРФЛЯЙ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАТТЕРФЛЯЙ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАТТЕРФЛЯЯ" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАТТЕРФЛЯЮ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАТТЕРФЛЯЙ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАТТЕРФЛЯЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАТТЕРФЛЯЕ" } // ае A С мр,ед,пр
 }


 entry БАХВАЛКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАХВАЛКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАХВАЛКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАХВАЛКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАХВАЛКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАХВАЛКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАХВАЛКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАХВАЛКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БАХВАЛКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БАХВАЛОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БАХВАЛКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БАХВАЛОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БАХВАЛКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БАХВАЛКАХ" } // гл G С жр,мн,пр
 }


 entry БАХРЕЙНЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАХРЕЙНЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАХРЕЙНЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАХРЕЙНЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАХРЕЙНЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАХРЕЙНЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАХРЕЙНЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БАХРЕЙНЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БАХРЕЙНЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БАХРЕЙНЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БАХРЕЙНЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БАХРЕЙНЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БАХРЕЙНЦАХ" } // ал A С мр,мн,пр
 }


 entry БАХРЕЙНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАХРЕЙНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАХРЕЙНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАХРЕЙНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАХРЕЙНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАХРЕЙНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАХРЕЙНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАХРЕЙНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БАХРЕЙНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БАХРЕЙНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БАХРЕЙНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БАХРЕЙНОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БАХРЕЙНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БАХРЕЙНКАХ" } // гл G С жр,мн,пр
 }


 entry БАХРОМЧАТОСТЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАХРОМЧАТОСТЬ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАХРОМЧАТОСТИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАХРОМЧАТОСТИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАХРОМЧАТОСТЬ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАХРОМЧАТОСТЬЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАХРОМЧАТОСТИ" } // ге G С жр,ед,пр
 }


 entry БАХЧЕВОД : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАХЧЕВОД" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАХЧЕВОДА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАХЧЕВОДУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАХЧЕВОДА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАХЧЕВОДОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАХЧЕВОДЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БАХЧЕВОДЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БАХЧЕВОДОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БАХЧЕВОДАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БАХЧЕВОДОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БАХЧЕВОДАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БАХЧЕВОДАХ" } // ал A С мр,мн,пр
 }


 entry БАХЧЕВОДСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАХЧЕВОДСТВО" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАХЧЕВОДСТВА" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАХЧЕВОДСТВУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАХЧЕВОДСТВО" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАХЧЕВОДСТВОМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАХЧЕВОДСТВЕ" } // ее K С ср,ед,пр
 }


 entry БАЦИЛЛОНОСИТЕЛЬСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАЦИЛЛОНОСИТЕЛЬСТВО" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАЦИЛЛОНОСИТЕЛЬСТВА" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАЦИЛЛОНОСИТЕЛЬСТВУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАЦИЛЛОНОСИТЕЛЬСТВО" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАЦИЛЛОНОСИТЕЛЬСТВОМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАЦИЛЛОНОСИТЕЛЬСТВЕ" } // ее K С ср,ед,пр
 }


 entry БАШИБУЗУК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАШИБУЗУК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАШИБУЗУКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАШИБУЗУКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАШИБУЗУКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАШИБУЗУКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАШИБУЗУКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БАШИБУЗУКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БАШИБУЗУКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БАШИБУЗУКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БАШИБУЗУКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БАШИБУЗУКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БАШИБУЗУКАХ" } // ал A С мр,мн,пр
 }


 entry БАШЛЫЧОК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАШЛЫЧОК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАШЛЫЧКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАШЛЫЧКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАШЛЫЧОК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАШЛЫЧКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАШЛЫЧКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БАШЛЫЧКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БАШЛЫЧКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БАШЛЫЧКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БАШЛЫЧКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БАШЛЫЧКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БАШЛЫЧКАХ" } // ал A С мр,мн,пр
 }


 entry БАШМАЧНИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БАШМАЧНИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БАШМАЧНИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БАШМАЧНИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БАШМАЧНИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАШМАЧНИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БАШМАЧНИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БАШМАЧНИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БАШМАЧНИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БАШМАЧНИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БАШМАЧНИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БАШМАЧНИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БАШМАЧНИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БАШМАЧНИЦАХ" } // гл G С жр,мн,пр
 }


 entry БЕЗАНСОН : СУЩЕСТВИТЕЛЬНОЕ
 {
  CharCasing:FirstCapitalized

  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЕЗАНСОН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЕЗАНСОНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЕЗАНСОНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЕЗАНСОН" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЕЗАНСОНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЕЗАНСОНЕ" } // ае A С мр,ед,пр
 }


 entry БЕЗБРАЧЬЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЕЗБРАЧИЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЕЗБРАЧЬЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЕЗБРАЧИЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЕЗБРАЧЬЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЕЗБРАЧИЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЕЗБРАЧЬЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЕЗБРАЧИЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЕЗБРАЧЬЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЕЗБРАЧИЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЕЗБРАЧЬЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЕЗБРАЧИИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЕЗБРАЧЬЕ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЕЗБРАЧЬИ" } // ее K С ср,ед,пр
 }


 entry БЕЗБРЕЖЬЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЕЗБРЕЖИЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЕЗБРЕЖЬЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЕЗБРЕЖИЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЕЗБРЕЖЬЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЕЗБРЕЖИЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЕЗБРЕЖЬЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЕЗБРЕЖИЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЕЗБРЕЖЬЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЕЗБРЕЖИЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЕЗБРЕЖЬЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЕЗБРЕЖИИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЕЗБРЕЖЬЕ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЕЗБРЕЖЬИ" } // ее K С ср,ед,пр
 }


 entry БЕЗВЕРЬЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЕЗВЕРИЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЕЗВЕРЬЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЕЗВЕРИЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЕЗВЕРЬЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЕЗВЕРИЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЕЗВЕРЬЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЕЗВЕРИЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЕЗВЕРЬЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЕЗВЕРИЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЕЗВЕРЬЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЕЗВЕРИИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЕЗВЕРЬЕ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЕЗВЕРЬИ" } // ее K С ср,ед,пр
 }


 entry БЕЗВКУСЬЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЕЗВКУСИЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЕЗВКУСЬЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЕЗВКУСИЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЕЗВКУСЬЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЕЗВКУСИЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЕЗВКУСЬЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЕЗВКУСИЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЕЗВКУСЬЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЕЗВКУСИЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЕЗВКУСЬЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЕЗВКУСИИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЕЗВКУСЬЕ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЕЗВКУСЬИ" } // ее K С ср,ед,пр
 }


 entry БЕЗВЛАСТЬЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЕЗВЛАСТИЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЕЗВЛАСТЬЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЕЗВЛАСТИЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЕЗВЛАСТЬЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЕЗВЛАСТИЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЕЗВЛАСТЬЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЕЗВЛАСТИЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЕЗВЛАСТЬЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЕЗВЛАСТИЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЕЗВЛАСТЬЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЕЗВЛАСТИИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЕЗВЛАСТЬЕ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЕЗВЛАСТЬИ" } // ее K С ср,ед,пр
 }


 entry БЕЗВОЛЬЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЕЗВОЛИЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЕЗВОЛЬЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЕЗВОЛИЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЕЗВОЛЬЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЕЗВОЛИЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЕЗВОЛЬЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЕЗВОЛИЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЕЗВОЛЬЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЕЗВОЛИЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЕЗВОЛЬЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЕЗВОЛИИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЕЗВОЛЬЕ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЕЗВОЛЬИ" } // ее K С ср,ед,пр
 }


 entry БЕЗГОЛОСИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЕЗГОЛОСИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЕЗГОЛОСИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЕЗГОЛОСИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЕЗГОЛОСИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЕЗГОЛОСИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЕЗГОЛОСИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЕЗГОЛОСИЦЕ" } // ге G С жр,ед,пр
 }


 entry БЕЗДУШЬЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЕЗДУШИЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЕЗДУШЬЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЕЗДУШИЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЕЗДУШЬЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЕЗДУШИЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЕЗДУШЬЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЕЗДУШИЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЕЗДУШЬЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЕЗДУШИЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЕЗДУШЬЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЕЗДУШИИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЕЗДУШЬЕ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЕЗДУШЬИ" } // ее K С ср,ед,пр
 }


 entry БЕЗЗАКОННИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЕЗЗАКОННИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЕЗЗАКОННИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЕЗЗАКОННИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЕЗЗАКОННИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЕЗЗАКОННИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЕЗЗАКОННИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БЕЗЗАКОННИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БЕЗЗАКОННИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БЕЗЗАКОННИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БЕЗЗАКОННИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БЕЗЗАКОННИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БЕЗЗАКОННИКАХ" } // ал A С мр,мн,пр
 }


 entry БЕЗЗАКОННИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЕЗЗАКОННИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЕЗЗАКОННИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЕЗЗАКОННИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЕЗЗАКОННИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЕЗЗАКОННИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЕЗЗАКОННИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЕЗЗАКОННИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БЕЗЗАКОННИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БЕЗЗАКОННИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БЕЗЗАКОННИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БЕЗЗАКОННИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БЕЗЗАКОННИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БЕЗЗАКОННИЦАХ" } // гл G С жр,мн,пр
 }


 entry БЕЗЗВУЧЬЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЕЗЗВУЧИЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЕЗЗВУЧЬЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЕЗЗВУЧИЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЕЗЗВУЧЬЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЕЗЗВУЧИЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЕЗЗВУЧЬЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЕЗЗВУЧИЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЕЗЗВУЧЬЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЕЗЗВУЧИЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЕЗЗВУЧЬЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЕЗЗВУЧИИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЕЗЗВУЧЬЕ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЕЗЗВУЧЬИ" } // ее K С ср,ед,пр
 }


 entry БЕЗРАБОТНЫЙ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЕЗРАБОТНЫЙ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЕЗРАБОТНОГО" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЕЗРАБОТНОМУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЕЗРАБОТНОГО" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЕЗРАБОТНЫМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЕЗРАБОТНОМ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БЕЗРАБОТНЫЕ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БЕЗРАБОТНЫХ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БЕЗРАБОТНЫМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БЕЗРАБОТНЫХ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БЕЗРАБОТНЫМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БЕЗРАБОТНЫХ" } // ал A С мр,мн,пр
 }


 entry БЕЙРУТЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЕЙРУТЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЕЙРУТЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЕЙРУТЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЕЙРУТЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЕЙРУТЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЕЙРУТЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БЕЙРУТЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БЕЙРУТЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БЕЙРУТЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БЕЙРУТЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БЕЙРУТЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БЕЙРУТЦАХ" } // ал A С мр,мн,пр
 }


 entry БЕЙРУТКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЕЙРУТКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЕЙРУТКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЕЙРУТКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЕЙРУТКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЕЙРУТКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЕЙРУТКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЕЙРУТКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БЕЙРУТКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БЕЙРУТОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БЕЙРУТКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БЕЙРУТОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БЕЙРУТКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БЕЙРУТКАХ" } // гл G С жр,мн,пр
 }


 entry БЕЙСИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЕЙСИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЕЙСИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЕЙСИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЕЙСИК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЕЙСИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЕЙСИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БЕЙСИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БЕЙСИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БЕЙСИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БЕЙСИКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БЕЙСИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БЕЙСИКАХ" } // ал A С мр,мн,пр
 }


 entry БЕККЕРЕЛЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЕККЕРЕЛЬ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЕККЕРЕЛЯ" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЕККЕРЕЛЮ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЕККЕРЕЛЬ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЕККЕРЕЛЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЕККЕРЕЛЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БЕККЕРЕЛИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БЕККЕРЕЛЕЙ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БЕККЕРЕЛЯМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БЕККЕРЕЛИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БЕККЕРЕЛЯМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БЕККЕРЕЛЯХ" } // ал A С мр,мн,пр
 }


 entry БЕКОНИЗАЦИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЕКОНИЗАЦИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЕКОНИЗАЦИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЕКОНИЗАЦИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЕКОНИЗАЦИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЕКОНИЗАЦИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЕКОНИЗАЦИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЕКОНИЗАЦИИ" } // ге G С жр,ед,пр
 }




 entry БЕЛГОРОДКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЕЛГОРОДКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЕЛГОРОДКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЕЛГОРОДКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЕЛГОРОДКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЕЛГОРОДКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЕЛГОРОДКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЕЛГОРОДКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БЕЛГОРОДКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БЕЛГОРОДОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БЕЛГОРОДКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БЕЛГОРОДОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БЕЛГОРОДКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БЕЛГОРОДКАХ" } // гл G С жр,мн,пр
 }


 entry БЕЛГРАДЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЕЛГРАДЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЕЛГРАДЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЕЛГРАДЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЕЛГРАДЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЕЛГРАДЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЕЛГРАДЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БЕЛГРАДЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БЕЛГРАДЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БЕЛГРАДЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БЕЛГРАДЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БЕЛГРАДЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БЕЛГРАДЦАХ" } // ал A С мр,мн,пр
 }


 entry БЕЛГРАДКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЕЛГРАДКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЕЛГРАДКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЕЛГРАДКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЕЛГРАДКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЕЛГРАДКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЕЛГРАДКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЕЛГРАДКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БЕЛГРАДКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БЕЛГРАДОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БЕЛГРАДКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БЕЛГРАДОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БЕЛГРАДКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БЕЛГРАДКАХ" } // гл G С жр,мн,пр
 }


 entry БЕЛИЗЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЕЛИЗЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЕЛИЗЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЕЛИЗЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЕЛИЗЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЕЛИЗЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЕЛИЗЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БЕЛИЗЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БЕЛИЗЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БЕЛИЗЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БЕЛИЗЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БЕЛИЗЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БЕЛИЗЦАХ" } // ал A С мр,мн,пр
 }


 entry БЕЛИЛЬНЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЕЛИЛЬНЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЕЛИЛЬНИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЕЛИЛЬНЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЕЛИЛЬНЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЕЛИЛЬНЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЕЛИЛЬНЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЕЛИЛЬНЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БЕЛИЛЬНИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БЕЛИЛЕН" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БЕЛИЛЬНЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БЕЛИЛЬНИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БЕЛИЛЬНЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БЕЛИЛЬНЯХ" } // гл G С жр,мн,пр
 }


 entry БЕЛИЛЬЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЕЛИЛЬЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЕЛИЛЬЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЕЛИЛЬЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЕЛИЛЬЩИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЕЛИЛЬЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЕЛИЛЬЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БЕЛИЛЬЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БЕЛИЛЬЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БЕЛИЛЬЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БЕЛИЛЬЩИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БЕЛИЛЬЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БЕЛИЛЬЩИКАХ" } // ал A С мр,мн,пр
 }


 entry БЕЛИЛЬЩИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЕЛИЛЬЩИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЕЛИЛЬЩИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЕЛИЛЬЩИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЕЛИЛЬЩИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЕЛИЛЬЩИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЕЛИЛЬЩИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЕЛИЛЬЩИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БЕЛИЛЬЩИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БЕЛИЛЬЩИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БЕЛИЛЬЩИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БЕЛИЛЬЩИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БЕЛИЛЬЩИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БЕЛИЛЬЩИЦАХ" } // гл G С жр,мн,пр
 }


 entry БЕЛОЯРКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЕЛОЯРКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЕЛОЯРКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЕЛОЯРКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЕЛОЯРКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЕЛОЯРКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЕЛОЯРКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЕЛОЯРКЕ" } // ге G С жр,ед,пр
 }


 entry БЕЛОЯРСК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЕЛОЯРСК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЕЛОЯРСКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЕЛОЯРСКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЕЛОЯРСК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЕЛОЯРСКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЕЛОЯРСКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БЕЛОЯРСКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БЕЛОЯРСКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БЕЛОЯРСКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БЕЛОЯРСКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БЕЛОЯРСКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БЕЛОЯРСКАХ" } // ал A С мр,мн,пр
 }


 entry БЕЛФАСТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  CharCasing:FirstCapitalized

  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЕЛФАСТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЕЛФАСТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЕЛФАСТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЕЛФАСТ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЕЛФАСТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЕЛФАСТЕ" } // ае A С мр,ед,пр
 }


 entry БЕНЗАЛЬДЕГИД : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЕНЗАЛЬДЕГИД" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЕНЗАЛЬДЕГИДА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЕНЗАЛЬДЕГИДУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЕНЗАЛЬДЕГИД" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЕНЗАЛЬДЕГИДОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЕНЗАЛЬДЕГИДЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БЕНЗАЛЬДЕГИДЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БЕНЗАЛЬДЕГИДОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БЕНЗАЛЬДЕГИДАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БЕНЗАЛЬДЕГИДЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БЕНЗАЛЬДЕГИДАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БЕНЗАЛЬДЕГИДАХ" } // ал A С мр,мн,пр
 }


 entry БЕНЗАПИРЕН : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЕНЗАПИРЕН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЕНЗАПИРЕНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЕНЗАПИРЕНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЕНЗАПИРЕН" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЕНЗАПИРЕНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЕНЗАПИРЕНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БЕНЗАПИРЕНЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БЕНЗАПИРЕНОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БЕНЗАПИРЕНАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БЕНЗАПИРЕНЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БЕНЗАПИРЕНАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БЕНЗАПИРЕНАХ" } // ал A С мр,мн,пр
 }


 entry БЕНЗЕДРИН : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЕНЗЕДРИН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЕНЗЕДРИНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЕНЗЕДРИНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЕНЗЕДРИН" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЕНЗЕДРИНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЕНЗЕДРИНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БЕНЗЕДРИНЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БЕНЗЕДРИНОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БЕНЗЕДРИНАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БЕНЗЕДРИНЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БЕНЗЕДРИНАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БЕНЗЕДРИНАХ" } // ал A С мр,мн,пр
 }


 entry БЕНЗИНОУЛОВИТЕЛЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЕНЗИНОУЛОВИТЕЛЬ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЕНЗИНОУЛОВИТЕЛЯ" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЕНЗИНОУЛОВИТЕЛЮ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЕНЗИНОУЛОВИТЕЛЬ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЕНЗИНОУЛОВИТЕЛЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЕНЗИНОУЛОВИТЕЛЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БЕНЗИНОУЛОВИТЕЛИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БЕНЗИНОУЛОВИТЕЛЕЙ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БЕНЗИНОУЛОВИТЕЛЯМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БЕНЗИНОУЛОВИТЕЛИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БЕНЗИНОУЛОВИТЕЛЯМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БЕНЗИНОУЛОВИТЕЛЯХ" } // ал A С мр,мн,пр
 }


 entry БЕНЗООТСТОЙНИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЕНЗООТСТОЙНИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЕНЗООТСТОЙНИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЕНЗООТСТОЙНИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЕНЗООТСТОЙНИК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЕНЗООТСТОЙНИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЕНЗООТСТОЙНИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БЕНЗООТСТОЙНИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БЕНЗООТСТОЙНИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БЕНЗООТСТОЙНИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БЕНЗООТСТОЙНИКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БЕНЗООТСТОЙНИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БЕНЗООТСТОЙНИКАХ" } // ал A С мр,мн,пр
 }


 entry БЕНЗОПОМПА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЕНЗОПОМПА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЕНЗОПОМПЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЕНЗОПОМПЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЕНЗОПОМПУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЕНЗОПОМПОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЕНЗОПОМПОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЕНЗОПОМПЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БЕНЗОПОМПЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БЕНЗОПОМП" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БЕНЗОПОМПАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БЕНЗОПОМПЫ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БЕНЗОПОМПАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БЕНЗОПОМПАХ" } // гл G С жр,мн,пр
 }


 entry БЕНЗОСИСТЕМА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЕНЗОСИСТЕМА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЕНЗОСИСТЕМЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЕНЗОСИСТЕМЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЕНЗОСИСТЕМУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЕНЗОСИСТЕМОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЕНЗОСИСТЕМОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЕНЗОСИСТЕМЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БЕНЗОСИСТЕМЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БЕНЗОСИСТЕМ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БЕНЗОСИСТЕМАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БЕНЗОСИСТЕМЫ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БЕНЗОСИСТЕМАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БЕНЗОСИСТЕМАХ" } // гл G С жр,мн,пр
 }


 entry БЕНЗОУЛОВИТЕЛЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЕНЗОУЛОВИТЕЛЬ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЕНЗОУЛОВИТЕЛЯ" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЕНЗОУЛОВИТЕЛЮ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЕНЗОУЛОВИТЕЛЬ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЕНЗОУЛОВИТЕЛЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЕНЗОУЛОВИТЕЛЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БЕНЗОУЛОВИТЕЛИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БЕНЗОУЛОВИТЕЛЕЙ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БЕНЗОУЛОВИТЕЛЯМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БЕНЗОУЛОВИТЕЛИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БЕНЗОУЛОВИТЕЛЯМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БЕНЗОУЛОВИТЕЛЯХ" } // ал A С мр,мн,пр
 }


 entry БЕНЗОФИЛЬТР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЕНЗОФИЛЬТР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЕНЗОФИЛЬТРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЕНЗОФИЛЬТРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЕНЗОФИЛЬТР" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЕНЗОФИЛЬТРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЕНЗОФИЛЬТРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БЕНЗОФИЛЬТРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БЕНЗОФИЛЬТРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БЕНЗОФИЛЬТРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БЕНЗОФИЛЬТРЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БЕНЗОФИЛЬТРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БЕНЗОФИЛЬТРАХ" } // ал A С мр,мн,пр
 }


 entry БЕНИЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЕНИЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЕНИЙЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЕНИЙЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЕНИЙЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЕНИЙЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЕНИЙЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БЕНИЙЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БЕНИЙЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БЕНИЙЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БЕНИЙЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БЕНИЙЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БЕНИЙЦАХ" } // ал A С мр,мн,пр
 }


 entry БЕНИЙКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЕНИЙКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЕНИЙКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЕНИЙКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЕНИЙКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЕНИЙКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЕНИЙКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЕНИЙКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БЕНИЙКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БЕНИЕК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БЕНИЙКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БЕНИЕК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БЕНИЙКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БЕНИЙКАХ" } // гл G С жр,мн,пр
 }


 entry БЕНИНЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЕНИНЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЕНИНЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЕНИНЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЕНИНЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЕНИНЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЕНИНЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БЕНИНЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БЕНИНЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БЕНИНЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БЕНИНЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БЕНИНЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БЕНИНЦАХ" } // ал A С мр,мн,пр
 }


 entry БЕНИНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЕНИНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЕНИНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЕНИНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЕНИНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЕНИНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЕНИНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЕНИНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БЕНИНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БЕНИНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БЕНИНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БЕНИНОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БЕНИНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БЕНИНКАХ" } // гл G С жр,мн,пр
 }


 entry БЕОТИЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЕОТИЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЕОТИЙЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЕОТИЙЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЕОТИЙЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЕОТИЙЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЕОТИЙЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БЕОТИЙЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БЕОТИЙЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БЕОТИЙЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БЕОТИЙЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БЕОТИЙЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БЕОТИЙЦАХ" } // ал A С мр,мн,пр
 }


 entry БЕСЛАНЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЕСЛАНЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЕСЛАНЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЕСЛАНЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЕСЛАНЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЕСЛАНЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЕСЛАНЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БЕСЛАНЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БЕСЛАНЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БЕСЛАНЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БЕСЛАНЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БЕСЛАНЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БЕСЛАНЦАХ" } // ал A С мр,мн,пр
 }


 entry БЕСЛАНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЕСЛАНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЕСЛАНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЕСЛАНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЕСЛАНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЕСЛАНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЕСЛАНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЕСЛАНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БЕСЛАНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БЕСЛАНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БЕСЛАНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БЕСЛАНОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БЕСЛАНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БЕСЛАНКАХ" } // гл G С жр,мн,пр
 }


 entry БЕСОВКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЕСОВКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЕСОВКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЕСОВКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЕСОВКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЕСОВКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЕСОВКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЕСОВКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БЕСОВКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БЕСОВОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БЕСОВКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БЕСОВОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БЕСОВКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БЕСОВКАХ" } // гл G С жр,мн,пр
 }


 entry БЕСПОЛОСТЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЕСПОЛОСТЬ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЕСПОЛОСТИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЕСПОЛОСТИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЕСПОЛОСТЬ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЕСПОЛОСТЬЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЕСПОЛОСТИ" } // ге G С жр,ед,пр
 }


 entry БЕСПРИМЕСНОСТЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЕСПРИМЕСНОСТЬ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЕСПРИМЕСНОСТИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЕСПРИМЕСНОСТИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЕСПРИМЕСНОСТЬ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЕСПРИМЕСНОСТЬЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЕСПРИМЕСНОСТИ" } // ге G С жр,ед,пр
 }


 entry БЕСПУТНИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЕСПУТНИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЕСПУТНИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЕСПУТНИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЕСПУТНИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЕСПУТНИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЕСПУТНИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЕСПУТНИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БЕСПУТНИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БЕСПУТНИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БЕСПУТНИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БЕСПУТНИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БЕСПУТНИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БЕСПУТНИЦАХ" } // гл G С жр,мн,пр
 }


 entry БЕССРОЧНИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЕССРОЧНИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЕССРОЧНИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЕССРОЧНИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЕССРОЧНИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЕССРОЧНИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЕССРОЧНИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БЕССРОЧНИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БЕССРОЧНИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БЕССРОЧНИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БЕССРОЧНИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БЕССРОЧНИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БЕССРОЧНИКАХ" } // ал A С мр,мн,пр
 }


 entry БЕССТЫЖЕСТЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЕССТЫЖЕСТЬ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЕССТЫЖЕСТИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЕССТЫЖЕСТИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЕССТЫЖЕСТЬ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЕССТЫЖЕСТЬЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЕССТЫЖЕСТИ" } // ге G С жр,ед,пр
 }


 entry БЕТОНОНАСОС : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЕТОНОНАСОС" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЕТОНОНАСОСА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЕТОНОНАСОСУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЕТОНОНАСОС" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЕТОНОНАСОСОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЕТОНОНАСОСЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БЕТОНОНАСОСЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БЕТОНОНАСОСОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БЕТОНОНАСОСАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БЕТОНОНАСОСЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БЕТОНОНАСОСАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БЕТОНОНАСОСАХ" } // ал A С мр,мн,пр
 }


 entry БЕТОНЩИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЕТОНЩИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЕТОНЩИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЕТОНЩИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЕТОНЩИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЕТОНЩИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЕТОНЩИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЕТОНЩИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БЕТОНЩИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БЕТОНЩИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БЕТОНЩИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БЕТОНЩИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БЕТОНЩИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БЕТОНЩИЦАХ" } // гл G С жр,мн,пр
 }


 entry БИБЛИОМАН : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БИБЛИОМАН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БИБЛИОМАНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БИБЛИОМАНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БИБЛИОМАНА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БИБЛИОМАНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БИБЛИОМАНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БИБЛИОМАНЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БИБЛИОМАНОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БИБЛИОМАНАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БИБЛИОМАНОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БИБЛИОМАНАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БИБЛИОМАНАХ" } // ал A С мр,мн,пр
 }


 entry БИБЛИОФИЛЬСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БИБЛИОФИЛЬСТВО" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БИБЛИОФИЛЬСТВА" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БИБЛИОФИЛЬСТВУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БИБЛИОФИЛЬСТВО" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БИБЛИОФИЛЬСТВОМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БИБЛИОФИЛЬСТВЕ" } // ее K С ср,ед,пр
 }


 entry БИКВАДРАТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БИКВАДРАТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БИКВАДРАТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БИКВАДРАТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БИКВАДРАТ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БИКВАДРАТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БИКВАДРАТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БИКВАДРАТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БИКВАДРАТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БИКВАДРАТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БИКВАДРАТЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БИКВАДРАТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БИКВАДРАТАХ" } // ал A С мр,мн,пр
 }


 entry БИЛАТЕРАЛЬНОСТЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БИЛАТЕРАЛЬНОСТЬ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БИЛАТЕРАЛЬНОСТИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БИЛАТЕРАЛЬНОСТИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БИЛАТЕРАЛЬНОСТЬ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БИЛАТЕРАЛЬНОСТЬЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БИЛАТЕРАЛЬНОСТИ" } // ге G С жр,ед,пр
 }


 entry БИЛЬЯРДНАЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БИЛЬЯРДНАЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БИЛЬЯРДНОЙ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БИЛЬЯРДНОЙ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БИЛЬЯРДНУЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БИЛЬЯРДНОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БИЛЬЯРДНОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БИЛЬЯРДНОЙ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БИЛЬЯРДНЫЕ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БИЛЬЯРДНЫХ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БИЛЬЯРДНЫМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БИЛЬЯРДНЫЕ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БИЛЬЯРДНЫМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БИЛЬЯРДНЫХ" } // гл G С жр,мн,пр
 }


 entry БИМЕТАЛЛ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БИМЕТАЛЛ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БИМЕТАЛЛА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БИМЕТАЛЛУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БИМЕТАЛЛ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БИМЕТАЛЛОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БИМЕТАЛЛЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БИМЕТАЛЛЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БИМЕТАЛЛОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БИМЕТАЛЛАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БИМЕТАЛЛЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БИМЕТАЛЛАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БИМЕТАЛЛАХ" } // ал A С мр,мн,пр
 }


 entry БИМЕТАЛЛИЗМ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БИМЕТАЛЛИЗМ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БИМЕТАЛЛИЗМА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БИМЕТАЛЛИЗМУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БИМЕТАЛЛИЗМ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БИМЕТАЛЛИЗМОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БИМЕТАЛЛИЗМЕ" } // ае A С мр,ед,пр
 }


 entry БИНАРИЗАЦИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БИНАРИЗАЦИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БИНАРИЗАЦИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БИНАРИЗАЦИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БИНАРИЗАЦИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БИНАРИЗАЦИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БИНАРИЗАЦИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БИНАРИЗАЦИИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БИНАРИЗАЦИИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БИНАРИЗАЦИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БИНАРИЗАЦИЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БИНАРИЗАЦИИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БИНАРИЗАЦИЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БИНАРИЗАЦИЯХ" } // гл G С жр,мн,пр
 }


 entry БИНАРНИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БИНАРНИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БИНАРНИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БИНАРНИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БИНАРНИК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БИНАРНИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БИНАРНИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БИНАРНИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БИНАРНИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БИНАРНИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БИНАРНИКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БИНАРНИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БИНАРНИКАХ" } // ал A С мр,мн,пр
 }


 entry БИНОРМАЛЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БИНОРМАЛЬ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БИНОРМАЛИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БИНОРМАЛИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БИНОРМАЛЬ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БИНОРМАЛЬЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БИНОРМАЛИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БИНОРМАЛИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БИНОРМАЛЕЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БИНОРМАЛЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БИНОРМАЛИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БИНОРМАЛЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БИНОРМАЛЯХ" } // гл G С жр,мн,пр
 }


 entry БИНТИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БИНТИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БИНТИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БИНТИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БИНТИК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БИНТИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БИНТИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БИНТИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БИНТИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БИНТИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БИНТИКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БИНТИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БИНТИКАХ" } // ал A С мр,мн,пр
 }


 entry БИНТОВКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БИНТОВКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БИНТОВКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БИНТОВКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БИНТОВКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БИНТОВКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БИНТОВКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БИНТОВКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БИНТОВКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БИНТОВОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БИНТОВКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БИНТОВКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БИНТОВКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БИНТОВКАХ" } // гл G С жр,мн,пр
 }


 entry БИОГУМУС : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БИОГУМУС" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БИОГУМУСА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БИОГУМУСУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БИОГУМУС" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БИОГУМУСОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БИОГУМУСЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БИОГУМУСЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БИОГУМУСОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БИОГУМУСАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БИОГУМУСЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БИОГУМУСАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БИОГУМУСАХ" } // ал A С мр,мн,пр
 }


 entry БИОДАТЧИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БИОДАТЧИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БИОДАТЧИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БИОДАТЧИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БИОДАТЧИК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БИОДАТЧИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БИОДАТЧИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БИОДАТЧИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БИОДАТЧИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БИОДАТЧИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БИОДАТЧИКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БИОДАТЧИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БИОДАТЧИКАХ" } // ал A С мр,мн,пр
 }


 entry БИОДЕГРАДАЦИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БИОДЕГРАДАЦИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БИОДЕГРАДАЦИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БИОДЕГРАДАЦИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БИОДЕГРАДАЦИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БИОДЕГРАДАЦИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БИОДЕГРАДАЦИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БИОДЕГРАДАЦИИ" } // ге G С жр,ед,пр
 }


 entry БИОДИНАМИКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БИОДИНАМИКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БИОДИНАМИКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БИОДИНАМИКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БИОДИНАМИКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БИОДИНАМИКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БИОДИНАМИКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БИОДИНАМИКЕ" } // ге G С жр,ед,пр
 }


 entry БИОМЕТРИКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БИОМЕТРИКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БИОМЕТРИКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БИОМЕТРИКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БИОМЕТРИКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БИОМЕТРИКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БИОМЕТРИКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БИОМЕТРИКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БИОМЕТРИКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БИОМЕТРИК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БИОМЕТРИКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БИОМЕТРИКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БИОМЕТРИКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БИОМЕТРИКАХ" } // гл G С жр,мн,пр
 }


 entry БИОПЛАЗМА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БИОПЛАЗМА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БИОПЛАЗМЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БИОПЛАЗМЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БИОПЛАЗМУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БИОПЛАЗМОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БИОПЛАЗМОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БИОПЛАЗМЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БИОПЛАЗМЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БИОПЛАЗМ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БИОПЛАЗМАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БИОПЛАЗМЫ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БИОПЛАЗМАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БИОПЛАЗМАХ" } // гл G С жр,мн,пр
 }


 entry БИОПОЛИМЕР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БИОПОЛИМЕР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БИОПОЛИМЕРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БИОПОЛИМЕРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БИОПОЛИМЕР" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БИОПОЛИМЕРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БИОПОЛИМЕРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БИОПОЛИМЕРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БИОПОЛИМЕРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БИОПОЛИМЕРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БИОПОЛИМЕРЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БИОПОЛИМЕРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БИОПОЛИМЕРАХ" } // ал A С мр,мн,пр
 }


 entry БИОСИСТЕМА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БИОСИСТЕМА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БИОСИСТЕМЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БИОСИСТЕМЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БИОСИСТЕМУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БИОСИСТЕМОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БИОСИСТЕМОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БИОСИСТЕМЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БИОСИСТЕМЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БИОСИСТЕМ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БИОСИСТЕМАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БИОСИСТЕМЫ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БИОСИСТЕМАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БИОСИСТЕМАХ" } // гл G С жр,мн,пр
 }


 entry БИОСИСТЕМАТИКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БИОСИСТЕМАТИКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БИОСИСТЕМАТИКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БИОСИСТЕМАТИКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БИОСИСТЕМАТИКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БИОСИСТЕМАТИКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БИОСИСТЕМАТИКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БИОСИСТЕМАТИКЕ" } // ге G С жр,ед,пр
 }


 entry БИОСУБСТРАТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БИОСУБСТРАТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БИОСУБСТРАТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БИОСУБСТРАТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БИОСУБСТРАТ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БИОСУБСТРАТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БИОСУБСТРАТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БИОСУБСТРАТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БИОСУБСТРАТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БИОСУБСТРАТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БИОСУБСТРАТЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БИОСУБСТРАТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БИОСУБСТРАТАХ" } // ал A С мр,мн,пр
 }


 entry БИОТОП : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БИОТОП" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БИОТОПА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БИОТОПУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БИОТОП" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БИОТОПОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БИОТОПЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БИОТОПЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БИОТОПОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БИОТОПАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БИОТОПЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БИОТОПАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БИОТОПАХ" } // ал A С мр,мн,пр
 }


 entry БИОЦИКЛ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БИОЦИКЛ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БИОЦИКЛА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БИОЦИКЛУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БИОЦИКЛ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БИОЦИКЛОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БИОЦИКЛЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БИОЦИКЛЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БИОЦИКЛОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БИОЦИКЛАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БИОЦИКЛЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БИОЦИКЛАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БИОЦИКЛАХ" } // ал A С мр,мн,пр
 }


 entry БИПАТРИД : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БИПАТРИД" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БИПАТРИДА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БИПАТРИДУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БИПАТРИДА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БИПАТРИДОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БИПАТРИДЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БИПАТРИДЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БИПАТРИДОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БИПАТРИДАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БИПАТРИДОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БИПАТРИДАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БИПАТРИДАХ" } // ал A С мр,мн,пр
 }


 entry БИРМАНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БИРМАНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БИРМАНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БИРМАНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БИРМАНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БИРМАНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БИРМАНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БИРМАНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БИРМАНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БИРМАНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БИРМАНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БИРМАНОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БИРМАНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БИРМАНКАХ" } // гл G С жр,мн,пр
 }


 entry БИРОБИДЖАНЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БИРОБИДЖАНЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БИРОБИДЖАНЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БИРОБИДЖАНЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БИРОБИДЖАНЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БИРОБИДЖАНЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БИРОБИДЖАНЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БИРОБИДЖАНЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БИРОБИДЖАНЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БИРОБИДЖАНЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БИРОБИДЖАНЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БИРОБИДЖАНЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БИРОБИДЖАНЦАХ" } // ал A С мр,мн,пр
 }


 entry БИСУЛЬФАТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БИСУЛЬФАТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БИСУЛЬФАТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БИСУЛЬФАТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БИСУЛЬФАТ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БИСУЛЬФАТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БИСУЛЬФАТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БИСУЛЬФАТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БИСУЛЬФАТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БИСУЛЬФАТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БИСУЛЬФАТЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БИСУЛЬФАТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БИСУЛЬФАТАХ" } // ал A С мр,мн,пр
 }


 entry БИСУЛЬФИТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БИСУЛЬФИТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БИСУЛЬФИТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БИСУЛЬФИТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БИСУЛЬФИТ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БИСУЛЬФИТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БИСУЛЬФИТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БИСУЛЬФИТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БИСУЛЬФИТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БИСУЛЬФИТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БИСУЛЬФИТЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БИСУЛЬФИТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БИСУЛЬФИТАХ" } // ал A С мр,мн,пр
 }


 entry БИТУМИЗАЦИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БИТУМИЗАЦИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БИТУМИЗАЦИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БИТУМИЗАЦИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БИТУМИЗАЦИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БИТУМИЗАЦИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БИТУМИЗАЦИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БИТУМИЗАЦИИ" } // ге G С жр,ед,пр
 }


 entry БИТУМИРОВАНИЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БИТУМИРОВАНИЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БИТУМИРОВАНИЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БИТУМИРОВАНИЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БИТУМИРОВАНИЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БИТУМИРОВАНИЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БИТУМИРОВАНИИ" } // ее K С ср,ед,пр
 }


 entry БИТУМОВОЗ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БИТУМОВОЗ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БИТУМОВОЗА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БИТУМОВОЗУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БИТУМОВОЗ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БИТУМОВОЗОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БИТУМОВОЗЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БИТУМОВОЗЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БИТУМОВОЗОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БИТУМОВОЗАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БИТУМОВОЗЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БИТУМОВОЗАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БИТУМОВОЗАХ" } // ал A С мр,мн,пр
 }


 entry БИТЮГ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БИТЮГ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БИТЮГА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БИТЮГУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БИТЮГА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БИТЮГОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БИТЮГЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БИТЮГИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БИТЮГОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БИТЮГАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БИТЮГОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БИТЮГАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БИТЮГАХ" } // ал A С мр,мн,пр
 }


 entry БИФТОРИД : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БИФТОРИД" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БИФТОРИДА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БИФТОРИДУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БИФТОРИД" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БИФТОРИДОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БИФТОРИДЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БИФТОРИДЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БИФТОРИДОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БИФТОРИДАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БИФТОРИДЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БИФТОРИДАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БИФТОРИДАХ" } // ал A С мр,мн,пр
 }


 entry БИХАРЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БИХАРЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БИХАРЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БИХАРЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БИХАРЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БИХАРЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БИХАРЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БИХАРЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БИХАРЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БИХАРЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БИХАРЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БИХАРЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БИХАРЦАХ" } // ал A С мр,мн,пр
 }


 entry БИХАРКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БИХАРКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БИХАРКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БИХАРКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БИХАРКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БИХАРКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БИХАРКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БИХАРКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БИХАРКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БИХАРОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БИХАРКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БИХАРОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БИХАРКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БИХАРКАХ" } // гл G С жр,мн,пр
 }


 entry БИШКЕКЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БИШКЕКЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БИШКЕКЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БИШКЕКЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БИШКЕКЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БИШКЕКЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БИШКЕКЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БИШКЕКЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БИШКЕКЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БИШКЕКЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БИШКЕКЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БИШКЕКЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БИШКЕКЦАХ" } // ал A С мр,мн,пр
 }


 entry БИШКЕЧКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БИШКЕЧКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БИШКЕЧКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БИШКЕЧКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БИШКЕЧКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БИШКЕЧКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БИШКЕЧКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БИШКЕЧКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БИШКЕЧКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БИШКЕЧЕК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БИШКЕЧКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БИШКЕЧЕК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БИШКЕЧКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БИШКЕЧКАХ" } // гл G С жр,мн,пр
 }


 entry БЛАГОВЕСТНИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЛАГОВЕСТНИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЛАГОВЕСТНИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЛАГОВЕСТНИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЛАГОВЕСТНИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЛАГОВЕСТНИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЛАГОВЕСТНИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БЛАГОВЕСТНИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БЛАГОВЕСТНИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БЛАГОВЕСТНИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БЛАГОВЕСТНИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БЛАГОВЕСТНИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БЛАГОВЕСТНИКАХ" } // ал A С мр,мн,пр
 }


 entry БЛАГОВЕЩЕНЬЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЛАГОВЕЩЕНИЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЛАГОВЕЩЕНЬЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЛАГОВЕЩЕНИЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЛАГОВЕЩЕНЬЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЛАГОВЕЩЕНИЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЛАГОВЕЩЕНЬЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЛАГОВЕЩЕНИЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЛАГОВЕЩЕНЬЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЛАГОВЕЩЕНИЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЛАГОВЕЩЕНЬЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЛАГОВЕЩЕНИИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЛАГОВЕЩЕНЬЕ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЛАГОВЕЩЕНЬИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БЛАГОВЕЩЕНИЯ" } // еж K С ср,мн,им
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БЛАГОВЕЩЕНЬЯ" } // еж K С ср,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БЛАГОВЕЩЕНИЙ" } // ез K С ср,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БЛАГОВЕЩЕНИЯМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БЛАГОВЕЩЕНЬЯМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БЛАГОВЕЩЕНИЯ" } // ей K С ср,мн,вн
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БЛАГОВЕЩЕНЬЯ" } // ей K С ср,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БЛАГОВЕЩЕНИЯМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БЛАГОВЕЩЕНЬЯМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БЛАГОВЕЩЕНИЯХ" } // ел K С ср,мн,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БЛАГОВЕЩЕНЬЯХ" } // ел K С ср,мн,пр
 }


 entry БЛАГОВРЕМЕНЬЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЛАГОВРЕМЕНИЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЛАГОВРЕМЕНЬЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЛАГОВРЕМЕНИЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЛАГОВРЕМЕНЬЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЛАГОВРЕМЕНИЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЛАГОВРЕМЕНЬЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЛАГОВРЕМЕНИЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЛАГОВРЕМЕНЬЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЛАГОВРЕМЕНИЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЛАГОВРЕМЕНЬЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЛАГОВРЕМЕНИИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЛАГОВРЕМЕНЬЕ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЛАГОВРЕМЕНЬИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БЛАГОВРЕМЕНИЯ" } // еж K С ср,мн,им
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БЛАГОВРЕМЕНЬЯ" } // еж K С ср,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БЛАГОВРЕМЕНИЙ" } // ез K С ср,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БЛАГОВРЕМЕНИЯМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БЛАГОВРЕМЕНЬЯМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БЛАГОВРЕМЕНИЯ" } // ей K С ср,мн,вн
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БЛАГОВРЕМЕНЬЯ" } // ей K С ср,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БЛАГОВРЕМЕНИЯМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БЛАГОВРЕМЕНЬЯМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БЛАГОВРЕМЕНИЯХ" } // ел K С ср,мн,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БЛАГОВРЕМЕНЬЯХ" } // ел K С ср,мн,пр
 }


 entry БЛАГОДЕЯНЬЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЛАГОДЕЯНИЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЛАГОДЕЯНЬЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЛАГОДЕЯНИЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЛАГОДЕЯНЬЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЛАГОДЕЯНИЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЛАГОДЕЯНЬЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЛАГОДЕЯНИЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЛАГОДЕЯНЬЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЛАГОДЕЯНИЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЛАГОДЕЯНЬЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЛАГОДЕЯНИИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЛАГОДЕЯНЬЕ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЛАГОДЕЯНЬИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БЛАГОДЕЯНИЯ" } // еж K С ср,мн,им
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БЛАГОДЕЯНЬЯ" } // еж K С ср,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БЛАГОДЕЯНИЙ" } // ез K С ср,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БЛАГОДЕЯНИЯМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БЛАГОДЕЯНЬЯМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БЛАГОДЕЯНИЯ" } // ей K С ср,мн,вн
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БЛАГОДЕЯНЬЯ" } // ей K С ср,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БЛАГОДЕЯНИЯМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БЛАГОДЕЯНЬЯМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БЛАГОДЕЯНИЯХ" } // ел K С ср,мн,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БЛАГОДЕЯНЬЯХ" } // ел K С ср,мн,пр
 }


 entry БЛАГОЖЕЛАТЕЛЬНИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЛАГОЖЕЛАТЕЛЬНИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЛАГОЖЕЛАТЕЛЬНИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЛАГОЖЕЛАТЕЛЬНИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЛАГОЖЕЛАТЕЛЬНИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЛАГОЖЕЛАТЕЛЬНИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЛАГОЖЕЛАТЕЛЬНИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЛАГОЖЕЛАТЕЛЬНИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БЛАГОЖЕЛАТЕЛЬНИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БЛАГОЖЕЛАТЕЛЬНИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БЛАГОЖЕЛАТЕЛЬНИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БЛАГОЖЕЛАТЕЛЬНИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БЛАГОЖЕЛАТЕЛЬНИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БЛАГОЖЕЛАТЕЛЬНИЦАХ" } // гл G С жр,мн,пр
 }


 entry БЛАГОЖЕЛАТЕЛЬСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЛАГОЖЕЛАТЕЛЬСТВО" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЛАГОЖЕЛАТЕЛЬСТВА" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЛАГОЖЕЛАТЕЛЬСТВУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЛАГОЖЕЛАТЕЛЬСТВО" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЛАГОЖЕЛАТЕЛЬСТВОМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЛАГОЖЕЛАТЕЛЬСТВЕ" } // ее K С ср,ед,пр
 }


 entry БЛАГОЗВУЧЬЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЛАГОЗВУЧИЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЛАГОЗВУЧЬЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЛАГОЗВУЧИЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЛАГОЗВУЧЬЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЛАГОЗВУЧИЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЛАГОЗВУЧЬЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЛАГОЗВУЧИЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЛАГОЗВУЧЬЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЛАГОЗВУЧИЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЛАГОЗВУЧЬЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЛАГОЗВУЧИИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЛАГОЗВУЧЬЕ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЛАГОЗВУЧЬИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БЛАГОЗВУЧИЯ" } // еж K С ср,мн,им
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БЛАГОЗВУЧЬЯ" } // еж K С ср,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БЛАГОЗВУЧИЙ" } // ез K С ср,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БЛАГОЗВУЧИЯМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БЛАГОЗВУЧЬЯМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БЛАГОЗВУЧИЯ" } // ей K С ср,мн,вн
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БЛАГОЗВУЧЬЯ" } // ей K С ср,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БЛАГОЗВУЧИЯМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БЛАГОЗВУЧЬЯМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БЛАГОЗВУЧИЯХ" } // ел K С ср,мн,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БЛАГОЗВУЧЬЯХ" } // ел K С ср,мн,пр
 }


 entry БЛАГОЛЕПЬЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЛАГОЛЕПИЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЛАГОЛЕПЬЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЛАГОЛЕПИЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЛАГОЛЕПЬЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЛАГОЛЕПИЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЛАГОЛЕПЬЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЛАГОЛЕПИЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЛАГОЛЕПЬЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЛАГОЛЕПИЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЛАГОЛЕПЬЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЛАГОЛЕПИИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЛАГОЛЕПЬЕ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЛАГОЛЕПЬИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БЛАГОЛЕПИЯ" } // еж K С ср,мн,им
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БЛАГОЛЕПЬЯ" } // еж K С ср,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БЛАГОЛЕПИЙ" } // ез K С ср,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БЛАГОЛЕПИЯМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БЛАГОЛЕПЬЯМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БЛАГОЛЕПИЯ" } // ей K С ср,мн,вн
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БЛАГОЛЕПЬЯ" } // ей K С ср,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БЛАГОЛЕПИЯМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БЛАГОЛЕПЬЯМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БЛАГОЛЕПИЯХ" } // ел K С ср,мн,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БЛАГОЛЕПЬЯХ" } // ел K С ср,мн,пр
 }


 entry БЛАГОНРАВЬЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЛАГОНРАВИЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЛАГОНРАВЬЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЛАГОНРАВИЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЛАГОНРАВЬЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЛАГОНРАВИЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЛАГОНРАВЬЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЛАГОНРАВИЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЛАГОНРАВЬЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЛАГОНРАВИЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЛАГОНРАВЬЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЛАГОНРАВИИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЛАГОНРАВЬЕ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЛАГОНРАВЬИ" } // ее K С ср,ед,пр
 }


 entry БЛАГООБРАЗЬЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЛАГООБРАЗИЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЛАГООБРАЗЬЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЛАГООБРАЗИЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЛАГООБРАЗЬЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЛАГООБРАЗИЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЛАГООБРАЗЬЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЛАГООБРАЗИЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЛАГООБРАЗЬЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЛАГООБРАЗИЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЛАГООБРАЗЬЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЛАГООБРАЗИИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЛАГООБРАЗЬЕ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЛАГООБРАЗЬИ" } // ее K С ср,ед,пр
 }


 entry БЛАГОПОЛУЧЬЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЛАГОПОЛУЧИЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЛАГОПОЛУЧЬЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЛАГОПОЛУЧИЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЛАГОПОЛУЧЬЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЛАГОПОЛУЧИЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЛАГОПОЛУЧЬЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЛАГОПОЛУЧИЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЛАГОПОЛУЧЬЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЛАГОПОЛУЧИЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЛАГОПОЛУЧЬЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЛАГОПОЛУЧИИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЛАГОПОЛУЧЬЕ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЛАГОПОЛУЧЬИ" } // ее K С ср,ед,пр
 }


 entry БЛАГОПРИЛИЧЬЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЛАГОПРИЛИЧИЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЛАГОПРИЛИЧЬЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЛАГОПРИЛИЧИЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЛАГОПРИЛИЧЬЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЛАГОПРИЛИЧИЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЛАГОПРИЛИЧЬЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЛАГОПРИЛИЧИЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЛАГОПРИЛИЧЬЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЛАГОПРИЛИЧИЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЛАГОПРИЛИЧЬЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЛАГОПРИЛИЧИИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЛАГОПРИЛИЧЬЕ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЛАГОПРИЛИЧЬИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БЛАГОПРИЛИЧИЯ" } // еж K С ср,мн,им
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БЛАГОПРИЛИЧЬЯ" } // еж K С ср,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БЛАГОПРИЛИЧИЙ" } // ез K С ср,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БЛАГОПРИЛИЧИЯМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БЛАГОПРИЛИЧЬЯМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БЛАГОПРИЛИЧИЯ" } // ей K С ср,мн,вн
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БЛАГОПРИЛИЧЬЯ" } // ей K С ср,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БЛАГОПРИЛИЧИЯМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БЛАГОПРИЛИЧЬЯМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БЛАГОПРИЛИЧИЯХ" } // ел K С ср,мн,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БЛАГОПРИЛИЧЬЯХ" } // ел K С ср,мн,пр
 }


 entry БЛАГОРОДЬЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЛАГОРОДИЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЛАГОРОДЬЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЛАГОРОДИЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЛАГОРОДЬЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЛАГОРОДИЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЛАГОРОДЬЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЛАГОРОДИЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЛАГОРОДЬЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЛАГОРОДИЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЛАГОРОДЬЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЛАГОРОДИИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЛАГОРОДЬЕ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЛАГОРОДЬИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БЛАГОРОДИЯ" } // еж K С ср,мн,им
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БЛАГОРОДЬЯ" } // еж K С ср,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БЛАГОРОДИЙ" } // ез K С ср,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БЛАГОРОДИЯМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БЛАГОРОДЬЯМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БЛАГОРОДИЯ" } // ей K С ср,мн,вн
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БЛАГОРОДЬЯ" } // ей K С ср,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БЛАГОРОДИЯМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БЛАГОРОДЬЯМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БЛАГОРОДИЯХ" } // ел K С ср,мн,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БЛАГОРОДЬЯХ" } // ел K С ср,мн,пр
 }


 entry БЛАГОУХАННОСТЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЛАГОУХАННОСТЬ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЛАГОУХАННОСТИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЛАГОУХАННОСТИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЛАГОУХАННОСТЬ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЛАГОУХАННОСТЬЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЛАГОУХАННОСТИ" } // ге G С жр,ед,пр
 }


 entry БЛАСТОГЕНЕЗ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЛАСТОГЕНЕЗ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЛАСТОГЕНЕЗА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЛАСТОГЕНЕЗУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЛАСТОГЕНЕЗ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЛАСТОГЕНЕЗОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЛАСТОГЕНЕЗЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БЛАСТОГЕНЕЗЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БЛАСТОГЕНЕЗОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БЛАСТОГЕНЕЗАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БЛАСТОГЕНЕЗЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БЛАСТОГЕНЕЗАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БЛАСТОГЕНЕЗАХ" } // ал A С мр,мн,пр
 }


 entry БЛАСТУЛА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЛАСТУЛА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЛАСТУЛЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЛАСТУЛЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЛАСТУЛУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЛАСТУЛОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЛАСТУЛОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЛАСТУЛЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БЛАСТУЛЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БЛАСТУЛ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БЛАСТУЛАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БЛАСТУЛЫ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БЛАСТУЛАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БЛАСТУЛАХ" } // гл G С жр,мн,пр
 }


 entry БЛИНКЕР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЛИНКЕР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЛИНКЕРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЛИНКЕРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЛИНКЕР" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЛИНКЕРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЛИНКЕРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БЛИНКЕРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БЛИНКЕРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БЛИНКЕРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БЛИНКЕРЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БЛИНКЕРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БЛИНКЕРАХ" } // ал A С мр,мн,пр
 }


 entry БЛИЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЛИЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЛИЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЛИЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЛИЦ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЛИЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЛИЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БЛИЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БЛИЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БЛИЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БЛИЦЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БЛИЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БЛИЦАХ" } // ал A С мр,мн,пр
 }


 entry БЛИЦТУРНИР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЛИЦТУРНИР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЛИЦТУРНИРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЛИЦТУРНИРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЛИЦТУРНИР" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЛИЦТУРНИРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЛИЦТУРНИРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БЛИЦТУРНИРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БЛИЦТУРНИРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БЛИЦТУРНИРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БЛИЦТУРНИРЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БЛИЦТУРНИРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БЛИЦТУРНИРАХ" } // ал A С мр,мн,пр
 }


 entry "БЛОК-СХЕМА" : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЛОК-СХЕМА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЛОК-СХЕМЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЛОК-СХЕМЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЛОК-СХЕМУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЛОК-СХЕМОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЛОК-СХЕМОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЛОК-СХЕМЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БЛОК-СХЕМЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БЛОК-СХЕМ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БЛОК-СХЕМАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БЛОК-СХЕМЫ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БЛОК-СХЕМАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БЛОК-СХЕМАХ" } // гл G С жр,мн,пр
 }


 entry БЛОКГАУЗ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЛОКГАУЗ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЛОКГАУЗА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЛОКГАУЗУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЛОКГАУЗ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЛОКГАУЗОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЛОКГАУЗЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БЛОКГАУЗЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БЛОКГАУЗОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БЛОКГАУЗАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БЛОКГАУЗЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БЛОКГАУЗАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БЛОКГАУЗАХ" } // ал A С мр,мн,пр
 }


 entry БЛОЧНОСТЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЛОЧНОСТЬ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЛОЧНОСТИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЛОЧНОСТИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЛОЧНОСТЬ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЛОЧНОСТЬЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЛОЧНОСТИ" } // ге G С жр,ед,пр
 }


 entry БЛУЖДАНЬЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЛУЖДАНИЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЛУЖДАНЬЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЛУЖДАНИЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЛУЖДАНЬЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЛУЖДАНИЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЛУЖДАНЬЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЛУЖДАНИЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЛУЖДАНЬЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЛУЖДАНИЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЛУЖДАНЬЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЛУЖДАНИИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЛУЖДАНЬЕ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЛУЖДАНЬИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БЛУЖДАНИЯ" } // еж K С ср,мн,им
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БЛУЖДАНЬЯ" } // еж K С ср,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БЛУЖДАНИЙ" } // ез K С ср,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БЛУЖДАНИЯМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БЛУЖДАНЬЯМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БЛУЖДАНИЯ" } // ей K С ср,мн,вн
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БЛУЖДАНЬЯ" } // ей K С ср,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БЛУЖДАНИЯМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БЛУЖДАНЬЯМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БЛУЖДАНИЯХ" } // ел K С ср,мн,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БЛУЖДАНЬЯХ" } // ел K С ср,мн,пр
 }


 entry БЛЯМБА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЛЯМБА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЛЯМБЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЛЯМБЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЛЯМБУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЛЯМБОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЛЯМБОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЛЯМБЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БЛЯМБЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БЛЯМБ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БЛЯМБАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БЛЯМБЫ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БЛЯМБАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БЛЯМБАХ" } // гл G С жр,мн,пр
 }


 entry БОБРОВНИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БОБРОВНИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БОБРОВНИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БОБРОВНИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БОБРОВНИК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БОБРОВНИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БОБРОВНИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БОБРОВНИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БОБРОВНИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БОБРОВНИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БОБРОВНИКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БОБРОВНИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БОБРОВНИКАХ" } // ал A С мр,мн,пр
 }


 entry БОБРОВЧАНИН : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БОБРОВЧАНИН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БОБРОВЧАНИНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БОБРОВЧАНИНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БОБРОВЧАНИНА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БОБРОВЧАНИНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БОБРОВЧАНИНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БОБРОВЧАНЕ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БОБРОВЧАН" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БОБРОВЧАНАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БОБРОВЧАН" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БОБРОВЧАНАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БОБРОВЧАНАХ" } // ал A С мр,мн,пр
 }


 entry БОБРОВЧАНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БОБРОВЧАНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БОБРОВЧАНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БОБРОВЧАНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БОБРОВЧАНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БОБРОВЧАНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БОБРОВЧАНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БОБРОВЧАНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БОБРОВЧАНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БОБРОВЧАНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БОБРОВЧАНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БОБРОВЧАНОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БОБРОВЧАНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БОБРОВЧАНКАХ" } // гл G С жр,мн,пр
 }


 entry БОБЫШКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БОБЫШКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БОБЫШКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БОБЫШКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БОБЫШКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БОБЫШКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БОБЫШКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БОБЫШКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БОБЫШКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БОБЫШЕК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БОБЫШКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БОБЫШКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БОБЫШКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БОБЫШКАХ" } // гл G С жр,мн,пр
 }


 entry БОГОБОРЧЕСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БОГОБОРЧЕСТВО" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БОГОБОРЧЕСТВА" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БОГОБОРЧЕСТВУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БОГОБОРЧЕСТВО" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БОГОБОРЧЕСТВОМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БОГОБОРЧЕСТВЕ" } // ее K С ср,ед,пр
 }


 entry БОГОВДОХНОВЕНЬЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БОГОВДОХНОВЕНИЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БОГОВДОХНОВЕНЬЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БОГОВДОХНОВЕНИЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БОГОВДОХНОВЕНЬЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БОГОВДОХНОВЕНИЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БОГОВДОХНОВЕНЬЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БОГОВДОХНОВЕНИЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БОГОВДОХНОВЕНЬЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БОГОВДОХНОВЕНИЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БОГОВДОХНОВЕНЬЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БОГОВДОХНОВЕНИИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БОГОВДОХНОВЕНЬЕ" } // ее K С ср,ед,пр
 }


 entry БОГОВОСПРИЯТЬЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БОГОВОСПРИЯТИЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БОГОВОСПРИЯТЬЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БОГОВОСПРИЯТИЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БОГОВОСПРИЯТЬЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БОГОВОСПРИЯТИЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БОГОВОСПРИЯТЬЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БОГОВОСПРИЯТИЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БОГОВОСПРИЯТЬЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БОГОВОСПРИЯТИЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БОГОВОСПРИЯТЬЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БОГОВОСПРИЯТИИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БОГОВОСПРИЯТЬЕ" } // ее K С ср,ед,пр
 }


 entry БОГОИЗБРАННИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БОГОИЗБРАННИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БОГОИЗБРАННИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БОГОИЗБРАННИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БОГОИЗБРАННИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БОГОИЗБРАННИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БОГОИЗБРАННИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БОГОИЗБРАННИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БОГОИЗБРАННИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БОГОИЗБРАННИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БОГОИЗБРАННИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БОГОИЗБРАННИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БОГОИЗБРАННИКАХ" } // ал A С мр,мн,пр
 }


 entry БОГОИСКАТЕЛЬСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БОГОИСКАТЕЛЬСТВО" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БОГОИСКАТЕЛЬСТВА" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БОГОИСКАТЕЛЬСТВУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БОГОИСКАТЕЛЬСТВО" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БОГОИСКАТЕЛЬСТВОМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БОГОИСКАТЕЛЬСТВЕ" } // ее K С ср,ед,пр
 }


 entry БОГОНЕНАВИСТНИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БОГОНЕНАВИСТНИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БОГОНЕНАВИСТНИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БОГОНЕНАВИСТНИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БОГОНЕНАВИСТНИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БОГОНЕНАВИСТНИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БОГОНЕНАВИСТНИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БОГОНЕНАВИСТНИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БОГОНЕНАВИСТНИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БОГОНЕНАВИСТНИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БОГОНЕНАВИСТНИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БОГОНЕНАВИСТНИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БОГОНЕНАВИСТНИКАХ" } // ал A С мр,мн,пр
 }


 entry БОГООТСТУПНИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БОГООТСТУПНИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БОГООТСТУПНИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БОГООТСТУПНИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БОГООТСТУПНИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БОГООТСТУПНИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БОГООТСТУПНИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БОГООТСТУПНИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БОГООТСТУПНИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БОГООТСТУПНИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БОГООТСТУПНИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БОГООТСТУПНИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БОГООТСТУПНИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БОГООТСТУПНИЦАХ" } // гл G С жр,мн,пр
 }


 entry БОГОПОЗНАНЬЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БОГОПОЗНАНИЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БОГОПОЗНАНЬЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БОГОПОЗНАНИЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БОГОПОЗНАНЬЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БОГОПОЗНАНИЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БОГОПОЗНАНЬЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БОГОПОЗНАНИЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БОГОПОЗНАНЬЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БОГОПОЗНАНИЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БОГОПОЗНАНЬЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БОГОПОЗНАНИИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БОГОПОЗНАНЬЕ" } // ее K С ср,ед,пр
 }


 entry БОГОПОЧИТАНЬЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БОГОПОЧИТАНИЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БОГОПОЧИТАНЬЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БОГОПОЧИТАНИЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БОГОПОЧИТАНЬЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БОГОПОЧИТАНИЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БОГОПОЧИТАНЬЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БОГОПОЧИТАНИЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БОГОПОЧИТАНЬЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БОГОПОЧИТАНИЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БОГОПОЧИТАНЬЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БОГОПОЧИТАНИИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БОГОПОЧИТАНЬЕ" } // ее K С ср,ед,пр
 }


 entry БОГОХУЛЬНИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БОГОХУЛЬНИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БОГОХУЛЬНИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БОГОХУЛЬНИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БОГОХУЛЬНИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БОГОХУЛЬНИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БОГОХУЛЬНИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БОГОХУЛЬНИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БОГОХУЛЬНИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БОГОХУЛЬНИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БОГОХУЛЬНИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БОГОХУЛЬНИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БОГОХУЛЬНИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БОГОХУЛЬНИЦАХ" } // гл G С жр,мн,пр
 }


 entry БОГОЧЕЛОВЕК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БОГОЧЕЛОВЕК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БОГОЧЕЛОВЕКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БОГОЧЕЛОВЕКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БОГОЧЕЛОВЕКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БОГОЧЕЛОВЕКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БОГОЧЕЛОВЕКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БОГОЛЮДИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БОГОЛЮДЕЙ" } // аз A С мр,мн,рд
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БОГОЧЕЛОВЕК" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БОГОЛЮДЯМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БОГОЧЕЛОВЕКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БОГОЛЮДЕЙ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БОГОЛЮДЬМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БОГОЧЕЛОВЕКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БОГОЛЮДЯХ" } // ал A С мр,мн,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БОГОЧЕЛОВЕКАХ" } // ал A С мр,мн,пр
 }


 entry БОДРСТВОВАНЬЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БОДРСТВОВАНИЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БОДРСТВОВАНЬЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БОДРСТВОВАНИЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БОДРСТВОВАНЬЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БОДРСТВОВАНИЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БОДРСТВОВАНЬЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БОДРСТВОВАНИЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БОДРСТВОВАНЬЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БОДРСТВОВАНИЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БОДРСТВОВАНЬЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БОДРСТВОВАНИИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БОДРСТВОВАНЬЕ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БОДРСТВОВАНЬИ" } // ее K С ср,ед,пр
 }


 entry БОДРЯЧОК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БОДРЯЧОК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БОДРЯЧКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БОДРЯЧКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БОДРЯЧКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БОДРЯЧКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БОДРЯЧКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БОДРЯЧКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БОДРЯЧКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БОДРЯЧКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БОДРЯЧКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БОДРЯЧКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БОДРЯЧКАХ" } // ал A С мр,мн,пр
 }


 entry БОДУН : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БОДУН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БОДУНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БОДУНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БОДУНА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БОДУНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БОДУНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БОДУНЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БОДУНОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БОДУНАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БОДУНОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БОДУНАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БОДУНАХ" } // ал A С мр,мн,пр
 }


 entry БОДУНЬЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БОДУНЬЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БОДУНЬИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БОДУНЬЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БОДУНЬЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БОДУНЬЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БОДУНЬЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БОДУНЬЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БОДУНЬИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БОДУНИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БОДУНЬЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БОДУНИЙ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БОДУНЬЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БОДУНЬЯХ" } // гл G С жр,мн,пр
 }


 entry БОДУЧЕСТЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БОДУЧЕСТЬ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БОДУЧЕСТИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БОДУЧЕСТИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БОДУЧЕСТЬ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БОДУЧЕСТЬЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БОДУЧЕСТИ" } // ге G С жр,ед,пр
 }


 entry БОЕПОДГОТОВКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БОЕПОДГОТОВКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БОЕПОДГОТОВКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БОЕПОДГОТОВКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БОЕПОДГОТОВКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БОЕПОДГОТОВКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БОЕПОДГОТОВКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БОЕПОДГОТОВКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БОЕПОДГОТОВКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БОЕПОДГОТОВОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БОЕПОДГОТОВКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БОЕПОДГОТОВКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БОЕПОДГОТОВКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БОЕПОДГОТОВКАХ" } // гл G С жр,мн,пр
 }


 entry "БОЙ-БАБА" : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БОЙ-БАБА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БОЙ-БАБЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БОЙ-БАБЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БОЙ-БАБУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БОЙ-БАБОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БОЙ-БАБОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БОЙ-БАБЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БОЙ-БАБЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БОЙ-БАБ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БОЙ-БАБАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БОЙ-БАБ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БОЙ-БАБАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БОЙ-БАБАХ" } // гл G С жр,мн,пр
 }


 entry "БОЙ-ДЕВКА" : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БОЙ-ДЕВКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БОЙ-ДЕВКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БОЙ-ДЕВКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БОЙ-ДЕВКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БОЙ-ДЕВКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БОЙ-ДЕВКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БОЙ-ДЕВКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БОЙ-ДЕВКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БОЙ-ДЕВОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БОЙ-ДЕВКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БОЙ-ДЕВОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БОЙ-ДЕВКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БОЙ-ДЕВКАХ" } // гл G С жр,мн,пр
 }


 entry БОЙКОТИРОВАНЬЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БОЙКОТИРОВАНИЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БОЙКОТИРОВАНЬЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БОЙКОТИРОВАНИЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БОЙКОТИРОВАНЬЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БОЙКОТИРОВАНИЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БОЙКОТИРОВАНЬЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БОЙКОТИРОВАНИЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БОЙКОТИРОВАНЬЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БОЙКОТИРОВАНИЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БОЙКОТИРОВАНЬЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БОЙКОТИРОВАНИИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БОЙКОТИРОВАНЬЕ" } // ее K С ср,ед,пр
 }


 entry БОКОВИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БОКОВИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БОКОВИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БОКОВИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БОКОВИК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БОКОВИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БОКОВИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БОКОВИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БОКОВИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БОКОВИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БОКОВИКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БОКОВИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БОКОВИКАХ" } // ал A С мр,мн,пр
 }


 entry БОЛХОВИТЯНИН : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БОЛХОВИТЯНИН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БОЛХОВИТЯНИНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БОЛХОВИТЯНИНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БОЛХОВИТЯНИНА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БОЛХОВИТЯНИНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БОЛХОВИТЯНИНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БОЛХОВИТЯНЕ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БОЛХОВИТЯН" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БОЛХОВИТЯНАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БОЛХОВИТЯН" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БОЛХОВИТЯНАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БОЛХОВИТЯНАХ" } // ал A С мр,мн,пр
 }


 entry БОЛХОВИТЯНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БОЛХОВИТЯНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БОЛХОВИТЯНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БОЛХОВИТЯНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БОЛХОВИТЯНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БОЛХОВИТЯНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БОЛХОВИТЯНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БОЛХОВИТЯНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БОЛХОВИТЯНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БОЛХОВИТЯНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БОЛХОВИТЯНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БОЛХОВИТЯНОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БОЛХОВИТЯНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БОЛХОВИТЯНКАХ" } // гл G С жр,мн,пр
 }


 entry БОЛХОВЧАНИН : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БОЛХОВЧАНИН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БОЛХОВЧАНИНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БОЛХОВЧАНИНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БОЛХОВЧАНИНА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БОЛХОВЧАНИНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БОЛХОВЧАНИНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БОЛХОВЧАНЕ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БОЛХОВЧАН" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БОЛХОВЧАНАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БОЛХОВЧАН" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БОЛХОВЧАНАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БОЛХОВЧАНАХ" } // ал A С мр,мн,пр
 }


 entry БОЛХОВЧАНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БОЛХОВЧАНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БОЛХОВЧАНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БОЛХОВЧАНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БОЛХОВЧАНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БОЛХОВЧАНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БОЛХОВЧАНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БОЛХОВЧАНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БОЛХОВЧАНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БОЛХОВЧАНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БОЛХОВЧАНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БОЛХОВЧАНОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БОЛХОВЧАНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БОЛХОВЧАНКАХ" } // гл G С жр,мн,пр
 }


 entry БОНАПАРТИСТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БОНАПАРТИСТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БОНАПАРТИСТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БОНАПАРТИСТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БОНАПАРТИСТА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БОНАПАРТИСТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БОНАПАРТИСТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БОНАПАРТИСТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БОНАПАРТИСТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БОНАПАРТИСТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БОНАПАРТИСТОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БОНАПАРТИСТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БОНАПАРТИСТАХ" } // ал A С мр,мн,пр
 }


 entry БОНБОНЬЕРКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БОНБОНЬЕРКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БОНБОНЬЕРКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БОНБОНЬЕРКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БОНБОНЬЕРКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БОНБОНЬЕРКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БОНБОНЬЕРКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БОНБОНЬЕРКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БОНБОНЬЕРКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БОНБОНЬЕРОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БОНБОНЬЕРКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БОНБОНЬЕРКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БОНБОНЬЕРКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БОНБОНЬЕРКАХ" } // гл G С жр,мн,пр
 }


 entry БОНВИВАН : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БОНВИВАН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БОНВИВАНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БОНВИВАНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БОНВИВАНА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БОНВИВАНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БОНВИВАНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БОНВИВАНЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БОНВИВАНОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БОНВИВАНАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БОНВИВАНОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БОНВИВАНАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БОНВИВАНАХ" } // ал A С мр,мн,пр
 }


 entry БОНИФИКАЦИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БОНИФИКАЦИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БОНИФИКАЦИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БОНИФИКАЦИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БОНИФИКАЦИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БОНИФИКАЦИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БОНИФИКАЦИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БОНИФИКАЦИИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БОНИФИКАЦИИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БОНИФИКАЦИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БОНИФИКАЦИЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БОНИФИКАЦИИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БОНИФИКАЦИЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БОНИФИКАЦИЯХ" } // гл G С жр,мн,пр
 }

 entry БОРМОТУН : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БОРМОТУН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БОРМОТУНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БОРМОТУНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БОРМОТУНА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БОРМОТУНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БОРМОТУНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БОРМОТУНЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БОРМОТУНОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БОРМОТУНАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БОРМОТУНОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БОРМОТУНАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БОРМОТУНАХ" } // ал A С мр,мн,пр
 }


 entry БОРМОТУНЬЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БОРМОТУНЬЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БОРМОТУНЬИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БОРМОТУНЬЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БОРМОТУНЬЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БОРМОТУНЬЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БОРМОТУНЬЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БОРМОТУНЬЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БОРМОТУНЬИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БОРМОТУНИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БОРМОТУНЬЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БОРМОТУНИЙ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БОРМОТУНЬЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БОРМОТУНЬЯХ" } // гл G С жр,мн,пр
 }


 entry БОРОВИЧОК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БОРОВИЧОК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БОРОВИЧКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БОРОВИЧКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БОРОВИЧОК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БОРОВИЧКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БОРОВИЧКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БОРОВИЧКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БОРОВИЧКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БОРОВИЧКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БОРОВИЧКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БОРОВИЧКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БОРОВИЧКАХ" } // ал A С мр,мн,пр
 }


 entry БОРОДАВНИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БОРОДАВНИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БОРОДАВНИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БОРОДАВНИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БОРОДАВНИК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БОРОДАВНИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БОРОДАВНИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БОРОДАВНИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БОРОДАВНИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БОРОДАВНИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БОРОДАВНИКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БОРОДАВНИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БОРОДАВНИКАХ" } // ал A С мр,мн,пр
 }


 entry БОРОДАВЧАТКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БОРОДАВЧАТКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БОРОДАВЧАТКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БОРОДАВЧАТКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БОРОДАВЧАТКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БОРОДАВЧАТКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БОРОДАВЧАТКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БОРОДАВЧАТКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БОРОДАВЧАТКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БОРОДАВЧАТОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БОРОДАВЧАТКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БОРОДАВЧАТОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БОРОДАВЧАТКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БОРОДАВЧАТКАХ" } // гл G С жр,мн,пр
 }


 entry БОРОНОВАЛЬЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БОРОНОВАЛЬЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БОРОНОВАЛЬЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БОРОНОВАЛЬЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БОРОНОВАЛЬЩИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БОРОНОВАЛЬЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БОРОНОВАЛЬЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БОРОНОВАЛЬЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БОРОНОВАЛЬЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БОРОНОВАЛЬЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БОРОНОВАЛЬЩИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БОРОНОВАЛЬЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БОРОНОВАЛЬЩИКАХ" } // ал A С мр,мн,пр
 }


 entry БОРОНОВАЛЬЩИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БОРОНОВАЛЬЩИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БОРОНОВАЛЬЩИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БОРОНОВАЛЬЩИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БОРОНОВАЛЬЩИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БОРОНОВАЛЬЩИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БОРОНОВАЛЬЩИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БОРОНОВАЛЬЩИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БОРОНОВАЛЬЩИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БОРОНОВАЛЬЩИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БОРОНОВАЛЬЩИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БОРОНОВАЛЬЩИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БОРОНОВАЛЬЩИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БОРОНОВАЛЬЩИЦАХ" } // гл G С жр,мн,пр
 }


 entry БОРОНОВАНЬЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БОРОНОВАНИЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БОРОНОВАНЬЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БОРОНОВАНИЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БОРОНОВАНЬЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БОРОНОВАНИЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БОРОНОВАНЬЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БОРОНОВАНИЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БОРОНОВАНЬЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БОРОНОВАНИЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БОРОНОВАНЬЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БОРОНОВАНИИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БОРОНОВАНЬЕ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БОРОНОВАНЬИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БОРОНОВАНИЯ" } // еж K С ср,мн,им
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БОРОНОВАНЬЯ" } // еж K С ср,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БОРОНОВАНИЙ" } // ез K С ср,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БОРОНОВАНИЯМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БОРОНОВАНЬЯМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БОРОНОВАНИЯ" } // ей K С ср,мн,вн
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БОРОНОВАНЬЯ" } // ей K С ср,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БОРОНОВАНИЯМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БОРОНОВАНЬЯМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БОРОНОВАНИЯХ" } // ел K С ср,мн,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БОРОНОВАНЬЯХ" } // ел K С ср,мн,пр
 }


 entry БОРОСИЛИКАТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БОРОСИЛИКАТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БОРОСИЛИКАТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БОРОСИЛИКАТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БОРОСИЛИКАТ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БОРОСИЛИКАТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БОРОСИЛИКАТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БОРОСИЛИКАТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БОРОСИЛИКАТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БОРОСИЛИКАТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БОРОСИЛИКАТЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БОРОСИЛИКАТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БОРОСИЛИКАТАХ" } // ал A С мр,мн,пр
 }


 entry БОРТРАДИСТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БОРТРАДИСТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БОРТРАДИСТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БОРТРАДИСТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БОРТРАДИСТА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БОРТРАДИСТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БОРТРАДИСТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БОРТРАДИСТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БОРТРАДИСТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БОРТРАДИСТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БОРТРАДИСТОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БОРТРАДИСТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БОРТРАДИСТАХ" } // ал A С мр,мн,пр
 }


 entry БОРЩОВНИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БОРЩОВНИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БОРЩОВНИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БОРЩОВНИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БОРЩОВНИК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БОРЩОВНИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БОРЩОВНИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БОРЩОВНИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БОРЩОВНИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БОРЩОВНИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БОРЩОВНИКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БОРЩОВНИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БОРЩОВНИКАХ" } // ал A С мр,мн,пр
 }


 entry БОСНИЙКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БОСНИЙКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БОСНИЙКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БОСНИЙКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БОСНИЙКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БОСНИЙКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БОСНИЙКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БОСНИЙКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БОСНИЙКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БОСНИЕК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БОСНИЙКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БОСНИЕК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БОСНИЙКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БОСНИЙКАХ" } // гл G С жр,мн,пр
 }


 entry БОТСВАНЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БОТСВАНЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БОТСВАНЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БОТСВАНЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БОТСВАНЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БОТСВАНЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БОТСВАНЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БОТСВАНЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БОТСВАНЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БОТСВАНЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БОТСВАНЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БОТСВАНЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БОТСВАНЦАХ" } // ал A С мр,мн,пр
 }


 entry БОТСВАНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БОТСВАНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БОТСВАНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БОТСВАНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БОТСВАНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БОТСВАНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БОТСВАНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БОТСВАНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БОТСВАНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БОТСВАНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БОТСВАНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БОТСВАНОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БОТСВАНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БОТСВАНКАХ" } // гл G С жр,мн,пр
 }


 entry БРАВИРОВАНЬЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БРАВИРОВАНИЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БРАВИРОВАНЬЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БРАВИРОВАНИЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БРАВИРОВАНЬЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БРАВИРОВАНИЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БРАВИРОВАНЬЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БРАВИРОВАНИЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БРАВИРОВАНЬЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БРАВИРОВАНИЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БРАВИРОВАНЬЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БРАВИРОВАНИИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БРАВИРОВАНЬЕ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БРАВИРОВАНЬИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БРАВИРОВАНИЯ" } // еж K С ср,мн,им
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БРАВИРОВАНЬЯ" } // еж K С ср,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БРАВИРОВАНИЙ" } // ез K С ср,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БРАВИРОВАНИЯМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БРАВИРОВАНЬЯМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БРАВИРОВАНИЯ" } // ей K С ср,мн,вн
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БРАВИРОВАНЬЯ" } // ей K С ср,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БРАВИРОВАНИЯМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БРАВИРОВАНЬЯМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БРАВИРОВАНИЯХ" } // ел K С ср,мн,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БРАВИРОВАНЬЯХ" } // ел K С ср,мн,пр
 }


 entry БРАЗЗАВИЛЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БРАЗЗАВИЛЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БРАЗЗАВИЛЬЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БРАЗЗАВИЛЬЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БРАЗЗАВИЛЬЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БРАЗЗАВИЛЬЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БРАЗЗАВИЛЬЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БРАЗЗАВИЛЬЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БРАЗЗАВИЛЬЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БРАЗЗАВИЛЬЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БРАЗЗАВИЛЬЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БРАЗЗАВИЛЬЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БРАЗЗАВИЛЬЦАХ" } // ал A С мр,мн,пр
 }


 entry БРАКОВКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БРАКОВКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БРАКОВКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БРАКОВКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БРАКОВКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БРАКОВКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БРАКОВКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БРАКОВКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БРАКОВКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БРАКОВОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БРАКОВКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БРАКОВКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БРАКОВКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БРАКОВКАХ" } // гл G С жр,мн,пр
 }


 entry БРАКОВЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БРАКОВЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БРАКОВЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БРАКОВЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БРАКОВЩИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БРАКОВЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БРАКОВЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БРАКОВЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БРАКОВЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БРАКОВЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БРАКОВЩИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БРАКОВЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БРАКОВЩИКАХ" } // ал A С мр,мн,пр
 }


 entry БРАКОВЩИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БРАКОВЩИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БРАКОВЩИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БРАКОВЩИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БРАКОВЩИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БРАКОВЩИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БРАКОВЩИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БРАКОВЩИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БРАКОВЩИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БРАКОВЩИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БРАКОВЩИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БРАКОВЩИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БРАКОВЩИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БРАКОВЩИЦАХ" } // гл G С жр,мн,пр
 }


 entry БРАКОСОЧЕТАНЬЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БРАКОСОЧЕТАНИЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БРАКОСОЧЕТАНЬЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БРАКОСОЧЕТАНИЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БРАКОСОЧЕТАНЬЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БРАКОСОЧЕТАНИЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БРАКОСОЧЕТАНЬЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БРАКОСОЧЕТАНИЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БРАКОСОЧЕТАНЬЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БРАКОСОЧЕТАНИЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БРАКОСОЧЕТАНЬЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БРАКОСОЧЕТАНИИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БРАКОСОЧЕТАНЬЕ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БРАКОСОЧЕТАНЬИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БРАКОСОЧЕТАНИЯ" } // еж K С ср,мн,им
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БРАКОСОЧЕТАНЬЯ" } // еж K С ср,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БРАКОСОЧЕТАНИЙ" } // ез K С ср,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БРАКОСОЧЕТАНИЯМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БРАКОСОЧЕТАНЬЯМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БРАКОСОЧЕТАНИЯ" } // ей K С ср,мн,вн
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БРАКОСОЧЕТАНЬЯ" } // ей K С ср,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БРАКОСОЧЕТАНИЯМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БРАКОСОЧЕТАНЬЯМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БРАКОСОЧЕТАНИЯХ" } // ел K С ср,мн,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БРАКОСОЧЕТАНЬЯХ" } // ел K С ср,мн,пр
 }


 entry БРАМСЕЛЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БРАМСЕЛЬ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БРАМСЕЛЯ" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БРАМСЕЛЮ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БРАМСЕЛЬ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БРАМСЕЛЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БРАМСЕЛЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БРАМСЕЛИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БРАМСЕЛЕЙ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БРАМСЕЛЯМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БРАМСЕЛИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БРАМСЕЛЯМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БРАМСЕЛЯХ" } // ал A С мр,мн,пр
 }


 entry БРАНДЕНБУРЖЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БРАНДЕНБУРЖЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БРАНДЕНБУРЖЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БРАНДЕНБУРЖЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БРАНДЕНБУРЖЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БРАНДЕНБУРЖЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БРАНДЕНБУРЖЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БРАНДЕНБУРЖЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БРАНДЕНБУРЖЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БРАНДЕНБУРЖЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БРАНДЕНБУРЖЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БРАНДЕНБУРЖЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БРАНДЕНБУРЖЦАХ" } // ал A С мр,мн,пр
 }


 entry БРАНДЕНБУРЖКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БРАНДЕНБУРЖКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БРАНДЕНБУРЖКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БРАНДЕНБУРЖКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БРАНДЕНБУРЖКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БРАНДЕНБУРЖКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БРАНДЕНБУРЖКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БРАНДЕНБУРЖКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БРАНДЕНБУРЖКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БРАНДЕНБУРЖЕК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БРАНДЕНБУРЖКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БРАНДЕНБУРЖЕК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БРАНДЕНБУРЖКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БРАНДЕНБУРЖКАХ" } // гл G С жр,мн,пр
 }


 entry БРАТАНЬЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БРАТАНИЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БРАТАНЬЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БРАТАНИЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БРАТАНЬЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БРАТАНИЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БРАТАНЬЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БРАТАНИЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БРАТАНЬЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БРАТАНИЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БРАТАНЬЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БРАТАНИИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БРАТАНЬЕ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БРАТАНЬИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БРАТАНИЯ" } // еж K С ср,мн,им
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БРАТАНЬЯ" } // еж K С ср,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БРАТАНИЙ" } // ез K С ср,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БРАТАНИЯМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БРАТАНЬЯМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БРАТАНИЯ" } // ей K С ср,мн,вн
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БРАТАНЬЯ" } // ей K С ср,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БРАТАНИЯМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БРАТАНЬЯМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БРАТАНИЯХ" } // ел K С ср,мн,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БРАТАНЬЯХ" } // ел K С ср,мн,пр
 }


 entry БРАТИСЛАВЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БРАТИСЛАВЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БРАТИСЛАВЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БРАТИСЛАВЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БРАТИСЛАВЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БРАТИСЛАВЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БРАТИСЛАВЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БРАТИСЛАВЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БРАТИСЛАВЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БРАТИСЛАВЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БРАТИСЛАВЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БРАТИСЛАВЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БРАТИСЛАВЦАХ" } // ал A С мр,мн,пр
 }


 entry БРАТИСЛАВКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БРАТИСЛАВКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БРАТИСЛАВКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БРАТИСЛАВКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БРАТИСЛАВКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БРАТИСЛАВКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БРАТИСЛАВКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БРАТИСЛАВКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БРАТИСЛАВКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БРАТИСЛАВОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БРАТИСЛАВКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БРАТИСЛАВОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БРАТИСЛАВКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БРАТИСЛАВКАХ" } // гл G С жр,мн,пр
 }


 entry БРАХИОЗАВР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БРАХИОЗАВР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БРАХИОЗАВРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БРАХИОЗАВРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БРАХИОЗАВРА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БРАХИОЗАВРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БРАХИОЗАВРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БРАХИОЗАВРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БРАХИОЗАВРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БРАХИОЗАВРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БРАХИОЗАВРОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БРАХИОЗАВРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БРАХИОЗАВРАХ" } // ал A С мр,мн,пр
 }


 entry БРЕВНОУКЛАДЧИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БРЕВНОУКЛАДЧИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БРЕВНОУКЛАДЧИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БРЕВНОУКЛАДЧИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БРЕВНОУКЛАДЧИК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БРЕВНОУКЛАДЧИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БРЕВНОУКЛАДЧИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БРЕВНОУКЛАДЧИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БРЕВНОУКЛАДЧИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БРЕВНОУКЛАДЧИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БРЕВНОУКЛАДЧИКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БРЕВНОУКЛАДЧИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БРЕВНОУКЛАДЧИКАХ" } // ал A С мр,мн,пр
 }


 entry БРЕЗГЛИВЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БРЕЗГЛИВЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БРЕЗГЛИВЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БРЕЗГЛИВЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БРЕЗГЛИВЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БРЕЗГЛИВЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БРЕЗГЛИВЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БРЕЗГЛИВЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БРЕЗГЛИВЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БРЕЗГЛИВЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БРЕЗГЛИВЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БРЕЗГЛИВЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БРЕЗГЛИВЦАХ" } // ал A С мр,мн,пр
 }


 entry БРЕЗГЛИВИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БРЕЗГЛИВИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БРЕЗГЛИВИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БРЕЗГЛИВИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БРЕЗГЛИВИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БРЕЗГЛИВИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БРЕЗГЛИВИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БРЕЗГЛИВИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БРЕЗГЛИВИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БРЕЗГЛИВИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БРЕЗГЛИВИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БРЕЗГЛИВИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БРЕЗГЛИВИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БРЕЗГЛИВИЦАХ" } // гл G С жр,мн,пр
 }


 entry БРЕЗГУН : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БРЕЗГУН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БРЕЗГУНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БРЕЗГУНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БРЕЗГУНА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БРЕЗГУНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БРЕЗГУНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БРЕЗГУНЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БРЕЗГУНОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БРЕЗГУНАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БРЕЗГУНОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БРЕЗГУНАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БРЕЗГУНАХ" } // ал A С мр,мн,пр
 }


 entry БРЕЗГУНЬЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БРЕЗГУНЬЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БРЕЗГУНЬИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БРЕЗГУНЬЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БРЕЗГУНЬЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БРЕЗГУНЬЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БРЕЗГУНЬЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БРЕЗГУНЬЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БРЕЗГУНЬИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БРЕЗГУНИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БРЕЗГУНЬЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БРЕЗГУНИЙ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БРЕЗГУНЬЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БРЕЗГУНЬЯХ" } // гл G С жр,мн,пр
 }


 entry БРЕТАНЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БРЕТАНЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БРЕТАНЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БРЕТАНЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БРЕТАНЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БРЕТАНЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БРЕТАНЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БРЕТАНЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БРЕТАНЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БРЕТАНЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БРЕТАНЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БРЕТАНЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БРЕТАНЦАХ" } // ал A С мр,мн,пр
 }


 entry БРЕТАНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БРЕТАНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БРЕТАНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БРЕТАНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БРЕТАНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БРЕТАНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БРЕТАНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БРЕТАНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БРЕТАНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БРЕТАНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БРЕТАНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БРЕТАНОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БРЕТАНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БРЕТАНКАХ" } // гл G С жр,мн,пр
 }


 entry БРЕХУНЬЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БРЕХУНЬЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БРЕХУНЬИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БРЕХУНЬЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БРЕХУНЬЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БРЕХУНЬЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БРЕХУНЬЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БРЕХУНЬЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БРЕХУНЬИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БРЕХУНИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БРЕХУНЬЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БРЕХУНИЙ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БРЕХУНЬЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БРЕХУНЬЯХ" } // гл G С жр,мн,пр
 }


 entry БРИДЖТАУНЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БРИДЖТАУНЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БРИДЖТАУНЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БРИДЖТАУНЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БРИДЖТАУНЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БРИДЖТАУНЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БРИДЖТАУНЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БРИДЖТАУНЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БРИДЖТАУНЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БРИДЖТАУНЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БРИДЖТАУНЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БРИДЖТАУНЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БРИДЖТАУНЦАХ" } // ал A С мр,мн,пр
 }


 entry БРИКЕТИРОВАНИЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БРИКЕТИРОВАНИЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БРИКЕТИРОВАНИЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БРИКЕТИРОВАНИЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БРИКЕТИРОВАНИЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БРИКЕТИРОВАНИЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БРИКЕТИРОВАНИИ" } // ее K С ср,ед,пр
 }


 entry БРОДИЛЬНЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БРОДИЛЬНЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БРОДИЛЬНИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БРОДИЛЬНЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БРОДИЛЬНЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БРОДИЛЬНЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БРОДИЛЬНЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БРОДИЛЬНЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БРОДИЛЬНИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БРОДИЛЕН" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БРОДИЛЬНЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БРОДИЛЬНИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БРОДИЛЬНЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БРОДИЛЬНЯХ" } // гл G С жр,мн,пр
 }


 entry БРОМИД : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БРОМИД" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БРОМИДА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БРОМИДУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БРОМИД" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БРОМИДОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БРОМИДЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БРОМИДЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БРОМИДОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БРОМИДАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БРОМИДЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БРОМИДАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БРОМИДАХ" } // ал A С мр,мн,пр
 }


 entry БРОМОВОДОРОД : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БРОМОВОДОРОД" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БРОМОВОДОРОДА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БРОМОВОДОРОДУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БРОМОВОДОРОД" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БРОМОВОДОРОДОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БРОМОВОДОРОДЕ" } // ае A С мр,ед,пр
 }


 entry БРОМЭТИЛ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БРОМЭТИЛ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БРОМЭТИЛА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БРОМЭТИЛУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БРОМЭТИЛ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БРОМЭТИЛОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БРОМЭТИЛЕ" } // ае A С мр,ед,пр
 }


 entry БРОНЕБАШНЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БРОНЕБАШНЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БРОНЕБАШНИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БРОНЕБАШНЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БРОНЕБАШНЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БРОНЕБАШНЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БРОНЕБАШНЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БРОНЕБАШНЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БРОНЕБАШНИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БРОНЕБАШЕН" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БРОНЕБАШНЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БРОНЕБАШНИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БРОНЕБАШНЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БРОНЕБАШНЯХ" } // гл G С жр,мн,пр
 }


 entry БРОНЕБОЙКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БРОНЕБОЙКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БРОНЕБОЙКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БРОНЕБОЙКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БРОНЕБОЙКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БРОНЕБОЙКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БРОНЕБОЙКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БРОНЕБОЙКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БРОНЕБОЙКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БРОНЕБОЕК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БРОНЕБОЙКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БРОНЕБОЙКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БРОНЕБОЙКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БРОНЕБОЙКАХ" } // гл G С жр,мн,пр
 }


 entry БРОНЕЗАЩИТА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БРОНЕЗАЩИТА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БРОНЕЗАЩИТЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БРОНЕЗАЩИТЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БРОНЕЗАЩИТУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БРОНЕЗАЩИТОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БРОНЕЗАЩИТОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БРОНЕЗАЩИТЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БРОНЕЗАЩИТЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БРОНЕЗАЩИТ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БРОНЕЗАЩИТАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БРОНЕЗАЩИТЫ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БРОНЕЗАЩИТАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БРОНЕЗАЩИТАХ" } // гл G С жр,мн,пр
 }


 entry БРОНИРОВКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БРОНИРОВКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БРОНИРОВКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БРОНИРОВКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БРОНИРОВКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БРОНИРОВКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БРОНИРОВКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БРОНИРОВКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БРОНИРОВКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БРОНИРОВОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БРОНИРОВКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БРОНИРОВКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БРОНИРОВКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БРОНИРОВКАХ" } // гл G С жр,мн,пр
 }


 entry БРОШЮРОВКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БРОШЮРОВКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БРОШЮРОВКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БРОШЮРОВКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БРОШЮРОВКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БРОШЮРОВКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БРОШЮРОВКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БРОШЮРОВКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БРОШЮРОВКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БРОШЮРОВОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БРОШЮРОВКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БРОШЮРОВКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БРОШЮРОВКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БРОШЮРОВКАХ" } // гл G С жр,мн,пр
 }


 entry БРУКЛИНЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БРУКЛИНЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БРУКЛИНЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БРУКЛИНЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БРУКЛИНЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БРУКЛИНЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БРУКЛИНЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БРУКЛИНЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БРУКЛИНЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БРУКЛИНЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БРУКЛИНЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БРУКЛИНЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БРУКЛИНЦАХ" } // ал A С мр,мн,пр
 }


 entry БРУКЛИНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БРУКЛИНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БРУКЛИНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БРУКЛИНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БРУКЛИНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БРУКЛИНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БРУКЛИНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БРУКЛИНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БРУКЛИНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БРУКЛИНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БРУКЛИНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БРУКЛИНОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БРУКЛИНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БРУКЛИНКАХ" } // гл G С жр,мн,пр
 }


 entry БРУНЕЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БРУНЕЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БРУНЕЙЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БРУНЕЙЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БРУНЕЙЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БРУНЕЙЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БРУНЕЙЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БРУНЕЙЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БРУНЕЙЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БРУНЕЙЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БРУНЕЙЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БРУНЕЙЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БРУНЕЙЦАХ" } // ал A С мр,мн,пр
 }


 entry БРУНЕЙКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БРУНЕЙКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БРУНЕЙКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БРУНЕЙКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БРУНЕЙКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БРУНЕЙКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БРУНЕЙКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БРУНЕЙКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БРУНЕЙКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БРУНЕЕК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БРУНЕЙКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БРУНЕЕК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БРУНЕЙКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БРУНЕЙКАХ" } // гл G С жр,мн,пр
 }


 entry БРУСЧАТНИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БРУСЧАТНИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БРУСЧАТНИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БРУСЧАТНИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БРУСЧАТНИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БРУСЧАТНИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БРУСЧАТНИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БРУСЧАТНИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БРУСЧАТНИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БРУСЧАТНИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БРУСЧАТНИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БРУСЧАТНИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БРУСЧАТНИКАХ" } // ал A С мр,мн,пр
 }


 entry БРЫЗГАЛЬЦЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БРЫЗГАЛЬЦЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БРЫЗГАЛЬЦА" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БРЫЗГАЛЬЦУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БРЫЗГАЛЬЦЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БРЫЗГАЛЬЦЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БРЫЗГАЛЬЦЕ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БРЫЗГАЛЬЦА" } // еж K С ср,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БРЫЗГАЛЕЦ" } // ез K С ср,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БРЫЗГАЛЬЦАМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БРЫЗГАЛЬЦА" } // ей K С ср,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БРЫЗГАЛЬЦАМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БРЫЗГАЛЬЦАХ" } // ел K С ср,мн,пр
 }


 entry БРЫЗГУН : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БРЫЗГУН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БРЫЗГУНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БРЫЗГУНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БРЫЗГУНА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БРЫЗГУНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БРЫЗГУНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БРЫЗГУНЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БРЫЗГУНОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БРЫЗГУНАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БРЫЗГУНОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БРЫЗГУНАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БРЫЗГУНАХ" } // ал A С мр,мн,пр
 }


 entry БРЫЗГУНЬЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БРЫЗГУНЬЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БРЫЗГУНЬИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БРЫЗГУНЬЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БРЫЗГУНЬЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БРЫЗГУНЬЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БРЫЗГУНЬЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БРЫЗГУНЬЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БРЫЗГУНЬИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БРЫЗГУНИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БРЫЗГУНЬЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БРЫЗГУНИЙ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БРЫЗГУНЬЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БРЫЗГУНЬЯХ" } // гл G С жр,мн,пр
 }


 entry БРЫКУН : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БРЫКУН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БРЫКУНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БРЫКУНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БРЫКУНА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БРЫКУНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БРЫКУНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БРЫКУНЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БРЫКУНОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БРЫКУНАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БРЫКУНОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БРЫКУНАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БРЫКУНАХ" } // ал A С мр,мн,пр
 }


 entry БРЫКУНЬЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БРЫКУНЬЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БРЫКУНЬИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БРЫКУНЬЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БРЫКУНЬЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БРЫКУНЬЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БРЫКУНЬЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БРЫКУНЬЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БРЫКУНЬИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БРЫКУНИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БРЫКУНЬЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БРЫКУНИЙ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БРЫКУНЬЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БРЫКУНЬЯХ" } // гл G С жр,мн,пр
 }


 entry БРЮЗЖАНЬЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БРЮЗЖАНИЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БРЮЗЖАНЬЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БРЮЗЖАНИЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БРЮЗЖАНЬЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БРЮЗЖАНИЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БРЮЗЖАНЬЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БРЮЗЖАНИЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БРЮЗЖАНЬЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БРЮЗЖАНИЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БРЮЗЖАНЬЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БРЮЗЖАНИИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БРЮЗЖАНЬЕ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БРЮЗЖАНЬИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БРЮЗЖАНИЯ" } // еж K С ср,мн,им
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БРЮЗЖАНЬЯ" } // еж K С ср,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БРЮЗЖАНИЙ" } // ез K С ср,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БРЮЗЖАНИЯМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БРЮЗЖАНЬЯМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БРЮЗЖАНИЯ" } // ей K С ср,мн,вн
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БРЮЗЖАНЬЯ" } // ей K С ср,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БРЮЗЖАНИЯМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БРЮЗЖАНЬЯМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БРЮЗЖАНИЯХ" } // ел K С ср,мн,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БРЮЗЖАНЬЯХ" } // ел K С ср,мн,пр
 }


 entry БРЮКВЕННИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БРЮКВЕННИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БРЮКВЕННИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БРЮКВЕННИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БРЮКВЕННИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БРЮКВЕННИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БРЮКВЕННИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БРЮКВЕННИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БРЮКВЕННИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БРЮКВЕННИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БРЮКВЕННИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БРЮКВЕННИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БРЮКВЕННИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БРЮКВЕННИЦАХ" } // гл G С жр,мн,пр
 }


 entry БУБОН : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БУБОН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БУБОНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БУБОНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БУБОН" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БУБОНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БУБОНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БУБОНЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БУБОНОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БУБОНАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БУБОНЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БУБОНАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БУБОНАХ" } // ал A С мр,мн,пр
 }


 entry БУГУЛЬМА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БУГУЛЬМА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БУГУЛЬМЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БУГУЛЬМЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БУГУЛЬМУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БУГУЛЬМОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БУГУЛЬМОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БУГУЛЬМЕ" } // ге G С жр,ед,пр
 }


 entry БУДАПЕШТЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БУДАПЕШТЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БУДАПЕШТЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БУДАПЕШТЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БУДАПЕШТЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БУДАПЕШТЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БУДАПЕШТЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БУДАПЕШТЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БУДАПЕШТЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БУДАПЕШТЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БУДАПЕШТЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БУДАПЕШТЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БУДАПЕШТЦАХ" } // ал A С мр,мн,пр
 }


 entry БУДАПЕШТКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БУДАПЕШТКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БУДАПЕШТКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БУДАПЕШТКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БУДАПЕШТКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БУДАПЕШТКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БУДАПЕШТКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БУДАПЕШТКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БУДАПЕШТКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БУДАПЕШТОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БУДАПЕШТКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БУДАПЕШТОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БУДАПЕШТКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БУДАПЕШТКАХ" } // гл G С жр,мн,пр
 }


 entry БУЗОТЕРКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { ["БУЗОТЁРКА" yo="БУЗОТЁРКА"] } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { ["БУЗОТЁРКИ" yo="БУЗОТЁРКИ"] } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { ["БУЗОТЁРКЕ" yo="БУЗОТЁРКЕ"] } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { ["БУЗОТЁРКУ" yo="БУЗОТЁРКУ"] } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { ["БУЗОТЁРКОЙ" yo="БУЗОТЁРКОЙ"] } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { ["БУЗОТЁРКОЮ" yo="БУЗОТЁРКОЮ"] } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { ["БУЗОТЁРКЕ" yo="БУЗОТЁРКЕ"] } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { ["БУЗОТЁРКИ" yo="БУЗОТЁРКИ"] } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { ["БУЗОТЁРОК" yo="БУЗОТЁРОК"] } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { ["БУЗОТЁРКАМ" yo="БУЗОТЁРКАМ"] } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { ["БУЗОТЁРОК" yo="БУЗОТЁРОК"] } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { ["БУЗОТЁРКАМИ" yo="БУЗОТЁРКАМИ"] } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { ["БУЗОТЁРКАХ" yo="БУЗОТЁРКАХ"] } // гл G С жр,мн,пр
 }


 entry БУЗОТЕРСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { ["БУЗОТЁРСТВО" yo="БУЗОТЁРСТВО"] } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { ["БУЗОТЁРСТВА" yo="БУЗОТЁРСТВА"] } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { ["БУЗОТЁРСТВУ" yo="БУЗОТЁРСТВУ"] } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { ["БУЗОТЁРСТВО" yo="БУЗОТЁРСТВО"] } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { ["БУЗОТЁРСТВОМ" yo="БУЗОТЁРСТВОМ"] } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { ["БУЗОТЁРСТВЕ" yo="БУЗОТЁРСТВЕ"] } // ее K С ср,ед,пр
 }


 entry БУЙВОЛЯТИНА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БУЙВОЛЯТИНА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БУЙВОЛЯТИНЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БУЙВОЛЯТИНЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БУЙВОЛЯТИНУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БУЙВОЛЯТИНОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БУЙВОЛЯТИНОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БУЙВОЛЯТИНЕ" } // ге G С жр,ед,пр
 }


 entry БУКВАЛИЗМ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БУКВАЛИЗМ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БУКВАЛИЗМА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БУКВАЛИЗМУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БУКВАЛИЗМ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БУКВАЛИЗМОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БУКВАЛИЗМЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БУКВАЛИЗМЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БУКВАЛИЗМОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БУКВАЛИЗМАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БУКВАЛИЗМЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БУКВАЛИЗМАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БУКВАЛИЗМАХ" } // ал A С мр,мн,пр
 }


 entry БУКВАЛИСТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БУКВАЛИСТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БУКВАЛИСТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БУКВАЛИСТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БУКВАЛИСТА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БУКВАЛИСТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БУКВАЛИСТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БУКВАЛИСТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БУКВАЛИСТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БУКВАЛИСТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БУКВАЛИСТОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БУКВАЛИСТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БУКВАЛИСТАХ" } // ал A С мр,мн,пр
 }


 entry БУКВОЕДКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БУКВОЕДКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БУКВОЕДКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БУКВОЕДКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БУКВОЕДКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БУКВОЕДКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БУКВОЕДКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БУКВОЕДКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БУКВОЕДКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БУКВОЕДОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БУКВОЕДКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БУКВОЕДОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БУКВОЕДКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БУКВОЕДКАХ" } // гл G С жр,мн,пр
 }


 entry БУКВОЕДСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БУКВОЕДСТВО" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БУКВОЕДСТВА" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БУКВОЕДСТВУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БУКВОЕДСТВО" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БУКВОЕДСТВОМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БУКВОЕДСТВЕ" } // ее K С ср,ед,пр
 }


 entry БУКЕТИРОВКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БУКЕТИРОВКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БУКЕТИРОВКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БУКЕТИРОВКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БУКЕТИРОВКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БУКЕТИРОВКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БУКЕТИРОВКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БУКЕТИРОВКЕ" } // ге G С жр,ед,пр
 }


 entry БУЛЬВАРЩИНА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БУЛЬВАРЩИНА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БУЛЬВАРЩИНЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БУЛЬВАРЩИНЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БУЛЬВАРЩИНУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БУЛЬВАРЩИНОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БУЛЬВАРЩИНОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БУЛЬВАРЩИНЕ" } // ге G С жр,ед,пр
 }


 entry БУМАГОМАРАНЬЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БУМАГОМАРАНИЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БУМАГОМАРАНЬЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БУМАГОМАРАНИЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БУМАГОМАРАНЬЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БУМАГОМАРАНИЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БУМАГОМАРАНЬЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БУМАГОМАРАНИЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БУМАГОМАРАНЬЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БУМАГОМАРАНИЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БУМАГОМАРАНЬЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БУМАГОМАРАНИИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БУМАГОМАРАНЬЕ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БУМАГОМАРАНЬИ" } // ее K С ср,ед,пр
 }


 entry БУМАГОРЕЗКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БУМАГОРЕЗКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БУМАГОРЕЗКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БУМАГОРЕЗКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БУМАГОРЕЗКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БУМАГОРЕЗКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БУМАГОРЕЗКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БУМАГОРЕЗКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БУМАГОРЕЗКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БУМАГОРЕЗОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БУМАГОРЕЗКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БУМАГОРЕЗКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БУМАГОРЕЗКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БУМАГОРЕЗКАХ" } // гл G С жр,мн,пр
 }


 entry БУНДЕСКАНЦЛЕР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БУНДЕСКАНЦЛЕР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БУНДЕСКАНЦЛЕРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БУНДЕСКАНЦЛЕРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БУНДЕСКАНЦЛЕРА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БУНДЕСКАНЦЛЕРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БУНДЕСКАНЦЛЕРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БУНДЕСКАНЦЛЕРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БУНДЕСКАНЦЛЕРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БУНДЕСКАНЦЛЕРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БУНДЕСКАНЦЛЕРОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БУНДЕСКАНЦЛЕРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БУНДЕСКАНЦЛЕРАХ" } // ал A С мр,мн,пр
 }


 entry БУРГУНД : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БУРГУНД" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БУРГУНДА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БУРГУНДУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БУРГУНДА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БУРГУНДОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БУРГУНДЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БУРГУНДЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БУРГУНДОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БУРГУНДАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БУРГУНДОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БУРГУНДАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БУРГУНДАХ" } // ал A С мр,мн,пр
 }


 entry БУРГУНДКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БУРГУНДКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БУРГУНДКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БУРГУНДКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БУРГУНДКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БУРГУНДКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БУРГУНДКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БУРГУНДКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БУРГУНДКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БУРГУНДОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БУРГУНДКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БУРГУНДОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БУРГУНДКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БУРГУНДКАХ" } // гл G С жр,мн,пр
 }


 entry БУРИЛЬЩИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БУРИЛЬЩИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БУРИЛЬЩИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БУРИЛЬЩИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БУРИЛЬЩИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БУРИЛЬЩИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БУРИЛЬЩИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БУРИЛЬЩИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БУРИЛЬЩИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БУРИЛЬЩИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БУРИЛЬЩИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БУРИЛЬЩИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БУРИЛЬЩИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БУРИЛЬЩИЦАХ" } // гл G С жр,мн,пр
 }


 entry БУРЛЕНЬЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БУРЛЕНИЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БУРЛЕНЬЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БУРЛЕНИЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БУРЛЕНЬЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БУРЛЕНИЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БУРЛЕНЬЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БУРЛЕНИЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БУРЛЕНЬЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БУРЛЕНИЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БУРЛЕНЬЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БУРЛЕНИИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БУРЛЕНЬЕ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БУРЛЕНЬИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БУРЛЕНИЯ" } // еж K С ср,мн,им
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БУРЛЕНЬЯ" } // еж K С ср,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БУРЛЕНИЙ" } // ез K С ср,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БУРЛЕНИЯМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БУРЛЕНЬЯМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БУРЛЕНИЯ" } // ей K С ср,мн,вн
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БУРЛЕНЬЯ" } // ей K С ср,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БУРЛЕНИЯМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БУРЛЕНЬЯМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БУРЛЕНИЯХ" } // ел K С ср,мн,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БУРЛЕНЬЯХ" } // ел K С ср,мн,пр
 }


 entry БУРУНДИЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БУРУНДИЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БУРУНДИЙЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БУРУНДИЙЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БУРУНДИЙЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БУРУНДИЙЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БУРУНДИЙЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БУРУНДИЙЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БУРУНДИЙЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БУРУНДИЙЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БУРУНДИЙЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БУРУНДИЙЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БУРУНДИЙЦАХ" } // ал A С мр,мн,пр
 }


 entry БУРУНДИЙКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БУРУНДИЙКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БУРУНДИЙКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БУРУНДИЙКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БУРУНДИЙКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БУРУНДИЙКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БУРУНДИЙКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БУРУНДИЙКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БУРУНДИЙКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БУРУНДИЕК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БУРУНДИЙКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БУРУНДИЕК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БУРУНДИЙКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БУРУНДИЙКАХ" } // гл G С жр,мн,пр
 }


 entry БУСТЕР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БУСТЕР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БУСТЕРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БУСТЕРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БУСТЕР" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БУСТЕРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БУСТЕРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БУСТЕРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БУСТЕРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БУСТЕРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БУСТЕРЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БУСТЕРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БУСТЕРАХ" } // ал A С мр,мн,пр
 }


 entry БУТАНЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БУТАНЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БУТАНЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БУТАНЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БУТАНЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БУТАНЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БУТАНЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БУТАНЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БУТАНЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БУТАНЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БУТАНЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БУТАНЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БУТАНЦАХ" } // ал A С мр,мн,пр
 }


 entry БУТАНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БУТАНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БУТАНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БУТАНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БУТАНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БУТАНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БУТАНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БУТАНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БУТАНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БУТАНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БУТАНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БУТАНОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БУТАНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БУТАНКАХ" } // гл G С жр,мн,пр
 }


 entry БУТУЗИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БУТУЗИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БУТУЗИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БУТУЗИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БУТУЗИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БУТУЗИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БУТУЗИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БУТУЗИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БУТУЗИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БУТУЗИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БУТУЗИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БУТУЗИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БУТУЗИКАХ" } // ал A С мр,мн,пр
 }


 entry БУТЫЛКОНОС : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БУТЫЛКОНОС" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БУТЫЛКОНОСА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БУТЫЛКОНОСУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БУТЫЛКОНОСА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БУТЫЛКОНОСОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БУТЫЛКОНОСЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БУТЫЛКОНОСЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БУТЫЛКОНОСОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БУТЫЛКОНОСАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БУТЫЛКОНОСОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БУТЫЛКОНОСАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БУТЫЛКОНОСАХ" } // ал A С мр,мн,пр
 }


 entry БУТЫЛОЧНИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БУТЫЛОЧНИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БУТЫЛОЧНИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БУТЫЛОЧНИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БУТЫЛОЧНИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БУТЫЛОЧНИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БУТЫЛОЧНИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БУТЫЛОЧНИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БУТЫЛОЧНИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БУТЫЛОЧНИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БУТЫЛОЧНИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БУТЫЛОЧНИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БУТЫЛОЧНИКАХ" } // ал A С мр,мн,пр
 }


 entry БУФЕРИЗАЦИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БУФЕРИЗАЦИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БУФЕРИЗАЦИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БУФЕРИЗАЦИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БУФЕРИЗАЦИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БУФЕРИЗАЦИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БУФЕРИЗАЦИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БУФЕРИЗАЦИИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БУФЕРИЗАЦИИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БУФЕРИЗАЦИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БУФЕРИЗАЦИЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БУФЕРИЗАЦИИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БУФЕРИЗАЦИЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БУФЕРИЗАЦИЯХ" } // гл G С жр,мн,пр
 }


 entry БУХАРЕСТЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БУХАРЕСТЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БУХАРЕСТЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БУХАРЕСТЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БУХАРЕСТЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БУХАРЕСТЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БУХАРЕСТЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БУХАРЕСТЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БУХАРЕСТЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БУХАРЕСТЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БУХАРЕСТЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БУХАРЕСТЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БУХАРЕСТЦАХ" } // ал A С мр,мн,пр
 }


 entry БУХТЕНЬЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БУХТЕНИЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БУХТЕНЬЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БУХТЕНИЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БУХТЕНЬЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БУХТЕНИЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БУХТЕНЬЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БУХТЕНИЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БУХТЕНЬЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БУХТЕНИЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БУХТЕНЬЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БУХТЕНИИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БУХТЕНЬЕ" } // ее K С ср,ед,пр
 }


 entry БУЦЕФАЛ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БУЦЕФАЛ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БУЦЕФАЛА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БУЦЕФАЛУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БУЦЕФАЛА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БУЦЕФАЛОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БУЦЕФАЛЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БУЦЕФАЛЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БУЦЕФАЛОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БУЦЕФАЛАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БУЦЕФАЛОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БУЦЕФАЛАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БУЦЕФАЛАХ" } // ал A С мр,мн,пр
 }


 entry БЫСТРИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЫСТРИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЫСТРИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЫСТРИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЫСТРИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЫСТРИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЫСТРИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЫСТРИЦЕ" } // ге G С жр,ед,пр
 }


 entry БЫТОВЩИНА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЫТОВЩИНА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЫТОВЩИНЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЫТОВЩИНЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЫТОВЩИНУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЫТОВЩИНОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЫТОВЩИНОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЫТОВЩИНЕ" } // ге G С жр,ед,пр
 }


 entry БЫТОПИСАНЬЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЫТОПИСАНИЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЫТОПИСАНЬЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЫТОПИСАНИЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЫТОПИСАНЬЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЫТОПИСАНИЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЫТОПИСАНЬЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЫТОПИСАНИЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЫТОПИСАНЬЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЫТОПИСАНИЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЫТОПИСАНЬЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЫТОПИСАНИИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЫТОПИСАНЬЕ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЫТОПИСАНЬИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БЫТОПИСАНИЯ" } // еж K С ср,мн,им
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БЫТОПИСАНЬЯ" } // еж K С ср,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БЫТОПИСАНИЙ" } // ез K С ср,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БЫТОПИСАНИЯМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БЫТОПИСАНЬЯМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БЫТОПИСАНИЯ" } // ей K С ср,мн,вн
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БЫТОПИСАНЬЯ" } // ей K С ср,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БЫТОПИСАНИЯМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БЫТОПИСАНЬЯМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БЫТОПИСАНИЯХ" } // ел K С ср,мн,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БЫТОПИСАНЬЯХ" } // ел K С ср,мн,пр
 }


 entry БЫЧИЩЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЫЧИЩЕ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЫЧИЩА" } // аб A С мр,ед,рд
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЫЧИЩИ" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЫЧИЩЕ" } // ав A С мр,ед,дт
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЫЧИЩУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЫЧИЩА" } // аг A С мр,ед,вн
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЫЧИЩУ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЫЧИЩЕЙ" } // ад A С мр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЫЧИЩЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЫЧИЩЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БЫЧИЩИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БЫЧИЩ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БЫЧИЩАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БЫЧИЩ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БЫЧИЩАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БЫЧИЩАХ" } // ал A С мр,мн,пр
 }


 entry БЬЮИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЬЮИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЬЮИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЬЮИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЬЮИК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЬЮИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЬЮИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БЬЮИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БЬЮИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БЬЮИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БЬЮИКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БЬЮИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БЬЮИКАХ" } // ал A С мр,мн,пр
 }


 entry БЭЙСИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЭЙСИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЭЙСИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЭЙСИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЭЙСИК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЭЙСИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЭЙСИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БЭЙСИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БЭЙСИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БЭЙСИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БЭЙСИКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БЭЙСИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БЭЙСИКАХ" } // ал A С мр,мн,пр
 }


 entry БЮВЕТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЮВЕТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЮВЕТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЮВЕТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЮВЕТ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЮВЕТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЮВЕТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БЮВЕТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БЮВЕТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БЮВЕТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БЮВЕТЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БЮВЕТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БЮВЕТАХ" } // ал A С мр,мн,пр
 }


 entry БЮЛЛЕТЕНЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЮЛЛЕТЕНЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЮЛЛЕТЕНЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЮЛЛЕТЕНЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЮЛЛЕТЕНЩИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЮЛЛЕТЕНЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЮЛЛЕТЕНЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БЮЛЛЕТЕНЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БЮЛЛЕТЕНЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БЮЛЛЕТЕНЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БЮЛЛЕТЕНЩИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БЮЛЛЕТЕНЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БЮЛЛЕТЕНЩИКАХ" } // ал A С мр,мн,пр
 }


 entry БЮРГЕРСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЮРГЕРСТВО" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЮРГЕРСТВА" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЮРГЕРСТВУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЮРГЕРСТВО" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЮРГЕРСТВОМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЮРГЕРСТВЕ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БЮРГЕРСТВА" } // еж K С ср,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БЮРГЕРСТВ" } // ез K С ср,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БЮРГЕРСТВАМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БЮРГЕРСТВА" } // ей K С ср,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БЮРГЕРСТВАМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БЮРГЕРСТВАХ" } // ел K С ср,мн,пр
 }


 entry БЮРГЕРША : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЮРГЕРША" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЮРГЕРШИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЮРГЕРШЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЮРГЕРШУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЮРГЕРШЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЮРГЕРШЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЮРГЕРШЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БЮРГЕРШИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БЮРГЕРШ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БЮРГЕРШАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БЮРГЕРШ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БЮРГЕРШАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БЮРГЕРШАХ" } // гл G С жр,мн,пр
 }


 entry БЯЗЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЯЗЬ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЯЗИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЯЗИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЯЗЬ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЯЗЬЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЯЗИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БЯЗИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БЯЗЕЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БЯЗЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БЯЗИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БЯЗЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БЯЗЯХ" } // гл G С жр,мн,пр
 }


 entry БЯКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "БЯКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "БЯКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "БЯКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "БЯКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЯКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "БЯКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "БЯКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "БЯКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "БЯК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "БЯКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "БЯКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "БЯКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "БЯКАХ" } // гл G С жр,мн,пр
 }


 entry "ВАГОН-РЕСТОРАН" : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВАГОН-РЕСТОРАН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВАГОНА-РЕСТОРАНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВАГОНУ-РЕСТОРАНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВАГОН-РЕСТОРАН" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВАГОНОМ-РЕСТОРАНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВАГОНЕ-РЕСТОРАНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВАГОНЫ-РЕСТОРАНЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВАГОНОВ-РЕСТОРАНОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВАГОНАМ-РЕСТОРАНАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВАГОНЫ-РЕСТОРАНЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВАГОНАМИ-РЕСТОРАНАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВАГОНАХ-РЕСТОРАНАХ" } // ал A С мр,мн,пр
 }


 entry ВАГОНООБОРОТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВАГОНООБОРОТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВАГОНООБОРОТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВАГОНООБОРОТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВАГОНООБОРОТ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВАГОНООБОРОТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВАГОНООБОРОТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВАГОНООБОРОТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВАГОНООБОРОТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВАГОНООБОРОТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВАГОНООБОРОТЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВАГОНООБОРОТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВАГОНООБОРОТАХ" } // ал A С мр,мн,пр
 }


 entry ВАГОНОПОТОК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВАГОНОПОТОК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВАГОНОПОТОКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВАГОНОПОТОКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВАГОНОПОТОК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВАГОНОПОТОКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВАГОНОПОТОКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВАГОНОПОТОКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВАГОНОПОТОКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВАГОНОПОТОКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВАГОНОПОТОКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВАГОНОПОТОКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВАГОНОПОТОКАХ" } // ал A С мр,мн,пр
 }


 entry ВАЙНАХ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВАЙНАХ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВАЙНАХА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВАЙНАХУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВАЙНАХА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВАЙНАХОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВАЙНАХЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВАЙНАХИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВАЙНАХОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВАЙНАХАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВАЙНАХОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВАЙНАХАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВАЙНАХАХ" } // ал A С мр,мн,пр
 }


 entry ВАЙНАШКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВАЙНАШКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВАЙНАШКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВАЙНАШКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВАЙНАШКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВАЙНАШКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВАЙНАШКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВАЙНАШКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВАЙНАШКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВАЙНАШЕК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВАЙНАШКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВАЙНАШЕК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВАЙНАШКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВАЙНАШКАХ" } // гл G С жр,мн,пр
 }


 entry ВАЙОМИНГЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВАЙОМИНГЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВАЙОМИНГЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВАЙОМИНГЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВАЙОМИНГЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВАЙОМИНГЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВАЙОМИНГЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВАЙОМИНГЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВАЙОМИНГЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВАЙОМИНГЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВАЙОМИНГЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВАЙОМИНГЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВАЙОМИНГЦАХ" } // ал A С мр,мн,пр
 }


 entry ВАКУОЛИЗАЦИЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВАКУОЛИЗАЦИЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВАКУОЛИЗАЦИИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВАКУОЛИЗАЦИИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВАКУОЛИЗАЦИЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВАКУОЛИЗАЦИЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВАКУОЛИЗАЦИЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВАКУОЛИЗАЦИИ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВАКУОЛИЗАЦИИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВАКУОЛИЗАЦИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВАКУОЛИЗАЦИЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВАКУОЛИЗАЦИИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВАКУОЛИЗАЦИЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВАКУОЛИЗАЦИЯХ" } // гл G С жр,мн,пр
 }


 entry "ВАКУУМ-НАСОС" : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВАКУУМ-НАСОС" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВАКУУМ-НАСОСА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВАКУУМ-НАСОСУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВАКУУМ-НАСОС" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВАКУУМ-НАСОСОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВАКУУМ-НАСОСЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВАКУУМ-НАСОСЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВАКУУМ-НАСОСОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВАКУУМ-НАСОСАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВАКУУМ-НАСОСЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВАКУУМ-НАСОСАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВАКУУМ-НАСОСАХ" } // ал A С мр,мн,пр
 }


 entry "ВАКУУМ-ПРЕСС" : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВАКУУМ-ПРЕСС" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВАКУУМ-ПРЕССА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВАКУУМ-ПРЕССУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВАКУУМ-ПРЕСС" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВАКУУМ-ПРЕССОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВАКУУМ-ПРЕССЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВАКУУМ-ПРЕССЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВАКУУМ-ПРЕССОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВАКУУМ-ПРЕССАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВАКУУМ-ПРЕССЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВАКУУМ-ПРЕССАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВАКУУМ-ПРЕССАХ" } // ал A С мр,мн,пр
 }


 entry "ВАКУУМ-СУШИЛКА" : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВАКУУМ-СУШИЛКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВАКУУМ-СУШИЛКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВАКУУМ-СУШИЛКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВАКУУМ-СУШИЛКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВАКУУМ-СУШИЛКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВАКУУМ-СУШИЛКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВАКУУМ-СУШИЛКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВАКУУМ-СУШИЛКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВАКУУМ-СУШИЛОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВАКУУМ-СУШИЛКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВАКУУМ-СУШИЛКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВАКУУМ-СУШИЛКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВАКУУМ-СУШИЛКАХ" } // гл G С жр,мн,пр
 }


 entry "ВАКУУМ-ФИЛЬТР" : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВАКУУМ-ФИЛЬТР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВАКУУМ-ФИЛЬТРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВАКУУМ-ФИЛЬТРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВАКУУМ-ФИЛЬТР" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВАКУУМ-ФИЛЬТРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВАКУУМ-ФИЛЬТРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВАКУУМ-ФИЛЬТРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВАКУУМ-ФИЛЬТРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВАКУУМ-ФИЛЬТРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВАКУУМ-ФИЛЬТРЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВАКУУМ-ФИЛЬТРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВАКУУМ-ФИЛЬТРАХ" } // ал A С мр,мн,пр
 }


 entry ВАКУУМЩИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВАКУУМЩИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВАКУУМЩИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВАКУУМЩИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВАКУУМЩИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВАКУУМЩИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВАКУУМЩИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВАКУУМЩИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВАКУУМЩИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВАКУУМЩИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВАКУУМЩИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВАКУУМЩИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВАКУУМЩИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВАКУУМЩИЦАХ" } // гл G С жр,мн,пр
 }


 entry ВАЛЕНИСИЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВАЛЕНИСИЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВАЛЕНИСИЙЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВАЛЕНИСИЙЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВАЛЕНИСИЙЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВАЛЕНИСИЙЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВАЛЕНИСИЙЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВАЛЕНИСИЙЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВАЛЕНИСИЙЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВАЛЕНИСИЙЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВАЛЕНИСИЙЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВАЛЕНИСИЙЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВАЛЕНИСИЙЦАХ" } // ал A С мр,мн,пр
 }


 entry ВАЛЛИЙКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВАЛЛИЙКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВАЛЛИЙКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВАЛЛИЙКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВАЛЛИЙКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВАЛЛИЙКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВАЛЛИЙКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВАЛЛИЙКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВАЛЛИЙКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВАЛЛИЕК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВАЛЛИЙКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВАЛЛИЕК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВАЛЛИЙКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВАЛЛИЙКАХ" } // гл G С жр,мн,пр
 }


 entry ВАЛЛОНЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВАЛЛОНЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВАЛЛОНЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВАЛЛОНЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВАЛЛОНЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВАЛЛОНЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВАЛЛОНЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВАЛЛОНЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВАЛЛОНЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВАЛЛОНЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВАЛЛОНЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВАЛЛОНЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВАЛЛОНЦАХ" } // ал A С мр,мн,пр
 }


 entry ВАЛЛОНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВАЛЛОНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВАЛЛОНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВАЛЛОНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВАЛЛОНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВАЛЛОНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВАЛЛОНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВАЛЛОНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВАЛЛОНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВАЛЛОНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВАЛЛОНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВАЛЛОНОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВАЛЛОНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВАЛЛОНКАХ" } // гл G С жр,мн,пр
 }


 entry ВАЛЬЦОВКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВАЛЬЦОВКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВАЛЬЦОВКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВАЛЬЦОВКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВАЛЬЦОВКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВАЛЬЦОВКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВАЛЬЦОВКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВАЛЬЦОВКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВАЛЬЦОВКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВАЛЬЦОВОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВАЛЬЦОВКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВАЛЬЦОВКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВАЛЬЦОВКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВАЛЬЦОВКАХ" } // гл G С жр,мн,пр
 }


 entry ВАЛЬЦОВЩИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВАЛЬЦОВЩИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВАЛЬЦОВЩИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВАЛЬЦОВЩИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВАЛЬЦОВЩИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВАЛЬЦОВЩИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВАЛЬЦОВЩИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВАЛЬЦОВЩИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВАЛЬЦОВЩИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВАЛЬЦОВЩИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВАЛЬЦОВЩИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВАЛЬЦОВЩИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВАЛЬЦОВЩИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВАЛЬЦОВЩИЦАХ" } // гл G С жр,мн,пр
 }


 entry ВАЛЯЛЬЩИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВАЛЯЛЬЩИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВАЛЯЛЬЩИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВАЛЯЛЬЩИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВАЛЯЛЬЩИКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВАЛЯЛЬЩИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВАЛЯЛЬЩИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВАЛЯЛЬЩИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВАЛЯЛЬЩИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВАЛЯЛЬЩИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВАЛЯЛЬЩИКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВАЛЯЛЬЩИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВАЛЯЛЬЩИКАХ" } // ал A С мр,мн,пр
 }


 entry ВАЛЯЛЬЩИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВАЛЯЛЬЩИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВАЛЯЛЬЩИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВАЛЯЛЬЩИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВАЛЯЛЬЩИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВАЛЯЛЬЩИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВАЛЯЛЬЩИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВАЛЯЛЬЩИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВАЛЯЛЬЩИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВАЛЯЛЬЩИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВАЛЯЛЬЩИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВАЛЯЛЬЩИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВАЛЯЛЬЩИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВАЛЯЛЬЩИЦАХ" } // гл G С жр,мн,пр
 }


 entry ВАНКУВЕРЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВАНКУВЕРЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВАНКУВЕРЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВАНКУВЕРЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВАНКУВЕРЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВАНКУВЕРЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВАНКУВЕРЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВАНКУВЕРЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВАНКУВЕРЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВАНКУВЕРЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВАНКУВЕРЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВАНКУВЕРЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВАНКУВЕРЦАХ" } // ал A С мр,мн,пр
 }


 entry ВАНКУВЕРКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВАНКУВЕРКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВАНКУВЕРКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВАНКУВЕРКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВАНКУВЕРКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВАНКУВЕРКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВАНКУВЕРКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВАНКУВЕРКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВАНКУВЕРКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВАНКУВЕРОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВАНКУВЕРКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВАНКУВЕРОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВАНКУВЕРКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВАНКУВЕРКАХ" } // гл G С жр,мн,пр
 }


 entry "ВАНЬКА-ВСТАНЬКА" : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВАНЬКА-ВСТАНЬКА" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВАНЬКИ-ВСТАНЬКИ" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВАНЬКЕ-ВСТАНЬКЕ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВАНЬКУ-ВСТАНЬКУ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВАНЬКОЙ-ВСТАНЬКОЙ" } // ад A С мр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВАНЬКОЮ-ВСТАНЬКОЮ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВАНЬКЕ-ВСТАНЬКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВАНЬКИ-ВСТАНЬКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВАНЕК-ВСТАНЕК" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВАНЬКАМ-ВСТАНЬКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВАНЕК-ВСТАНЕК" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВАНЬКАМИ-ВСТАНЬКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВАНЬКАХ-ВСТАНЬКАХ" } // ал A С мр,мн,пр
 }


 entry ВАРИКОЗ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВАРИКОЗ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВАРИКОЗА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВАРИКОЗУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВАРИКОЗ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВАРИКОЗОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВАРИКОЗЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВАРИКОЗЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВАРИКОЗОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВАРИКОЗАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВАРИКОЗЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВАРИКОЗАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВАРИКОЗАХ" } // ал A С мр,мн,пр
 }


 entry ВАХЛАК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВАХЛАК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВАХЛАКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВАХЛАКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВАХЛАКА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВАХЛАКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВАХЛАКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВАХЛАКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВАХЛАКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВАХЛАКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВАХЛАКОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВАХЛАКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВАХЛАКАХ" } // ал A С мр,мн,пр
 }


 entry ВАХЛАЧКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВАХЛАЧКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВАХЛАЧКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВАХЛАЧКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВАХЛАЧКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВАХЛАЧКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВАХЛАЧКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВАХЛАЧКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВАХЛАЧКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВАХЛАЧЕК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВАХЛАЧКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВАХЛАЧЕК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВАХЛАЧКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВАХЛАЧКАХ" } // гл G С жр,мн,пр
 }


 entry ВАШИНГТОНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВАШИНГТОНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВАШИНГТОНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВАШИНГТОНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВАШИНГТОНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВАШИНГТОНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВАШИНГТОНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВАШИНГТОНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВАШИНГТОНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВАШИНГТОНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВАШИНГТОНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВАШИНГТОНОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВАШИНГТОНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВАШИНГТОНКАХ" } // гл G С жр,мн,пр
 }


 entry ВВЕРТЫВАНЬЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВВЕРТЫВАНИЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВВЕРТЫВАНЬЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВВЕРТЫВАНИЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВВЕРТЫВАНЬЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВВЕРТЫВАНИЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВВЕРТЫВАНЬЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВВЕРТЫВАНИЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВВЕРТЫВАНЬЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВВЕРТЫВАНИЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВВЕРТЫВАНЬЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВВЕРТЫВАНИИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВВЕРТЫВАНЬЕ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВВЕРТЫВАНЬИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВВЕРТЫВАНИЯ" } // еж K С ср,мн,им
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВВЕРТЫВАНЬЯ" } // еж K С ср,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВВЕРТЫВАНИЙ" } // ез K С ср,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВВЕРТЫВАНИЯМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВВЕРТЫВАНЬЯМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВВЕРТЫВАНИЯ" } // ей K С ср,мн,вн
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВВЕРТЫВАНЬЯ" } // ей K С ср,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВВЕРТЫВАНИЯМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВВЕРТЫВАНЬЯМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВВЕРТЫВАНИЯХ" } // ел K С ср,мн,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВВЕРТЫВАНЬЯХ" } // ел K С ср,мн,пр
 }


 entry ВВИНЧИВАНЬЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВВИНЧИВАНИЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВВИНЧИВАНЬЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВВИНЧИВАНИЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВВИНЧИВАНЬЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВВИНЧИВАНИЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВВИНЧИВАНЬЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВВИНЧИВАНИЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВВИНЧИВАНЬЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВВИНЧИВАНИЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВВИНЧИВАНЬЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВВИНЧИВАНИИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВВИНЧИВАНЬЕ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВВИНЧИВАНЬИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВВИНЧИВАНИЯ" } // еж K С ср,мн,им
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВВИНЧИВАНЬЯ" } // еж K С ср,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВВИНЧИВАНИЙ" } // ез K С ср,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВВИНЧИВАНИЯМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВВИНЧИВАНЬЯМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВВИНЧИВАНИЯ" } // ей K С ср,мн,вн
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВВИНЧИВАНЬЯ" } // ей K С ср,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВВИНЧИВАНИЯМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВВИНЧИВАНЬЯМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВВИНЧИВАНИЯХ" } // ел K С ср,мн,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВВИНЧИВАНЬЯХ" } // ел K С ср,мн,пр
 }



 entry ВДАВЛИВАНЬЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВДАВЛИВАНИЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВДАВЛИВАНЬЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВДАВЛИВАНИЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВДАВЛИВАНЬЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВДАВЛИВАНИЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВДАВЛИВАНЬЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВДАВЛИВАНИЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВДАВЛИВАНЬЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВДАВЛИВАНИЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВДАВЛИВАНЬЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВДАВЛИВАНИИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВДАВЛИВАНЬЕ" } // ее K С ср,ед,пр
 }


 entry ВДАЛБЛИВАНЬЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВДАЛБЛИВАНИЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВДАЛБЛИВАНЬЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВДАЛБЛИВАНИЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВДАЛБЛИВАНЬЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВДАЛБЛИВАНИЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВДАЛБЛИВАНЬЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВДАЛБЛИВАНИЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВДАЛБЛИВАНЬЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВДАЛБЛИВАНИЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВДАЛБЛИВАНЬЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВДАЛБЛИВАНИИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВДАЛБЛИВАНЬЕ" } // ее K С ср,ед,пр
 }


 entry ВДЕЛЫВАНЬЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВДЕЛЫВАНИЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВДЕЛЫВАНЬЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВДЕЛЫВАНИЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВДЕЛЫВАНЬЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВДЕЛЫВАНИЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВДЕЛЫВАНЬЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВДЕЛЫВАНИЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВДЕЛЫВАНЬЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВДЕЛЫВАНИЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВДЕЛЫВАНЬЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВДЕЛЫВАНИИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВДЕЛЫВАНЬЕ" } // ее K С ср,ед,пр
 }

 entry ВЕБМАСТЕР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЕБМАСТЕР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЕБМАСТЕРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЕБМАСТЕРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЕБМАСТЕРА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЕБМАСТЕРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЕБМАСТЕРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВЕБМАСТЕРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВЕБМАСТЕРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВЕБМАСТЕРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВЕБМАСТЕРОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВЕБМАСТЕРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВЕБМАСТЕРАХ" } // ал A С мр,мн,пр
 }


 entry ВЕБСАЙТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЕБСАЙТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЕБСАЙТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЕБСАЙТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЕБСАЙТ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЕБСАЙТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЕБСАЙТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВЕБСАЙТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВЕБСАЙТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВЕБСАЙТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВЕБСАЙТЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВЕБСАЙТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВЕБСАЙТАХ" } // ал A С мр,мн,пр
 }


 entry ВЕБХОСТИНГ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЕБХОСТИНГ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЕБХОСТИНГА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЕБХОСТИНГУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЕБХОСТИНГ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЕБХОСТИНГОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЕБХОСТИНГЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВЕБХОСТИНГИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВЕБХОСТИНГОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВЕБХОСТИНГАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВЕБХОСТИНГИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВЕБХОСТИНГАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВЕБХОСТИНГАХ" } // ал A С мр,мн,пр
 }


 entry ВЕДЕРЦЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { ["ВЕДЁРЦЕ" yo="ВЕДЁРЦЕ"] } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { ["ВЕДЁРЦА" yo="ВЕДЁРЦА"] } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { ["ВЕДЁРЦУ" yo="ВЕДЁРЦУ"] } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { ["ВЕДЁРЦЕ" yo="ВЕДЁРЦЕ"] } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { ["ВЕДЁРЦЕМ" yo="ВЕДЁРЦЕМ"] } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { ["ВЕДЁРЦЕ" yo="ВЕДЁРЦЕ"] } // ее K С ср,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { ["ВЕДЁРЦА" yo="ВЕДЁРЦА"] } // еж K С ср,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { ["ВЕДЁРЕЦ" yo="ВЕДЁРЕЦ"] } // ез K С ср,мн,рд
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { ["ВЕДЁРЦЕВ" yo="ВЕДЁРЦЕВ"] } // ез K С ср,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { ["ВЕДЁРЦАМ" yo="ВЕДЁРЦАМ"] } // еи K С ср,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { ["ВЕДЁРЦА" yo="ВЕДЁРЦА"] } // ей K С ср,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { ["ВЕДЁРЦАМИ" yo="ВЕДЁРЦАМИ"] } // ек K С ср,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { ["ВЕДЁРЦАХ" yo="ВЕДЁРЦАХ"] } // ел K С ср,мн,пр
 }


 entry ВЕДАИЗМ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЕДАИЗМ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЕДАИЗМА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЕДАИЗМУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЕДАИЗМ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЕДАИЗМОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЕДАИЗМЕ" } // ае A С мр,ед,пр
 }


 entry ВЕЗДЕХОДНОСТЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЕЗДЕХОДНОСТЬ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЕЗДЕХОДНОСТИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЕЗДЕХОДНОСТИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЕЗДЕХОДНОСТЬ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЕЗДЕХОДНОСТЬЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЕЗДЕХОДНОСТИ" } // ге G С жр,ед,пр
 }


 entry ВЕЗЕНЬЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЕЗЕНИЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЕЗЕНЬЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЕЗЕНИЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЕЗЕНЬЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЕЗЕНИЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЕЗЕНЬЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЕЗЕНИЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЕЗЕНЬЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЕЗЕНИЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЕЗЕНЬЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЕЗЕНИИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЕЗЕНЬЕ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЕЗЕНЬИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВЕЗЕНИЯ" } // еж K С ср,мн,им
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВЕЗЕНЬЯ" } // еж K С ср,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВЕЗЕНИЙ" } // ез K С ср,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВЕЗЕНИЯМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВЕЗЕНЬЯМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВЕЗЕНИЯ" } // ей K С ср,мн,вн
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВЕЗЕНЬЯ" } // ей K С ср,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВЕЗЕНИЯМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВЕЗЕНЬЯМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВЕЗЕНИЯХ" } // ел K С ср,мн,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВЕЗЕНЬЯХ" } // ел K С ср,мн,пр
 }


 entry ВЕЛИКАНИЩЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЕЛИКАНИЩЕ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЕЛИКАНИЩА" } // аб A С мр,ед,рд
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЕЛИКАНИЩИ" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЕЛИКАНИЩЕ" } // ав A С мр,ед,дт
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЕЛИКАНИЩУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЕЛИКАНИЩА" } // аг A С мр,ед,вн
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЕЛИКАНИЩУ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЕЛИКАНИЩЕЙ" } // ад A С мр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЕЛИКАНИЩЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЕЛИКАНИЩЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВЕЛИКАНИЩИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВЕЛИКАНИЩ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВЕЛИКАНИЩАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВЕЛИКАНИЩ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВЕЛИКАНИЩАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВЕЛИКАНИЩАХ" } // ал A С мр,мн,пр
 }


 entry ВЕЛИКОБРИТАНЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЕЛИКОБРИТАНЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЕЛИКОБРИТАНЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЕЛИКОБРИТАНЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЕЛИКОБРИТАНЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЕЛИКОБРИТАНЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЕЛИКОБРИТАНЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВЕЛИКОБРИТАНЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВЕЛИКОБРИТАНЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВЕЛИКОБРИТАНЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВЕЛИКОБРИТАНЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВЕЛИКОБРИТАНЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВЕЛИКОБРИТАНЦАХ" } // ал A С мр,мн,пр
 }


 entry ВЕЛИКОБРИТАНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЕЛИКОБРИТАНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЕЛИКОБРИТАНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЕЛИКОБРИТАНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЕЛИКОБРИТАНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЕЛИКОБРИТАНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЕЛИКОБРИТАНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЕЛИКОБРИТАНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВЕЛИКОБРИТАНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВЕЛИКОБРИТАНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВЕЛИКОБРИТАНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВЕЛИКОБРИТАНОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВЕЛИКОБРИТАНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВЕЛИКОБРИТАНКАХ" } // гл G С жр,мн,пр
 }


 entry ВЕЛИКОУСТЮЖАНЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЕЛИКОУСТЮЖАНЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЕЛИКОУСТЮЖАНЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЕЛИКОУСТЮЖАНЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЕЛИКОУСТЮЖАНЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЕЛИКОУСТЮЖАНЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЕЛИКОУСТЮЖАНЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВЕЛИКОУСТЮЖАНЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВЕЛИКОУСТЮЖАНЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВЕЛИКОУСТЮЖАНЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВЕЛИКОУСТЮЖАНЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВЕЛИКОУСТЮЖАНЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВЕЛИКОУСТЮЖАНЦАХ" } // ал A С мр,мн,пр
 }


 entry ВЕЛИКОУСТЮЖАНИН : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЕЛИКОУСТЮЖАНИН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЕЛИКОУСТЮЖАНИНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЕЛИКОУСТЮЖАНИНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЕЛИКОУСТЮЖАНИНА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЕЛИКОУСТЮЖАНИНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЕЛИКОУСТЮЖАНИНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВЕЛИКОУСТЮЖАНЕ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВЕЛИКОУСТЮЖАН" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВЕЛИКОУСТЮЖАНАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВЕЛИКОУСТЮЖАН" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВЕЛИКОУСТЮЖАНАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВЕЛИКОУСТЮЖАНАХ" } // ал A С мр,мн,пр
 }


 entry ВЕЛИКОУСТЮЖАНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЕЛИКОУСТЮЖАНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЕЛИКОУСТЮЖАНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЕЛИКОУСТЮЖАНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЕЛИКОУСТЮЖАНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЕЛИКОУСТЮЖАНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЕЛИКОУСТЮЖАНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЕЛИКОУСТЮЖАНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВЕЛИКОУСТЮЖАНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВЕЛИКОУСТЮЖАНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВЕЛИКОУСТЮЖАНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВЕЛИКОУСТЮЖАНОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВЕЛИКОУСТЮЖАНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВЕЛИКОУСТЮЖАНКАХ" } // гл G С жр,мн,пр
 }


 entry ВЕЛИКОУСТЮЖЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЕЛИКОУСТЮЖЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЕЛИКОУСТЮЖЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЕЛИКОУСТЮЖЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЕЛИКОУСТЮЖЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЕЛИКОУСТЮЖЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЕЛИКОУСТЮЖЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВЕЛИКОУСТЮЖЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВЕЛИКОУСТЮЖЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВЕЛИКОУСТЮЖЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВЕЛИКОУСТЮЖЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВЕЛИКОУСТЮЖЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВЕЛИКОУСТЮЖЦАХ" } // ал A С мр,мн,пр
 }


 entry ВЕЛОДОРОЖКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЕЛОДОРОЖКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЕЛОДОРОЖКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЕЛОДОРОЖКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЕЛОДОРОЖКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЕЛОДОРОЖКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЕЛОДОРОЖКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЕЛОДОРОЖКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВЕЛОДОРОЖКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВЕЛОДОРОЖЕК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВЕЛОДОРОЖКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВЕЛОДОРОЖКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВЕЛОДОРОЖКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВЕЛОДОРОЖКАХ" } // гл G С жр,мн,пр
 }


 entry ВЕЛОКАМЕРА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЕЛОКАМЕРА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЕЛОКАМЕРЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЕЛОКАМЕРЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЕЛОКАМЕРУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЕЛОКАМЕРОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЕЛОКАМЕРОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЕЛОКАМЕРЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВЕЛОКАМЕРЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВЕЛОКАМЕР" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВЕЛОКАМЕРАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВЕЛОКАМЕРЫ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВЕЛОКАМЕРАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВЕЛОКАМЕРАХ" } // гл G С жр,мн,пр
 }


 entry ВЕЛОКРОСС : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЕЛОКРОСС" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЕЛОКРОССА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЕЛОКРОССУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЕЛОКРОСС" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЕЛОКРОССОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЕЛОКРОССЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВЕЛОКРОССЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВЕЛОКРОССОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВЕЛОКРОССАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВЕЛОКРОССЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВЕЛОКРОССАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВЕЛОКРОССАХ" } // ал A С мр,мн,пр
 }


 entry ВЕЛОПОКРЫШКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЕЛОПОКРЫШКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЕЛОПОКРЫШКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЕЛОПОКРЫШКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЕЛОПОКРЫШКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЕЛОПОКРЫШКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЕЛОПОКРЫШКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЕЛОПОКРЫШКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВЕЛОПОКРЫШКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВЕЛОПОКРЫШЕК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВЕЛОПОКРЫШКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВЕЛОПОКРЫШКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВЕЛОПОКРЫШКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВЕЛОПОКРЫШКАХ" } // гл G С жр,мн,пр
 }


 entry ВЕНДИСПАНСЕР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЕНДИСПАНСЕР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЕНДИСПАНСЕРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЕНДИСПАНСЕРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЕНДИСПАНСЕР" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЕНДИСПАНСЕРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЕНДИСПАНСЕРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВЕНДИСПАНСЕРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВЕНДИСПАНСЕРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВЕНДИСПАНСЕРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВЕНДИСПАНСЕРЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВЕНДИСПАНСЕРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВЕНДИСПАНСЕРАХ" } // ал A С мр,мн,пр
 }


 entry ВЕНТСПИЛС : СУЩЕСТВИТЕЛЬНОЕ
 {
  CharCasing:FirstCapitalized
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЕНТСПИЛС" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЕНТСПИЛСА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЕНТСПИЛСУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЕНТСПИЛС" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЕНТСПИЛСОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЕНТСПИЛСЕ" } // ае A С мр,ед,пр
 }


 entry ВЕРБЛЮЖАТИНА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЕРБЛЮЖАТИНА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЕРБЛЮЖАТИНЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЕРБЛЮЖАТИНЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЕРБЛЮЖАТИНУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЕРБЛЮЖАТИНОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЕРБЛЮЖАТИНОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЕРБЛЮЖАТИНЕ" } // ге G С жр,ед,пр
 }


 entry ВЕРИФИКАТОР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЕРИФИКАТОР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЕРИФИКАТОРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЕРИФИКАТОРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЕРИФИКАТОР" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЕРИФИКАТОРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЕРИФИКАТОРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВЕРИФИКАТОРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВЕРИФИКАТОРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВЕРИФИКАТОРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВЕРИФИКАТОРЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВЕРИФИКАТОРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВЕРИФИКАТОРАХ" } // ал A С мр,мн,пр
 }


 entry ВЕРЛИБР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЕРЛИБР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЕРЛИБРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЕРЛИБРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЕРЛИБР" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЕРЛИБРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЕРЛИБРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВЕРЛИБРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВЕРЛИБРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВЕРЛИБРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВЕРЛИБРЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВЕРЛИБРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВЕРЛИБРАХ" } // ал A С мр,мн,пр
 }


 entry ВЕРМОНТЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЕРМОНТЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЕРМОНТЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЕРМОНТЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЕРМОНТЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЕРМОНТЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЕРМОНТЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВЕРМОНТЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВЕРМОНТЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВЕРМОНТЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВЕРМОНТЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВЕРМОНТЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВЕРМОНТЦАХ" } // ал A С мр,мн,пр
 }


 entry ВЕРМОНТКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:да
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЕРМОНТКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЕРМОНТКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЕРМОНТКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЕРМОНТКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЕРМОНТКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЕРМОНТКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЕРМОНТКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВЕРМОНТКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВЕРМОНТОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВЕРМОНТКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВЕРМОНТОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВЕРМОНТКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВЕРМОНТКАХ" } // гл G С жр,мн,пр
 }


 entry ВЕРОУЧЕНЬЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЕРОУЧЕНИЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЕРОУЧЕНЬЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЕРОУЧЕНИЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЕРОУЧЕНЬЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЕРОУЧЕНИЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЕРОУЧЕНЬЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЕРОУЧЕНИЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЕРОУЧЕНЬЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЕРОУЧЕНИЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЕРОУЧЕНЬЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЕРОУЧЕНИИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЕРОУЧЕНЬЕ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЕРОУЧЕНЬИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВЕРОУЧЕНИЯ" } // еж K С ср,мн,им
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВЕРОУЧЕНЬЯ" } // еж K С ср,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВЕРОУЧЕНИЙ" } // ез K С ср,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВЕРОУЧЕНИЯМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВЕРОУЧЕНЬЯМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВЕРОУЧЕНИЯ" } // ей K С ср,мн,вн
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВЕРОУЧЕНЬЯ" } // ей K С ср,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВЕРОУЧЕНИЯМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВЕРОУЧЕНЬЯМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВЕРОУЧЕНИЯХ" } // ел K С ср,мн,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВЕРОУЧЕНЬЯХ" } // ел K С ср,мн,пр
 }


 entry ВЕРТОЛЕТЧИЦА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЕРТОЛЕТЧИЦА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЕРТОЛЕТЧИЦЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЕРТОЛЕТЧИЦЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЕРТОЛЕТЧИЦУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЕРТОЛЕТЧИЦЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЕРТОЛЕТЧИЦЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЕРТОЛЕТЧИЦЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВЕРТОЛЕТЧИЦЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВЕРТОЛЕТЧИЦ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВЕРТОЛЕТЧИЦАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВЕРТОЛЕТЧИЦ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВЕРТОЛЕТЧИЦАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВЕРТОЛЕТЧИЦАХ" } // гл G С жр,мн,пр
 }


 entry ВЕРТОПРАШКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЕРТОПРАШКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЕРТОПРАШКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЕРТОПРАШКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЕРТОПРАШКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЕРТОПРАШКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЕРТОПРАШКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЕРТОПРАШКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВЕРТОПРАШКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВЕРТОПРАШЕК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВЕРТОПРАШКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВЕРТОПРАШЕК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВЕРТОПРАШКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВЕРТОПРАШКАХ" } // гл G С жр,мн,пр
 }


 entry ВЕРТУНЬЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЕРТУНЬЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЕРТУНЬИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЕРТУНЬЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЕРТУНЬЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЕРТУНЬЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЕРТУНЬЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЕРТУНЬЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВЕРТУНЬИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВЕРТУНИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВЕРТУНЬЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВЕРТУНИЙ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВЕРТУНЬЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВЕРТУНЬЯХ" } // гл G С жр,мн,пр
 }


 entry ВЕРХОГЛЯД : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЕРХОГЛЯД" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЕРХОГЛЯДА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЕРХОГЛЯДУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЕРХОГЛЯДА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЕРХОГЛЯДОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЕРХОГЛЯДЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВЕРХОГЛЯДЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВЕРХОГЛЯДОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВЕРХОГЛЯДАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВЕРХОГЛЯДОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВЕРХОГЛЯДАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВЕРХОГЛЯДАХ" } // ал A С мр,мн,пр
 }


 entry ВЕРХОГЛЯДКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЕРХОГЛЯДКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЕРХОГЛЯДКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЕРХОГЛЯДКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЕРХОГЛЯДКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЕРХОГЛЯДКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЕРХОГЛЯДКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЕРХОГЛЯДКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВЕРХОГЛЯДКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВЕРХОГЛЯДОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВЕРХОГЛЯДКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВЕРХОГЛЯДОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВЕРХОГЛЯДКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВЕРХОГЛЯДКАХ" } // гл G С жр,мн,пр
 }


 entry ВЕСНЯНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЕСНЯНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЕСНЯНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЕСНЯНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЕСНЯНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЕСНЯНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЕСНЯНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЕСНЯНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВЕСНЯНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВЕСНЯНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВЕСНЯНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВЕСНЯНОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВЕСНЯНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВЕСНЯНКАХ" } // гл G С жр,мн,пр
 }


 entry ВЕТВЛЕНЬЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЕТВЛЕНИЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЕТВЛЕНЬЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЕТВЛЕНИЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЕТВЛЕНЬЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЕТВЛЕНИЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЕТВЛЕНЬЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЕТВЛЕНИЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЕТВЛЕНЬЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЕТВЛЕНИЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЕТВЛЕНЬЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЕТВЛЕНИИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЕТВЛЕНЬЕ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЕТВЛЕНЬИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВЕТВЛЕНИЯ" } // еж K С ср,мн,им
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВЕТВЛЕНЬЯ" } // еж K С ср,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВЕТВЛЕНИЙ" } // ез K С ср,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВЕТВЛЕНИЯМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВЕТВЛЕНЬЯМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВЕТВЛЕНИЯ" } // ей K С ср,мн,вн
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВЕТВЛЕНЬЯ" } // ей K С ср,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВЕТВЛЕНИЯМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВЕТВЛЕНЬЯМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВЕТВЛЕНИЯХ" } // ел K С ср,мн,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВЕТВЛЕНЬЯХ" } // ел K С ср,мн,пр
 }


 entry ВЕТВРАЧ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЕТВРАЧ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЕТВРАЧА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЕТВРАЧУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЕТВРАЧА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЕТВРАЧОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЕТВРАЧЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВЕТВРАЧИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВЕТВРАЧЕЙ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВЕТВРАЧАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВЕТВРАЧЕЙ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВЕТВРАЧАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВЕТВРАЧАХ" } // ал A С мр,мн,пр
 }


 entry ВЕТНАДЗОР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЕТНАДЗОР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЕТНАДЗОРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЕТНАДЗОРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЕТНАДЗОР" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЕТНАДЗОРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЕТНАДЗОРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВЕТНАДЗОРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВЕТНАДЗОРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВЕТНАДЗОРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВЕТНАДЗОРЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВЕТНАДЗОРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВЕТНАДЗОРАХ" } // ал A С мр,мн,пр
 }


 entry ВЕТПРЕПАРАТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЕТПРЕПАРАТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЕТПРЕПАРАТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЕТПРЕПАРАТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЕТПРЕПАРАТ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЕТПРЕПАРАТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЕТПРЕПАРАТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВЕТПРЕПАРАТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВЕТПРЕПАРАТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВЕТПРЕПАРАТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВЕТПРЕПАРАТЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВЕТПРЕПАРАТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВЕТПРЕПАРАТАХ" } // ал A С мр,мн,пр
 }


 entry ВЕТПУНКТ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЕТПУНКТ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЕТПУНКТА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЕТПУНКТУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЕТПУНКТ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЕТПУНКТОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЕТПУНКТЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВЕТПУНКТЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВЕТПУНКТОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВЕТПУНКТАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВЕТПУНКТЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВЕТПУНКТАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВЕТПУНКТАХ" } // ал A С мр,мн,пр
 }


 entry ВЕТРОЗАЩИТА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЕТРОЗАЩИТА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЕТРОЗАЩИТЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЕТРОЗАЩИТЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЕТРОЗАЩИТУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЕТРОЗАЩИТОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЕТРОЗАЩИТОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЕТРОЗАЩИТЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВЕТРОЗАЩИТЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВЕТРОЗАЩИТ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВЕТРОЗАЩИТАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВЕТРОЗАЩИТЫ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВЕТРОЗАЩИТАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВЕТРОЗАЩИТАХ" } // гл G С жр,мн,пр
 }


 entry ВЗАИМОВЫГОДА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЗАИМОВЫГОДА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЗАИМОВЫГОДЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЗАИМОВЫГОДЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЗАИМОВЫГОДУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЗАИМОВЫГОДОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЗАИМОВЫГОДОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЗАИМОВЫГОДЕ" } // ге G С жр,ед,пр
 }


 entry ВЗАИМОЗАМЕНА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЗАИМОЗАМЕНА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЗАИМОЗАМЕНЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЗАИМОЗАМЕНЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЗАИМОЗАМЕНУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЗАИМОЗАМЕНОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЗАИМОЗАМЕНОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЗАИМОЗАМЕНЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВЗАИМОЗАМЕНЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВЗАИМОЗАМЕН" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВЗАИМОЗАМЕНАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВЗАИМОЗАМЕНЫ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВЗАИМОЗАМЕНАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВЗАИМОЗАМЕНАХ" } // гл G С жр,мн,пр
 }


 entry ВЗАИМОПРОВЕРКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЗАИМОПРОВЕРКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЗАИМОПРОВЕРКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЗАИМОПРОВЕРКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЗАИМОПРОВЕРКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЗАИМОПРОВЕРКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЗАИМОПРОВЕРКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЗАИМОПРОВЕРКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВЗАИМОПРОВЕРКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВЗАИМОПРОВЕРОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВЗАИМОПРОВЕРКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВЗАИМОПРОВЕРКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВЗАИМОПРОВЕРКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВЗАИМОПРОВЕРКАХ" } // гл G С жр,мн,пр
 }


 entry ВЗИМАЕМОСТЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЗИМАЕМОСТЬ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЗИМАЕМОСТИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЗИМАЕМОСТИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЗИМАЕМОСТЬ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЗИМАЕМОСТЬЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЗИМАЕМОСТИ" } // ге G С жр,ед,пр
 }


 entry ВЗЪЕРОШИВАНЬЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЗЪЕРОШИВАНИЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВЗЪЕРОШИВАНЬЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЗЪЕРОШИВАНИЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВЗЪЕРОШИВАНЬЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЗЪЕРОШИВАНИЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВЗЪЕРОШИВАНЬЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЗЪЕРОШИВАНИЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВЗЪЕРОШИВАНЬЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЗЪЕРОШИВАНИЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВЗЪЕРОШИВАНЬЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЗЪЕРОШИВАНИИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВЗЪЕРОШИВАНЬЕ" } // ее K С ср,ед,пр
 }


 entry ВИБРОГРАММА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВИБРОГРАММА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВИБРОГРАММЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВИБРОГРАММЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВИБРОГРАММУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВИБРОГРАММОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВИБРОГРАММОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВИБРОГРАММЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВИБРОГРАММЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВИБРОГРАММ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВИБРОГРАММАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВИБРОГРАММЫ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВИБРОГРАММАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВИБРОГРАММАХ" } // гл G С жр,мн,пр
 }


 entry ВИБРОГРАФ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВИБРОГРАФ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВИБРОГРАФА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВИБРОГРАФУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВИБРОГРАФ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВИБРОГРАФОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВИБРОГРАФЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВИБРОГРАФЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВИБРОГРАФОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВИБРОГРАФАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВИБРОГРАФЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВИБРОГРАФАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВИБРОГРАФАХ" } // ал A С мр,мн,пр
 }


 entry ВИБРОДАТЧИК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВИБРОДАТЧИК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВИБРОДАТЧИКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВИБРОДАТЧИКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВИБРОДАТЧИК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВИБРОДАТЧИКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВИБРОДАТЧИКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВИБРОДАТЧИКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВИБРОДАТЧИКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВИБРОДАТЧИКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВИБРОДАТЧИКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВИБРОДАТЧИКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВИБРОДАТЧИКАХ" } // ал A С мр,мн,пр
 }


 entry ВИБРОЗОНД : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВИБРОЗОНД" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВИБРОЗОНДА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВИБРОЗОНДУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВИБРОЗОНД" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВИБРОЗОНДОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВИБРОЗОНДЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВИБРОЗОНДЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВИБРОЗОНДОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВИБРОЗОНДАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВИБРОЗОНДЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВИБРОЗОНДАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВИБРОЗОНДАХ" } // ал A С мр,мн,пр
 }


 entry ВИБРОКАТОК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВИБРОКАТОК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВИБРОКАТКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВИБРОКАТКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВИБРОКАТОК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВИБРОКАТКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВИБРОКАТКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВИБРОКАТКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВИБРОКАТКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВИБРОКАТКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВИБРОКАТКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВИБРОКАТКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВИБРОКАТКАХ" } // ал A С мр,мн,пр
 }


 entry ВИВАРИЙ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВИВАРИЙ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВИВАРИЯ" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВИВАРИЮ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВИВАРИЙ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВИВАРИЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВИВАРИИ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВИВАРИИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВИВАРИЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВИВАРИЯМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВИВАРИИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВИВАРИЯМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВИВАРИЯХ" } // ал A С мр,мн,пр
 }


 entry ВИВЕРРА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВИВЕРРА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВИВЕРРЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВИВЕРРЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВИВЕРРУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВИВЕРРОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВИВЕРРОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВИВЕРРЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВИВЕРРЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВИВЕРР" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВИВЕРРАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВИВЕРР" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВИВЕРРАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВИВЕРРАХ" } // гл G С жр,мн,пр
 }


 entry ВИДЕОАДАПТЕР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВИДЕОАДАПТЕР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВИДЕОАДАПТЕРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВИДЕОАДАПТЕРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВИДЕОАДАПТЕР" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВИДЕОАДАПТЕРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВИДЕОАДАПТЕРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВИДЕОАДАПТЕРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВИДЕОАДАПТЕРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВИДЕОАДАПТЕРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВИДЕОАДАПТЕРЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВИДЕОАДАПТЕРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВИДЕОАДАПТЕРАХ" } // ал A С мр,мн,пр
 }


 entry ВИДЕОАРХИВ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВИДЕОАРХИВ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВИДЕОАРХИВА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВИДЕОАРХИВУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВИДЕОАРХИВ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВИДЕОАРХИВОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВИДЕОАРХИВЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВИДЕОАРХИВЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВИДЕОАРХИВОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВИДЕОАРХИВАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВИДЕОАРХИВЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВИДЕОАРХИВАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВИДЕОАРХИВАХ" } // ал A С мр,мн,пр
 }


 entry ВИДЕОБЛОК : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВИДЕОБЛОК" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВИДЕОБЛОКА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВИДЕОБЛОКУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВИДЕОБЛОК" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВИДЕОБЛОКОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВИДЕОБЛОКЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВИДЕОБЛОКИ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВИДЕОБЛОКОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВИДЕОБЛОКАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВИДЕОБЛОКИ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВИДЕОБЛОКАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВИДЕОБЛОКАХ" } // ал A С мр,мн,пр
 }


 entry ВИДЕОВСТАВКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВИДЕОВСТАВКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВИДЕОВСТАВКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВИДЕОВСТАВКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВИДЕОВСТАВКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВИДЕОВСТАВКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВИДЕОВСТАВКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВИДЕОВСТАВКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВИДЕОВСТАВКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВИДЕОВСТАВОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВИДЕОВСТАВКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВИДЕОВСТАВКИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВИДЕОВСТАВКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВИДЕОВСТАВКАХ" } // гл G С жр,мн,пр
 }


 entry ВИДЕОГИД : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВИДЕОГИД" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВИДЕОГИДА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВИДЕОГИДУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВИДЕОГИДА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВИДЕОГИДОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВИДЕОГИДЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВИДЕОГИДЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВИДЕОГИДОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВИДЕОГИДАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВИДЕОГИДОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВИДЕОГИДАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВИДЕОГИДАХ" } // ал A С мр,мн,пр
 }


 entry ВИДЕОПАМЯТЬ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВИДЕОПАМЯТЬ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВИДЕОПАМЯТИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВИДЕОПАМЯТИ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВИДЕОПАМЯТЬ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВИДЕОПАМЯТЬЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВИДЕОПАМЯТИ" } // ге G С жр,ед,пр
 }


 entry ВИДЕОПЛАТА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВИДЕОПЛАТА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВИДЕОПЛАТЫ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВИДЕОПЛАТЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВИДЕОПЛАТУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВИДЕОПЛАТОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВИДЕОПЛАТОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВИДЕОПЛАТЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВИДЕОПЛАТЫ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВИДЕОПЛАТ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВИДЕОПЛАТАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВИДЕОПЛАТЫ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВИДЕОПЛАТАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВИДЕОПЛАТАХ" } // гл G С жр,мн,пр
 }


 entry ВИДЕОРЕЖИМ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВИДЕОРЕЖИМ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВИДЕОРЕЖИМА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВИДЕОРЕЖИМУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВИДЕОРЕЖИМ" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВИДЕОРЕЖИМОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВИДЕОРЕЖИМЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВИДЕОРЕЖИМЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВИДЕОРЕЖИМОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВИДЕОРЕЖИМАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВИДЕОРЕЖИМЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВИДЕОРЕЖИМАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВИДЕОРЕЖИМАХ" } // ал A С мр,мн,пр
 }


 entry ВИЗГОТНЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:нет
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВИЗГОТНЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВИЗГОТНИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВИЗГОТНЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВИЗГОТНЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { ["ВИЗГОТНЁЙ" yo="ВИЗГОТНЁЙ"] } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { ["ВИЗГОТНЁЮ" yo="ВИЗГОТНЁЮ"] } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВИЗГОТНЕ" } // ге G С жр,ед,пр
 }


 entry ВИЗГУН : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВИЗГУН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВИЗГУНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВИЗГУНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВИЗГУНА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВИЗГУНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВИЗГУНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВИЗГУНЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВИЗГУНОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВИЗГУНАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВИЗГУНОВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВИЗГУНАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВИЗГУНАХ" } // ал A С мр,мн,пр
 }


 entry ВИЗГУНЬЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВИЗГУНЬЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВИЗГУНЬИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВИЗГУНЬЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВИЗГУНЬЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВИЗГУНЬЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВИЗГУНЬЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВИЗГУНЬЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВИЗГУНЬИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВИЗГУНИЙ" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВИЗГУНЬЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВИЗГУНИЙ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВИЗГУНЬЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВИЗГУНЬЯХ" } // гл G С жр,мн,пр
 }


 entry ВИЗЖАНЬЕ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВИЗЖАНИЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВИЗЖАНЬЕ" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВИЗЖАНИЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВИЗЖАНЬЯ" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВИЗЖАНИЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВИЗЖАНЬЮ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВИЗЖАНИЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВИЗЖАНЬЕ" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВИЗЖАНИЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВИЗЖАНЬЕМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВИЗЖАНИИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВИЗЖАНЬЕ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВИЗЖАНЬИ" } // ее K С ср,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВИЗЖАНИЯ" } // еж K С ср,мн,им
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВИЗЖАНЬЯ" } // еж K С ср,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВИЗЖАНИЙ" } // ез K С ср,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВИЗЖАНИЯМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВИЗЖАНЬЯМ" } // еи K С ср,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВИЗЖАНИЯ" } // ей K С ср,мн,вн
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВИЗЖАНЬЯ" } // ей K С ср,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВИЗЖАНИЯМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВИЗЖАНЬЯМИ" } // ек K С ср,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВИЗЖАНИЯХ" } // ел K С ср,мн,пр
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВИЗЖАНЬЯХ" } // ел K С ср,мн,пр
 }


 entry ВИЛЬНЮСЕЦ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВИЛЬНЮСЕЦ" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВИЛЬНЮСЦА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВИЛЬНЮСЦУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВИЛЬНЮСЦА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВИЛЬНЮСЦЕМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВИЛЬНЮСЦЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВИЛЬНЮСЦЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВИЛЬНЮСЦЕВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВИЛЬНЮСЦАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВИЛЬНЮСЦЕВ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВИЛЬНЮСЦАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВИЛЬНЮСЦАХ" } // ал A С мр,мн,пр
 }


 entry ВИЛЬНЯНИН : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВИЛЬНЯНИН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВИЛЬНЯНИНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВИЛЬНЯНИНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВИЛЬНЯНИНА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВИЛЬНЯНИНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВИЛЬНЯНИНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВИЛЬНЯНЕ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВИЛЬНЯН" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВИЛЬНЯНАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВИЛЬНЯН" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВИЛЬНЯНАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВИЛЬНЯНАХ" } // ал A С мр,мн,пр
 }


 entry ВИНДСЕРФЕР : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВИНДСЕРФЕР" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВИНДСЕРФЕРА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВИНДСЕРФЕРУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВИНДСЕРФЕР" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВИНДСЕРФЕРОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВИНДСЕРФЕРЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВИНДСЕРФЕРЫ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВИНДСЕРФЕРОВ" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВИНДСЕРФЕРАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВИНДСЕРФЕРЫ" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВИНДСЕРФЕРАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВИНДСЕРФЕРАХ" } // ал A С мр,мн,пр
 }


 entry ВИННИЧАНИН : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:МУЖ
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВИННИЧАНИН" } // аа A С мр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВИННИЧАНИНА" } // аб A С мр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВИННИЧАНИНУ" } // ав A С мр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВИННИЧАНИНА" } // аг A С мр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВИННИЧАНИНОМ" } // ад A С мр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВИННИЧАНИНЕ" } // ае A С мр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВИННИЧАНЕ" } // аж A С мр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВИННИЧАН" } // аз A С мр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВИННИЧАНАМ" } // аи A С мр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВИННИЧАН" } // ай A С мр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВИННИЧАНАМИ" } // ак A С мр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВИННИЧАНАХ" } // ал A С мр,мн,пр
 }


 entry ВИННИЧАНКА : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:ОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВИННИЧАНКА" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВИННИЧАНКИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВИННИЧАНКЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВИННИЧАНКУ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВИННИЧАНКОЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВИННИЧАНКОЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВИННИЧАНКЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВИННИЧАНКИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВИННИЧАНОК" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВИННИЧАНКАМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВИННИЧАНОК" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВИННИЧАНКАМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВИННИЧАНКАХ" } // гл G С жр,мн,пр
 }


 entry ВИНОДЕЛЬНЯ : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:ЖЕН
  ПЕРЕЧИСЛИМОСТЬ:ДА
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВИНОДЕЛЬНЯ" } // га G С жр,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВИНОДЕЛЬНИ" } // гб G С жр,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВИНОДЕЛЬНЕ" } // гв G С жр,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВИНОДЕЛЬНЮ" } // гг G С жр,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВИНОДЕЛЬНЕЙ" } // гд G С жр,ед,тв
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВИНОДЕЛЬНЕЮ" } // гд G С жр,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВИНОДЕЛЬНЕ" } // ге G С жр,ед,пр
  ПАДЕЖ:(ИМ) ЧИСЛО:МН  { "ВИНОДЕЛЬНИ" } // гж G С жр,мн,им
  ПАДЕЖ:(РОД) ЧИСЛО:МН  { "ВИНОДЕЛЕН" } // гз G С жр,мн,рд
  ПАДЕЖ:ДАТ ЧИСЛО:МН  { "ВИНОДЕЛЬНЯМ" } // ги G С жр,мн,дт
  ПАДЕЖ:ВИН ЧИСЛО:МН  { "ВИНОДЕЛЬНИ" } // гй G С жр,мн,вн
  ПАДЕЖ:ТВОР ЧИСЛО:МН  { "ВИНОДЕЛЬНЯМИ" } // гк G С жр,мн,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:МН  { "ВИНОДЕЛЬНЯХ" } // гл G С жр,мн,пр
 }


 entry ВИНОДЕЛЬЧЕСТВО : СУЩЕСТВИТЕЛЬНОЕ
 {
  РОД:СР
  ПЕРЕЧИСЛИМОСТЬ:НЕТ
  ОДУШ:НЕОДУШ
  ПАДЕЖ:(ИМ) ЧИСЛО:ЕД  { "ВИНОДЕЛЬЧЕСТВО" } // еа K С ср,ед,им
  ПАДЕЖ:(РОД) ЧИСЛО:ЕД  { "ВИНОДЕЛЬЧЕСТВА" } // еб K С ср,ед,рд
  ПАДЕЖ:ДАТ ЧИСЛО:ЕД  { "ВИНОДЕЛЬЧЕСТВУ" } // ев K С ср,ед,дт
  ПАДЕЖ:ВИН ЧИСЛО:ЕД  { "ВИНОДЕЛЬЧЕСТВО" } // ег K С ср,ед,вн
  ПАДЕЖ:ТВОР ЧИСЛО:ЕД  { "ВИНОДЕЛЬЧЕСТВОМ" } // ед K С ср,ед,тв
  ПАДЕЖ:(ПРЕДЛ) ЧИСЛО:ЕД  { "ВИНОДЕЛЬЧЕСТВЕ" } // ее K С ср,ед,пр
 }



}

