#include "rus_wiki_nouns_2006.inc"
automat sg
{


n2006( "кулема" ) // кулёма

n2006( "панна" ) // панна

n2006( "шиншилла" ) // шиншилла

n2006( "чеслава" ) // Чеслава

n2006( "алоиза" ) // Алоиза

n2006( "анета" ) // Анета

n2006( "анетта" ) // Анетта

n2006( "аннетта" ) // Аннетта

n2006( "вилора" ) // Вилора

n2006( "динэра" ) // Динэра

n2006( "наина" ) // Наина

n2006( "зорилла" ) // зорилла

n2006( "подсирала" ) // подсирала

n2006( "коата" ) // коата

n2006( "мадина" ) // Мадина

n2006( "бодхидхарма" ) // Бодхидхарма

n2006( "коккорелла" ) // коккорелла

n2006( "бонза" ) // бонза

n2006( "люцина" ) // Люцина

n2006( "кокцинеллида" ) // кокцинеллида

n2006( "кокцида" ) // кокцида

n2006( "коксиелла" ) // коксиелла

n2006( "колиза" ) // колиза

n2006( "коллембола" ) // коллембола

n2006( "коллетида" ) // коллетида

n2006( "колоссома" ) // колоссома

n2006( "придира" ) // придира

n2006( "комикесса" ) // комикесса

n2006( "фалера" ) // фалера

n2006( "бичара" ) // бичара

n2006( "гулена" ) // гулёна

n2006( "матриархесса" ) // матриархесса

n2006( "кирила" ) // Кирила

n2006( "ангела" ) // Ангела

n2006( "авелина" ) // Авелина

n2006( "агапа" ) // Агапа

n2006( "хакамада" ) // Хакамада

n2006( "адина" ) // Адина

n2006( "азелла" ) // Азелла

n2006( "алексина" ) // Алексина

n2006( "альберта" ) // Альберта

n2006( "альвина" ) // Альвина

n2006( "анимаиса" ) // Анимаиса

n2006( "аэлла" ) // Аэлла

n2006( "анфима" ) // Анфима

n2006( "бенедикта" ) // Бенедикта

n2006( "бландина" ) // Бландина

n2006( "васена" ) // Васёна

n2006( "василида" ) // Василида

n2006( "вацлава" ) // Вацлава

n2006( "венедикта" ) // Венедикта

n2006( "венцеслава" ) // Венцеслава

n2006( "веселина" ) // Веселина

n2006( "весмира" ) // Весмира

n2006( "гала" ) // Гала

n2006( "градислава" ) // Градислава

n2006( "декабрина" ) // Декабрина

n2006( "дигна" ) // Дигна

n2006( "диодора" ) // Диодора

n2006( "дионина" ) // Дионина

n2006( "доброгнева" ) // Доброгнева

n2006( "добромила" ) // Добромила

n2006( "добромира" ) // Добромира

n2006( "доброслава" ) // Доброслава

n2006( "изида" ) // Изида

n2006( "исидора" ) // Исидора

n2006( "казимира" ) // Казимира

n2006( "калиса" ) // Калиса

n2006( "каллиста" ) // Каллиста

n2006( "кима" ) // Кима

n2006( "кириана" ) // Кириана

n2006( "кирилла" ) // Кирилла

n2006( "ксанфиппа" ) // Ксанфиппа

n2006( "цветана" ) // Цветана

n2006( "олимпиодора" ) // Олимпиодора

n2006( "леонина" ) // Леонина

n2006( "любомила" ) // Любомила

n2006( "мариэтта" ) // Мариэтта

n2006( "марксина" ) // Марксина

n2006( "минодора" ) // Минодора

n2006( "мира" ) // Мира

n2006( "михайлина" ) // Михайлина

n2006( "михалина" ) // Михалина

n2006( "млада" ) // Млада

n2006( "модеста" ) // Модеста

n2006( "голуба" ) // голуба

n2006( "шора" ) // Шора

n2006( "мелина" ) // Мелина

n2006( "афалина" ) // афалина

n2006( "жадина" ) // жадина

n2006( "муса" ) // Муса

n2006( "динара" ) // Динара

n2006( "эфа" ) // эфа

n2006( "акарида" ) // акарида

n2006( "амбистома" ) // амбистома

n2006( "бонна" ) // бонна

n2006( "геба" ) // Геба

n2006( "геката" ) // Геката

n2006( "гекуба" ) // Гекуба

n2006( "гидромедуза" ) // гидромедуза

n2006( "горгона" ) // Горгона

n2006( "гран - дама" ) // гран-дама

n2006( "гранд - дама" ) // гранд-дама

n2006( "данаида" ) // данаида

n2006( "диакониса" ) // диакониса

n2006( "догаресса" ) // догаресса

n2006( "дриада" ) // дриада

n2006( "кайра" ) // кайра

n2006( "карамора" ) // карамора

n2006( "кваква" ) // кваква

n2006( "клоунесса" ) // клоунесса

n2006( "колибри - нимфа" ) // колибри-нимфа

n2006( "корифена" ) // корифена

n2006( "кохинхина" ) // кохинхина

n2006( "курфюрстина" ) // курфюрстина

n2006( "лахудра" ) // лахудра

n2006( "лектриса" ) // лектриса

n2006( "лиманда" ) // лиманда

n2006( "литорина" ) // литорина

n2006( "луна - рыба" ) // луна-рыба

n2006( "метресса" ) // метресса

n2006( "мойра" ) // мойра

n2006( "молот - рыба" ) // молот-рыба

n2006( "мольва" ) // мольва

n2006( "наяда" ) // наяда

n2006( "нельма" ) // нельма

n2006( "несмеяна" ) // несмеяна

n2006( "пава" ) // пава

n2006( "пеламида" ) // пеламида

n2006( "пеломедуза" ) // пеломедуза

n2006( "полуобезьяна" ) // полуобезьяна

n2006( "протонимфа" ) // протонимфа

n2006( "псевдонимфа" ) // псевдонимфа

n2006( "редактриса" ) // редактриса

n2006( "ремень - рыба" ) // ремень-рыба

n2006( "ром - баба" ) // ром-баба

n2006( "рулена" ) // рулёна

n2006( "сайда" ) // сайда

n2006( "сивилла" ) // сивилла

n2006( "сильфида" ) // сильфида

n2006( "смарида" ) // смарида

n2006( "стервоза" ) // стервоза

n2006( "трихинелла" ) // трихинелла

n2006( "ундина" ) // ундина

n2006( "фефела" ) // фефёла

n2006( "филлоксера" ) // филлоксера

n2006( "цыпа" ) // цыпа

n2006( "здоровила" ) // здоровила

n2006( "казачина" ) // казачина

n2006( "купчина" ) // купчина

n2006( "мужичина" ) // мужичина

n2006( "панчен - лама" ) // панчен-лама

n2006( "деряба" ) // деряба

n2006( "дива" ) // дива

n2006( "жирафа" ) // жирафа

n2006( "лангуста" ) // лангуста

n2006( "мангуста" ) // мангуста

n2006( "халда" ) // халда

n2006( "шпрота" ) // шпрота

n2006( "вила" ) // вила

n2006( "ореада" ) // ореада

n2006( "арама" ) // арама

n2006( "кукабарра" ) // кукабарра

n2006( "зудила" ) // зудила

n2006( "якамара" ) // якамара

n2006( "гекала" ) // Гекала

n2006( "жадоба" ) // жадоба

n2006( "улыба" ) // улыба

n2006( "полудева" ) // полудева

n2006( "аонида" ) // аонида

n2006( "тата" ) // тата

n2006( "эвглена" ) // эвглена

n2006( "диаконисса" ) // диаконисса

n2006( "эхиурида" ) // эхиурида

n2006( "хвалена" ) // хвалёна

n2006( "эпиклеза" ) // эпиклеза

n2006( "эвфросина" ) // Эвфросина

n2006( "мудила" ) // мудила

n2006( "лошара" ) // лошара

n2006( "гульнара" ) // Гульнара

n2006( "дурила" ) // дурила

n2006( "смирена" ) // смирёна

n2006( "красава" ) // красава

n2006( "элина" ) // Элина

n2006( "терпила" ) // терпила

n2006( "асура" ) // асура

n2006( "грымза" ) // грымза

n2006( "дофина" ) // дофина

n2006( "аннализа" ) // Аннализа

n2006( "бренда" ) // Бренда

n2006( "пана" ) // Пана

n2006( "бариста" ) // бариста

n2006( "блядина" ) // блядина

n2006( "индира" ) // Индира

n2006( "авва" ) // авва

n2006( "ера" ) // ёра

n2006( "еж - рыба" ) // ёж-рыба

n2006( "каллиопа" ) // Каллиопа

n2006( "мельпомена" ) // Мельпомена

n2006( "терпсихора" ) // Терпсихора

n2006( "эвтерпа" ) // Эвтерпа

n2006( "надувала" ) // надувала

n2006( "белогвардейщина" ) // белогвардейщина

n2006( "попяра" ) // попяра

n2006( "океанида" ) // океанида

n2006( "чеграва" ) // чеграва

n2006( "авторесса" ) // авторесса

n2006( "фузулинида" ) // фузулинида

n2006( "зосима" ) // Зосима

n2006( "офиура" ) // офиура

n2006( "таратора" ) // таратора

n2006( "дрочила" ) // дрочила

n2006( "динора" ) // Динора

n2006( "бомбила" ) // бомбила

n2006( "неулыба" ) // неулыба

n2006( "акантода" ) // акантода

n2006( "тяпа" ) // Тяпа

n2006( "сучара" ) // сучара

n2006( "приспособа" ) // приспособа

n2006( "задавала" ) // задавала

n2006( "педрила" ) // педрила

n2006( "темнила" ) // темнила

n2006( "чернява" ) // чернява

n2006( "фораминифера" ) // фораминифера

n2006( "вредина" ) // вредина

n2006( "пиита" ) // пиита

n2006( "адела" ) // адела

n2006( "михайла" ) // Михайла

n2006( "аннелида" ) // аннелида

n2006( "карапетина" ) // карапетина

n2006( "археоциата" ) // археоциата

n2006( "авантюрьера" ) // авантюрьера

n2006( "шлендра" ) // шлёндра

n2006( "оторва" ) // оторва

n2006( "аманта" ) // аманта

n2006( "бирема" ) // бирема

n2006( "нозема" ) // нозема

n2006( "анодонта" ) // анодонта

n2006( "астарта" ) // Астарта

n2006( "агама" ) // агама

n2006( "археспора" ) // археспора

n2006( "кузовщина" ) // кузовщина

n2006( "агентесса" ) // агентесса

n2006( "бабына" ) // Бабына

n2006( "бекмурза" ) // Бекмурза

n2006( "боба" ) // Боба

n2006( "дзудза" ) // Дзудза

n2006( "дзуна" ) // Дзуна

n2006( "ила" ) // Ила

n2006( "карамурза" ) // Карамурза

n2006( "эсмира" ) // Эсмира

n2006( "миза" ) // Миза

n2006( "мута" ) // Мута

n2006( "хамита" ) // Хамита

n2006( "хамурза" ) // Хамурза

n2006( "цана" ) // Цана

n2006( "буба" ) // Буба

n2006( "гита" ) // Гита

n2006( "гуаза" ) // Гуаза

n2006( "гуашана" ) // Гуашана

n2006( "мата" ) // Мата

n2006( "назифа" ) // Назифа

n2006( "фируза" ) // Фируза

n2006( "фуза" ) // Фуза

n2006( "ханифа" ) // Ханифа

n2006( "хуата" ) // Хуата

n2006( "абаба" ) // Абаба

n2006( "агунда" ) // Агунда

n2006( "алима" ) // Алима

n2006( "альма" ) // Альма

n2006( "амина" ) // Амина

n2006( "апа" ) // Апа

n2006( "ариза" ) // Ариза

n2006( "афасса" ) // Афасса

n2006( "баблина" ) // Баблина

n2006( "барина" ) // Барина

n2006( "биба" ) // Биба

n2006( "гиданна" ) // Гиданна

n2006( "дзерасса" ) // Дзерасса

n2006( "заира" ) // Заира

n2006( "залима" ) // Залима

n2006( "залина" ) // Залина

n2006( "замира" ) // Замира

n2006( "зарема" ) // Зарема

n2006( "зарета" ) // Зарета

n2006( "зариффа" ) // Зариффа

n2006( "зуза" ) // Зуза

n2006( "зулима" ) // Зулима

n2006( "зурета" ) // Зурета

n2006( "ивета" ) // Ивета

n2006( "изета" ) // Изета

n2006( "кафета" ) // Кафета

n2006( "ляна" ) // Ляна

n2006( "наида" ) // Наида

n2006( "париза" ) // Париза

n2006( "саида" ) // Саида

n2006( "саса" ) // Саса

n2006( "тезада" ) // Тезада

n2006( "хамида" ) // Хамида

n2006( "хангуасса" ) // Хангуасса

n2006( "ханиффа" ) // Ханиффа

n2006( "чаба" ) // Чаба

n2006( "шарифа" ) // Шарифа

n2006( "шатана" ) // Шатана

n2006( "хасана" ) // Хасана

n2006( "анисса" ) // Анисса

n2006( "езета" ) // Езета

n2006( "таира" ) // Таира

n2006( "орзета" ) // Орзета

n2006( "хандзариффа" ) // Хандзариффа

n2006( "абуба" ) // Абуба

n2006( "батмирза" ) // Батмирза

n2006( "батыза" ) // Батыза

n2006( "батмырза" ) // Батмырза

n2006( "гучина" ) // Гучина

n2006( "гучипса" ) // Гучипса

n2006( "джанчата" ) // Джанчата

n2006( "дзагашта" ) // Дзагашта

n2006( "эльмурза" ) // Эльмурза

n2006( "ехутла" ) // Ехутла

n2006( "жамурза" ) // Жамурза

n2006( "жамбора" ) // Жамбора

n2006( "кидагаза" ) // Кидагаза

n2006( "махсида" ) // Махсида

n2006( "нахуата" ) // Нахуата

n2006( "псабыда" ) // Псабыда

n2006( "пшимида" ) // Пшимида

n2006( "суфа" ) // Суфа

n2006( "тембора" ) // Тембора

n2006( "хабала" ) // Хабала

n2006( "хагуцыра" ) // Хагуцыра

n2006( "хажбара" ) // Хажбара

n2006( "хажкара" ) // Хажкара

n2006( "хажмуса" ) // Хажмуса

n2006( "хамата" ) // Хамата

n2006( "хатыза" ) // Хатыза

n2006( "хатута" ) // Хатута

n2006( "хашора" ) // Хашора

n2006( "цикира" ) // Цикира

n2006( "шумафа" ) // Шумафа

n2006( "шихмурза" ) // Шихмурза

n2006( "абчара" ) // Абчара

n2006( "азида" ) // Азида

n2006( "казима" ) // Казима

n2006( "лялина" ) // Лялина

n2006( "пыжина" ) // Пыжина

n2006( "цацуна" ) // Цацуна

n2006( "акуанда" ) // Акуанда

n2006( "гошамида" ) // Гошамида

n2006( "аникита" ) // Аникита

n2006( "шахризада" ) // Шахризада

n2006( "амма" ) // амма

n2006( "амблистома" ) // амблистома

n2006( "альциона" ) // Альциона

n2006( "амфитрита" ) // Амфитрита

n2006( "ларва" ) // ларва

n2006( "аммофила" ) // аммофила

n2006( "тиртханкара" ) // тиртханкара

n2006( "амниота" ) // амниота

n2006( "армида" ) // Армида

n2006( "арапайма" ) // арапайма

n2006( "веста" ) // Веста

n2006( "фифела" ) // фифёла

n2006( "гиада" ) // гиада

n2006( "глобигерина" ) // глобигерина

n2006( "гонионема" ) // гонионема

n2006( "декапода" ) // декапода

n2006( "диптера" ) // диптера

n2006( "йима" ) // Йима

n2006( "хуила" ) // хуила

n2006( "зауропода" ) // зауропода

n2006( "индра" ) // Индра

n2006( "ирида" ) // Ирида

n2006( "камена" ) // камена

n2006( "кибела" ) // Кибела

n2006( "киприда" ) // Киприда

n2006( "кондиляртра" ) // кондиляртра

n2006( "дурында" ) // дурында

n2006( "ксантиппа" ) // Ксантиппа

n2006( "паулина" ) // Паулина

n2006( "мыкола" ) // Мыкола

n2006( "подпевала" ) // подпевала

n2006( "туатара" ) // туатара

n2006( "прокуда" ) // прокуда

n2006( "кадра" ) // кадра

n2006( "гринда" ) // гринда

n2006( "хора" ) // хора

n2006( "бесяра" ) // бесяра

n2006( "акиба" ) // акиба

n2006( "алейродида" ) // алейродида

n2006( "амадина" ) // амадина

n2006( "амфиума" ) // амфиума

n2006( "археоптера" ) // археоптера

n2006( "архианнелида" ) // архианнелида

n2006( "атта" ) // атта

n2006( "ахатина" ) // ахатина

n2006( "бомжара" ) // бомжара

n2006( "сопа" ) // сопа

n2006( "бизнес - дама" ) // бизнес-дама

n2006( "бомжина" ) // бомжина

n2006( "брателла" ) // брателла

n2006( "чучела" ) // чучела

n2006( "вип - персона" ) // ВИП-персона

n2006( "гигантесса" ) // гигантесса

n2006( "питянтятяра" ) // питянтятяра

n2006( "демократесса" ) // демократесса

n2006( "депутана" ) // депутана

n2006( "драматургесса" ) // драматургесса

n2006( "катала" ) // катала

n2006( "зубрила" ) // зубрила

n2006( "образованщина" ) // образованщина

n2006( "панк - дива" ) // панк-дива

n2006( "панк - легенда" ) // панк-легенда

n2006( "политесса" ) // политесса

n2006( "политикесса" ) // политикесса

n2006( "поп - дива" ) // поп-дива

n2006( "поп - королева" ) // поп-королева

n2006( "поп - фигура" ) // поп-фигура

n2006( "порноактриса" ) // порноактриса

n2006( "порнодива" ) // порнодива

n2006( "мантикора" ) // мантикора

n2006( "проехидна" ) // проехидна

n2006( "жучара" ) // жучара

n2006( "корелла" ) // корелла

n2006( "агростина" ) // агростина

n2006( "сиротина" ) // сиротина

n2006( "геронда" ) // геронда

n2006( "обдирала" ) // обдирала

n2006( "братанишна" ) // братанишна

n2006( "гвереца" ) // гвереца

n2006( "погонофора" ) // погонофора
}

