#include "rus_wiki_nouns_1044.inc"
automat sg
{

n1044( "броник" )

n1044( "паркетник" ) // паркетник

n1044( "речекряк" ) // речекряк

n1044( "хак" ) // хак

n1044( "сагайдак" ) // сагайдак

n1044( "очешник" ) // очешник

n1044( "очечник" ) // очечник

n1044( "влог" ) // влог

n1044( "байопик" ) // байопик

n1044( "волапюк" ) // волапюк

n1044( "тэрлик" ) // тэрлик

n1044( "зарик" ) // зарик

n1044( "дрек" ) // дрек

n1044( "айрак" ) // айрак

n1044( "пек" ) // пек

n1044( "белокепочник" ) // белокепочник

n1044( "кряк" ) // кряк

n1044( "чернобыльник" ) // чернобыльник

n1044( "кернинг" ) // кернинг

n1044( "скок" ) // скок

n1044( "охульник" ) // охульник

n1044( "метеоспутник" ) // метеоспутник

n1044( "телеспутник" ) // телеспутник

n1044( "шмак" ) // шмак

n1044( "сонник" ) // сонник

n1044( "подсрачник" ) // подсрачник

n1044( "когнитолог" ) // когнитолог

n1044( "кодиколог" ) // кодиколог

n1044( "коатинг" ) // коатинг

n1044( "койл - коатинг" ) // койл-коатинг

n1044( "кобеняк" ) // кобеняк

n1044( "кобальтиак" ) // кобальтиак

n1044( "козинак" ) // козинак

n1044( "козлобородник" ) // козлобородник

n1044( "гербовник" ) // гербовник

n1044( "козлятник" ) // козлятник

n1044( "козульник" ) // козульник

n1044( "кокк" ) // кокк

n1044( "бурачник" ) // бурачник

n1044( "паралог" ) // паралог

n1044( "рустик" ) // рустик

n1044( "коконник" ) // коконник

n1044( "прицветник" ) // прицветник

n1044( "кокорник" ) // кокорник

n1044( "бриг" ) // бриг

n1044( "кокушник" ) // кокушник

n1044( "абак" ) // абак

n1044( "бурлеск" ) // бурлеск

n1044( "краснопузырник" ) // краснопузырник

n1044( "коричник" ) // коричник

n1044( "компакт - диск" ) // компакт-диск

n1044( "весьегонск" ) // Весьегонск

n1044( "дженерик" ) // дженерик

n1044( "кольник" ) // кольник

n1044( "колючелистник" ) // колючелистник

n1044( "колюченосник" ) // колюченосник

n1044( "колючещетинник" ) // колючещетинник

n1044( "колючник" ) // колючник

n1044( "барк" ) // барк

n1044( "комарник" ) // комарник

n1044( "уполовник" ) // уполовник

n1044( "коктейлик" ) // коктейлик

n1044( "волчник" ) // волчник

n1044( "дансинг" ) // дансинг

n1044( "слоновник" ) // слоновник

n1044( "компакт - спортинг" ) // компакт-спортинг

n1044( "абцуг" ) // абцуг

n1044( "сорок" ) // сорок

n1044( "абс - пластик" ) // абс-пластик

n1044( "фуррятник" ) // фуррятник

n1044( "аэролаг" ) // аэролаг

n1044( "антик" ) // антик

n1044( "фурспик" ) // фурспик

n1044( "фразовик" ) // фразовик

n1044( "тактовик" ) // тактовик

n1044( "дольник" ) // дольник

n1044( "заварник" ) // заварник

n1044( "зырк" ) // зырк

n1044( "тамариск" ) // тамариск

n1044( "ук" ) // ук

n1044( "нык" ) // нык

n1044( "аак" ) // аак

n1044( "морок" ) // морок

n1044( "мерчандайзинг" ) // мерчандайзинг

n1044( "фиг" ) // фиг

n1044( "каустик" ) // каустик

n1044( "батник" ) // батник

n1044( "штабик" ) // штабик

n1044( "супервторник" ) // супервторник

n1044( "аналойчик" ) // аналойчик

n1044( "саадак" ) // саадак

n1044( "двоелистник" ) // двоелистник

n1044( "лопушник" ) // лопушник

n1044( "белокопытник" ) // белокопытник

n1044( "полукустарник" ) // полукустарник

n1044( "камчуг" ) // камчуг

n1044( "белоозерск" ) // Белоозёрск

n1044( "верхнедвинск" ) // Верхнедвинск

n1044( "волковыск" ) // Волковыск

n1044( "ельск" ) // Ельск

n1044( "клецк" ) // Клецк

n1044( "логойск" ) // Логойск

n1044( "новополоцк" ) // Новополоцк

n1044( "пинск" ) // Пинск

n1044( "солигорск" ) // Солигорск

n1044( "чечерск" ) // Чечерск

n1044( "бандаберг" ) // Бандаберг

n1044( "вайонг" ) // Вайонг

n1044( "вуллонгонг" ) // Вуллонгонг

n1044( "джилонг" ) // Джилонг

n1044( "сеснок" ) // Сеснок

n1044( "теннант - крик" ) // Теннант-Крик

n1044( "тестировщик" ) // тестировщик

n1044( "фахверк" ) // фахверк

n1044( "алембик" ) // алембик

n1044( "изостык" ) // изостык

n1044( "дутик" ) // дутик

n1044( "пакетник" ) // пакетник

n1044( "развратик" ) // развратик

n1044( "автомобилеразгрузчик" ) // автомобилеразгрузчик

n1044( "авторазгрузчик" ) // авторазгрузчик

n1044( "авторинг" ) // авторинг

n1044( "автосъемник" ) // автосъёмник

n1044( "азбуковник" ) // азбуковник

n1044( "аистник" ) // аистник

n1044( "анестетик" ) // анестетик

n1044( "антикварк" ) // антикварк

n1044( "аншпуг" ) // аншпуг

n1044( "апостольник" ) // апостольник

n1044( "арапник" ) // арапник

n1044( "армрестлинг" ) // армрестлинг

n1044( "аронник" ) // аронник

n1044( "архалук" ) // архалук

n1044( "астродатчик" ) // астродатчик

n1044( "аттик" ) // аттик

n1044( "аудиокомпакт - диск" ) // аудиокомпакт-диск

n1044( "аэролак" ) // аэролак

n1044( "багряник" ) // багряник

n1044( "бакштаг" ) // бакштаг

n1044( "баранчик" ) // баранчик

n1044( "батик" ) // батик

n1044( "бедрок" ) // бедрок

n1044( "безвременник" ) // безвременник

n1044( "бекасинник" ) // бекасинник

n1044( "белокрыльник" ) // белокрыльник

n1044( "беломошник" ) // беломошник

n1044( "белоцветник" ) // белоцветник

n1044( "березовик" ) // березовик

n1044( "бешбармак" ) // бешбармак

n1044( "бизнес - каталог" ) // бизнес-каталог

n1044( "блинник" ) // блинник

n1044( "блюз - рок" ) // блюз-рок

n1044( "бобовник" ) // бобовник

n1044( "болотник" ) // болотник

n1044( "бороздильник" ) // бороздильник

n1044( "бороздник" ) // бороздник

n1044( "ботик" ) // ботик

n1044( "бремсберг" ) // бремсберг

n1044( "брештук" ) // брештук

n1044( "брильянтик" ) // брильянтик

n1044( "бузинник" ) // бузинник

n1044( "букварик" ) // букварик

n1044( "буреломник" ) // буреломник

n1044( "буртоукладчик" ) // буртоукладчик

n1044( "вабик" ) // вабик

n1044( "ваточник" ) // ваточник

n1044( "вербейник" ) // вербейник

n1044( "верезг" ) // верезг

n1044( "вертлюг" ) // вертлюг

n1044( "вертлюг - сальник" ) // вертлюг-сальник

n1044( "верховик" ) // верховик

n1044( "вершинник" ) // вершинник

n1044( "видеодатчик" ) // видеодатчик

n1044( "видеомониторинг" ) // видеомониторинг

n1044( "видеонаконечник" ) // видеонаконечник

n1044( "видеонаркотик" ) // видеонаркотик

n1044( "видик" ) // видик

n1044( "видюшник" ) // видюшник

n1044( "вислоплодник" ) // вислоплодник

n1044( "вишенник" ) // вишенник

n1044( "вкрапленник" ) // вкрапленник

n1044( "внеплодник" ) // внеплодник

n1044( "внутриплодник" ) // внутриплодник

n1044( "водоприемник" ) // водоприёмник

n1044( "возик" ) // возик

n1044( "волдырник" ) // волдырник

n1044( "волчеягодник" ) // волчеягодник

n1044( "воляпюк" ) // воляпюк

n1044( "воробейник" ) // воробейник

n1044( "восковник" ) // восковник

n1044( "восьмерик" ) // восьмерик

n1044( "восьмиполюсник" ) // восьмиполюсник

n1044( "втык" ) // втык

n1044( "выплеск" ) // выплеск

n1044( "гадючник" ) // гадючник

n1044( "газик" ) // газик

n1044( "гак" ) // гак

n1044( "гамма - источник" ) // гамма-источник

n1044( "гасильник" ) // гасильник

n1044( "гашник" ) // гашник

n1044( "гик" ) // гик

n1044( "гипнотик" ) // гипнотик

n1044( "гиродатчик" ) // гиродатчик

n1044( "главк" ) // главк

n1044( "глечик" ) // глечик

n1044( "голик" ) // голик

n1044( "голосник" ) // голосник

n1044( "голубичник" ) // голубичник

n1044( "горбатик" ) // горбатик

n1044( "горбик" ) // горбик

n1044( "горельник" ) // горельник

n1044( "грабинник" ) // грабинник

n1044( "гранатник" ) // гранатник

n1044( "гранильник" ) // гранильник

n1044( "грачевник" ) // грачевник

n1044( "гречневик" ) // гречневик

n1044( "грозоотметчик" ) // грозоотметчик

n1044( "грыжник" ) // грыжник

n1044( "грязевик" ) // грязевик

n1044( "гулявник" ) // гулявник

n1044( "гуммиарабик" ) // гуммиарабик

n1044( "гуммиластик" ) // гуммиластик

n1044( "двугривенник" ) // двугривенник

n1044( "двуластик" ) // двуластик

n1044( "двулетник" ) // двулетник

n1044( "двуугольник" ) // двуугольник

n1044( "двухкассетник" ) // двухкассетник

n1044( "двухнедельник" ) // двухнедельник

n1044( "двухполюсник" ) // двухполюсник

n1044( "дебрифинг" ) // дебрифинг

n1044( "декадник" ) // декадник

n1044( "декалог" ) // декалог

n1044( "демаркетинг" ) // демаркетинг

n1044( "дендропарк" ) // дендропарк

n1044( "денежник" ) // денежник

n1044( "дербенник" ) // дербенник

n1044( "деррик" ) // деррик

n1044( "детприемник" ) // детприёмник

n1044( "джаз - рок" ) // джаз-рок

n1044( "джоггинг" ) // джоггинг

n1044( "дианетик" ) // дианетик

n1044( "дикварк" ) // дикварк

n1044( "диптанк" ) // диптанк

n1044( "доильник" ) // доильник

n1044( "дойник" ) // дойник

n1044( "доместик" ) // доместик

n1044( "донг" ) // донг

n1044( "донник" ) // донник

n1044( "дощаник" ) // дощаник

n1044( "дрок" ) // дрок

n1044( "дубль - блок" ) // дубль-блок

n1044( "дудник" ) // дудник

n1044( "дурнишник" ) // дурнишник

n1044( "ежеголовник" ) // ежеголовник

n1044( "ежовик" ) // ежовик

n1044( "ерик" ) // ерик

n1044( "жабник" ) // жабник

n1044( "жальник" ) // жальник

n1044( "желтинник" ) // желтинник

n1044( "желтолозник" ) // желтолозник

n1044( "жердинник" ) // жердинник

n1044( "жестик" ) // жестик

n1044( "жирник" ) // жирник

n1044( "жиросборник" ) // жиросборник

n1044( "житник" ) // житник

n1044( "журавельник" ) // журавельник

n1044( "забурник" ) // забурник

n1044( "загубник" ) // загубник

n1044( "запарник" ) // запарник

n1044( "запашник" ) // запашник

n1044( "затыльник" ) // затыльник

n1044( "заушник" ) // заушник

n1044( "звукоприемник" ) // звукоприёмник

n1044( "звяк" ) // звяк

n1044( "земляничник" ) // земляничник

n1044( "зимник" ) // зимник

n1044( "змееголовник" ) // змееголовник

n1044( "змеепитомник" ) // змеепитомник

n1044( "змеюшник" ) // змеюшник

n1044( "зобик" ) // зобик

n1044( "золотарник" ) // золотарник

n1044( "золототысячник" ) // золототысячник

n1044( "зык" ) // зык

n1044( "изборник" ) // изборник

n1044( "изволок" ) // изволок

n1044( "ильмовник" ) // ильмовник

n1044( "импульс - шаг" ) // импульс-шаг

n1044( "инбридинг" ) // инбридинг

n1044( "интерливинг" ) // интерливинг

n1044( "ичиг" ) // ичиг

n1044( "калинник" ) // калинник

n1044( "камешник" ) // камешник

n1044( "канареечник" ) // канареечник

n1044( "канатник" ) // канатник

n1044( "кантик" ) // кантик

n1044( "канцелинг" ) // канцелинг

n1044( "канцеллинг" ) // канцеллинг

n1044( "капельник" ) // капельник

n1044( "квадрозвук" ) // квадрозвук

n1044( "квазидиэлектрик" ) // квазидиэлектрик

n1044( "квазиранг" ) // квазиранг

n1044( "квартердек" ) // квартердек

n1044( "квершлаг" ) // квершлаг

n1044( "киднэппинг" ) // киднэппинг

n1044( "кизильник" ) // кизильник

n1044( "кик - боксинг" ) // кик-боксинг

n1044( "килоэрг" ) // килоэрг

n1044( "киноролик" ) // киноролик

n1044( "клавираусцуг" ) // клавираусцуг

n1044( "клиринг - банк" ) // клиринг-банк

n1044( "клотик" ) // клотик

n1044( "клубничник" ) // клубничник

n1044( "княжик" ) // княжик

n1044( "кодек" ) // кодек

n1044( "компьютинг" ) // компьютинг

n1044( "конопляник" ) // конопляник

n1044( "контроллинг" ) // контроллинг

n1044( "кормозапарник" ) // кормозапарник

n1044( "корнцанг" ) // корнцанг

n1044( "костылезабивщик" ) // костылезабивщик

n1044( "кочедыжник" ) // кочедыжник

n1044( "кочедык" ) // кочедык

n1044( "кочкарник" ) // кочкарник

n1044( "краплак" ) // краплак

n1044( "красноголовик" ) // красноголовик

n1044( "крестовник" ) // крестовник

n1044( "кронверк" ) // кронверк

n1044( "кроссбридинг" ) // кроссбридинг

n1044( "крушинник" ) // крушинник

n1044( "ксенобиотик" ) // ксенобиотик

n1044( "куплетик" ) // куплетик

n1044( "курник" ) // курник

n1044( "курсопрокладчик" ) // курсопрокладчик

n1044( "куртаг" ) // куртаг

n1044( "лагтинг" ) // лагтинг

n1044( "ладанник" ) // ладанник

n1044( "лазурник" ) // лазурник

n1044( "лакричник" ) // лакричник

n1044( "лапник" ) // лапник

n1044( "лапсердак" ) // лапсердак

n1044( "лапшевник" ) // лапшевник

n1044( "ласточник" ) // ласточник

n1044( "латук" ) // латук

n1044( "лафитник" ) // лафитник

n1044( "леденчик" ) // леденчик

n1044( "лек" ) // лек

n1044( "ленчик" ) // ленчик

n1044( "лесоукладчик" ) // лесоукладчик

n1044( "летник" ) // летник

n1044( "лечебник" ) // лечебник

n1044( "лжедурнишник" ) // лжедурнишник

n1044( "ливнеспуск" ) // ливнеспуск

n1044( "лилейник" ) // лилейник

n1044( "лимерик" ) // лимерик

n1044( "лиственничник" ) // лиственничник

n1044( "лисятник" ) // лисятник

n1044( "литник" ) // литник

n1044( "литфак" ) // литфак

n1044( "луна - парк" ) // луна-парк

n1044( "лунник" ) // лунник

n1044( "лущильник" ) // лущильник

n1044( "львятник" ) // львятник

n1044( "магнетик" ) // магнетик

n1044( "мазик" ) // мазик

n1044( "майник" ) // майник

n1044( "маковник" ) // маковник

n1044( "малолетник" ) // малолетник

n1044( "мандаринник" ) // мандаринник

n1044( "маральник" ) // маральник

n1044( "мартиролог" ) // мартиролог

n1044( "марьянник" ) // марьянник

n1044( "масленик" ) // масленик

n1044( "мастеринг" ) // мастеринг

n1044( "мачтовник" ) // мачтовник

n1044( "мегаэрг" ) // мегаэрг

n1044( "межклетник" ) // межклетник

n1044( "межклеточник" ) // межклеточник

n1044( "межплодник" ) // межплодник

n1044( "мелколепестник" ) // мелколепестник

n1044( "ментик" ) // ментик

n1044( "мерник" ) // мерник

n1044( "метакварк" ) // метакварк

n1044( "метамагнетик" ) // метамагнетик

n1044( "механокрекинг" ) // механокрекинг

n1044( "микродатчик" ) // микродатчик

n1044( "микромагнетик" ) // микромагнетик

n1044( "микромостик" ) // микромостик

n1044( "микроподшипник" ) // микроподшипник

n1044( "микросдвиг" ) // микросдвиг

n1044( "микрофаг" ) // микрофаг

n1044( "микрохолодильник" ) // микрохолодильник

n1044( "миндалик" ) // миндалик

n1044( "миндальник" ) // миндальник

n1044( "мини - датчик" ) // мини-датчик

n1044( "мини - диск" ) // мини-диск

n1044( "мини - ноутбук" ) // мини-ноутбук

n1044( "миннезанг" ) // миннезанг

n1044( "млечник" ) // млечник

n1044( "многолетник" ) // многолетник

n1044( "многополюсник" ) // многополюсник

n1044( "мокричник" ) // мокричник

n1044( "молочайник" ) // молочайник

n1044( "морозник" ) // морозник

n1044( "морфинг" ) // морфинг

n1044( "мускатник" ) // мускатник

n1044( "мшаник" ) // мшаник

n1044( "мысик" ) // мысик

n1044( "мытник" ) // мытник

n1044( "мышатник" ) // мышатник

n1044( "мышехвостник" ) // мышехвостник

n1044( "мятлик" ) // мятлик

n1044( "набрюшник" ) // набрюшник

n1044( "навесик" ) // навесик

n1044( "навильник" ) // навильник

n1044( "нагрыжник" ) // нагрыжник

n1044( "надвиг" ) // надвиг

n1044( "надульник" ) // надульник

n1044( "назатыльник" ) // назатыльник

n1044( "накатник" ) // накатник

n1044( "накопыльник" ) // накопыльник

n1044( "наматрасник" ) // наматрасник

n1044( "нансук" ) // нансук

n1044( "наоконник" ) // наоконник

n1044( "наперник" ) // наперник

n1044( "нарамник" ) // нарамник

n1044( "нардек" ) // нардек

n1044( "нарывчик" ) // нарывчик

n1044( "наспинник" ) // наспинник

n1044( "нательник" ) // нательник

n1044( "нахвостник" ) // нахвостник

n1044( "нахрапник" ) // нахрапник

n1044( "нашильник" ) // нашильник

n1044( "наякорник" ) // наякорник

n1044( "недожог" ) // недожог

n1044( "нейрокомпьютинг" ) // нейрокомпьютинг

n1044( "нейромагнетик" ) // нейромагнетик

n1044( "нектарник" ) // нектарник

n1044( "непарник" ) // непарник

n1044( "нефтесборщик" ) // нефтесборщик

n1044( "нивяник" ) // нивяник

n1044( "норичник" ) // норичник

n1044( "нулик" ) // нулик

n1044( "нунчак" ) // нунчак

n1044( "обжог" ) // обжог

n1044( "обозик" ) // обозик

n1044( "оверлок" ) // оверлок

n1044( "оверштаг" ) // оверштаг

n1044( "овчарник" ) // овчарник

n1044( "одельстинг" ) // одельстинг

n1044( "околоплодник" ) // околоплодник

n1044( "окучник" ) // окучник

n1044( "олешник" ) // олешник

n1044( "ольшаник" ) // ольшаник

n1044( "омежник" ) // омежник

n1044( "омшаник" ) // омшаник

n1044( "опак" ) // опак

n1044( "опарник" ) // опарник

n1044( "оподельдок" ) // оподельдок

n1044( "органчик" ) // органчик

n1044( "ордовик" ) // ордовик

n1044( "осиновик" ) // осиновик

n1044( "ослинник" ) // ослинник

n1044( "осокорник" ) // осокорник

n1044( "остроконечник" ) // остроконечник

n1044( "остролодочник" ) // остролодочник

n1044( "остроугольник" ) // остроугольник

n1044( "отдушник" ) // отдушник

n1044( "откосник" ) // откосник

n1044( "пажитник" ) // пажитник

n1044( "пазовик" ) // пазовик

n1044( "палочник" ) // палочник

n1044( "палубник" ) // палубник

n1044( "панталык" ) // панталык

n1044( "папушник" ) // папушник

n1044( "парасанг" ) // парасанг

n1044( "паремейник" ) // паремейник

n1044( "паремийник" ) // паремийник

n1044( "парнолистник" ) // парнолистник

n1044( "парусинник" ) // парусинник

n1044( "паузник" ) // паузник

n1044( "паучник" ) // паучник

n1044( "педфак" ) // педфак

n1044( "пейсик" ) // пейсик

n1044( "пеклеванник" ) // пеклеванник

n1044( "пенник" ) // пенник

n1044( "пепельник" ) // пепельник

n1044( "перебег" ) // перебег

n1044( "переводник" ) // переводник

n1044( "пережиг" ) // пережиг

n1044( "пережог" ) // пережог

n1044( "переклик" ) // переклик

n1044( "перелог" ) // перелог

n1044( "переприемник" ) // переприёмник

n1044( "перловник" ) // перловник

n1044( "печеночник" ) // печёночник

n1044( "пиринг" ) // пиринг

n1044( "пиромагнетик" ) // пиромагнетик

n1044( "письмовник" ) // письмовник

n1044( "пихтарник" ) // пихтарник

n1044( "пихтовник" ) // пихтовник

n1044( "пищик" ) // пищик

n1044( "плавильник" ) // плавильник

n1044( "пламенник" ) // пламенник

n1044( "планчик" ) // планчик

n1044( "пластинник" ) // пластинник

n1044( "плащик" ) // плащик

n1044( "плодик" ) // плодик

n1044( "плодник" ) // плодник

n1044( "плодолистик" ) // плодолистик

n1044( "плутонг" ) // плутонг

n1044( "пневмодатчик" ) // пневмодатчик

n1044( "пневмоподъемник" ) // пневмоподъёмник

n1044( "пневмопробойник" ) // пневмопробойник

n1044( "повивальник" ) // повивальник

n1044( "повойник" ) // повойник

n1044( "подбалочник" ) // подбалочник

n1044( "подбережник" ) // подбережник

n1044( "подблюдник" ) // подблюдник

n1044( "подбородник" ) // подбородник

n1044( "подбрюшник" ) // подбрюшник

n1044( "подвязник" ) // подвязник

n1044( "поддерг" ) // поддёрг

n1044( "поддонник" ) // поддонник

n1044( "поддубовик" ) // поддубовик

n1044( "подзеркальник" ) // подзеркальник

n1044( "подкандальник" ) // подкандальник

n1044( "подколенник" ) // подколенник

n1044( "подледник" ) // подледник

n1044( "подмаренник" ) // подмаренник

n1044( "подмышник" ) // подмышник

n1044( "подпяточник" ) // подпяточник

n1044( "подрессорник" ) // подрессорник

n1044( "подрешетник" ) // подрешетник

n1044( "подризник" ) // подризник

n1044( "подсак" ) // подсак

n1044( "подсвекольник" ) // подсвекольник

n1044( "подседельник" ) // подседельник

n1044( "подсошник" ) // подсошник

n1044( "подсправочник" ) // подсправочник

n1044( "подусник" ) // подусник

n1044( "подхвостник" ) // подхвостник

n1044( "подхомутник" ) // подхомутник

n1044( "подъельник" ) // подъельник

n1044( "пожог" ) // пожог

n1044( "поильник" ) // поильник

n1044( "покрик" ) // покрик

n1044( "полиантибиотик" ) // полиантибиотик

n1044( "половинник" ) // половинник

n1044( "полольник" ) // полольник

n1044( "полувалик" ) // полувалик

n1044( "полудиэлектрик" ) // полудиэлектрик

n1044( "полузонтик" ) // полузонтик

n1044( "полулунник" ) // полулунник

n1044( "полуподшипник" ) // полуподшипник

n1044( "полупортик" ) // полупортик

n1044( "полуфанг" ) // полуфанг

n1044( "полуфлаг" ) // полуфлаг

n1044( "полуфрак" ) // полуфрак

n1044( "поминальник" ) // поминальник

n1044( "помостик" ) // помостик

n1044( "поповник" ) // поповник

n1044( "порезник" ) // порезник

n1044( "поросятник" ) // поросятник

n1044( "портулак" ) // портулак

n1044( "поташник" ) // поташник

n1044( "предплужник" ) // предплужник

n1044( "пресс - подборщик" ) // пресс-подборщик

n1044( "прибойник" ) // прибойник

n1044( "придорожник" ) // придорожник

n1044( "примерчик" ) // примерчик

n1044( "продольник" ) // продольник

n1044( "пропашник" ) // пропашник

n1044( "просвирник" ) // просвирник

n1044( "противоросник" ) // противоросник

n1044( "пряженик" ) // пряженик

n1044( "прямик" ) // прямик

n1044( "прясельник" ) // прясельник

n1044( "псевдодиэлектрик" ) // псевдодиэлектрик

n1044( "псевдооднолетник" ) // псевдооднолетник

n1044( "псевдотреугольник" ) // псевдотреугольник

n1044( "психоприемник" ) // психоприемник

n1044( "психотик" ) // психотик

n1044( "птицемлечник" ) // птицемлечник

n1044( "пудик" ) // пудик

n1044( "пудовик" ) // пудовик

n1044( "пузырник" ) // пузырник

n1044( "пупавник" ) // пупавник

n1044( "путепогрузчик" ) // путепогрузчик

n1044( "путеподъемник" ) // путеподъемник

n1044( "пшеничник" ) // пшеничник

n1044( "пшенник" ) // пшённик

n1044( "пырейник" ) // пырейник

n1044( "пьезодатчик" ) // пьезодатчик

n1044( "пьезодиэлектрик" ) // пьезодиэлектрик

n1044( "пьезомагнетик" ) // пьезомагнетик

n1044( "пьезоотклик" ) // пьезоотклик

n1044( "пьезополупроводник" ) // пьезополупроводник

n1044( "пятиалтынник" ) // пятиалтынник

n1044( "пятикопеечник" ) // пятикопеечник

n1044( "пятитысячник" ) // пятитысячник

n1044( "пятник" ) // пятник

n1044( "радиодатчик" ) // радиодатчик

n1044( "радиоролик" ) // радиоролик

n1044( "ракушник" ) // ракушник

n1044( "распашник" ) // распашник

n1044( "расстегайчик" ) // расстегайчик

n1044( "расштыбовщик" ) // расштыбовщик

n1044( "ребровик" ) // ребровик

n1044( "ремастеринг" ) // ремастеринг

n1044( "ремнецветник" ) // ремнецветник

n1044( "рендеринг" ) // рендеринг

n1044( "ржавчинник" ) // ржавчинник

n1044( "ровик" ) // ровик

n1044( "роговик" ) // роговик

n1044( "роголистник" ) // роголистник

n1044( "рогульник" ) // рогульник

n1044( "родимчик" ) // родимчик

n1044( "рольганг" ) // рольганг

n1044( "романсик" ) // романсик

n1044( "романчик" ) // романчик

n1044( "ростверк" ) // ростверк

n1044( "рублевик" ) // рублевик

n1044( "рудоподъемник" ) // рудоподъемник

n1044( "рыбоподъемник" ) // рыбоподъёмник

n1044( "саговник" ) // саговник

n1044( "сак" ) // сак

n1044( "саманник" ) // саманник

n1044( "самонакладчик" ) // самонакладчик

n1044( "самопальник" ) // самопальник

n1044( "саморазгрузчик" ) // саморазгрузчик

n1044( "санджак" ) // санджак

n1044( "сандрик" ) // сандрик

n1044( "сбавочник" ) // сбавочник

n1044( "сбег" ) // сбег

n1044( "свеклоподъемник" ) // свеклоподъёмник

n1044( "сверхналог" ) // сверхналог

n1044( "свивальник" ) // свивальник

n1044( "свинушник" ) // свинушник

n1044( "свинюшник" ) // свинюшник

n1044( "сдобник" ) // сдобник

n1044( "седмичник" ) // седмичник

n1044( "сейсмоприемник" ) // сейсмоприёмник

n1044( "селезеночник" ) // селезеночник

n1044( "сельсин - датчик" ) // сельсин-датчик

n1044( "семерик" ) // семерик

n1044( "семик" ) // семик

n1044( "семицветик" ) // семицветик

n1044( "семишник" ) // семишник

n1044( "семяприемник" ) // семяприемник

n1044( "сенонагрузчик" ) // сенонагрузчик

n1044( "сеноподборщик" ) // сеноподборщик

n1044( "сеноподъемник" ) // сеноподъемник

n1044( "септик" ) // септик

n1044( "серебреник" ) // серебреник

n1044( "серник" ) // серник

n1044( "серпик" ) // серпик

n1044( "синеголовник" ) // синеголовник

n1044( "синодик" ) // синодик

n1044( "синюшник" ) // синюшник

n1044( "ситовник" ) // ситовник

n1044( "ситчик" ) // ситчик

n1044( "сковородник" ) // сковородник

n1044( "скороподъемник" ) // скороподъемник

n1044( "скрининг" ) // скрининг

n1044( "слезник" ) // слезник

n1044( "слябинг" ) // слябинг

n1044( "смолосемянник" ) // смолосемянник

n1044( "смородинник" ) // смородинник

n1044( "снежноягодник" ) // снежноягодник

n1044( "снопоподъемник" ) // снопоподъемник

n1044( "снотолковник" ) // снотолковник

n1044( "солнопек" ) // солнопёк

n1044( "соломенник" ) // соломенник

n1044( "сочник" ) // сочник

n1044( "спазмолитик" ) // спазмолитик

n1044( "сплайсинг" ) // сплайсинг

n1044( "споролистик" ) // споролистик

n1044( "сребреник" ) // сребреник

n1044( "средник" ) // средник

n1044( "ставник" ) // ставник

n1044( "стальник" ) // стальник

n1044( "стволик" ) // стволик

n1044( "стереокассетник" ) // стереокассетник

n1044( "стланик" ) // стланик

n1044( "столистник" ) // столистник

n1044( "султанчик" ) // султанчик

n1044( "сумочник" ) // сумочник

n1044( "супник" ) // супник

n1044( "сусек" ) // сусек

n1044( "сухопарник" ) // сухопарник

n1044( "таволожник" ) // таволожник

n1044( "тайминг" ) // тайминг

n1044( "талик" ) // талик

n1044( "тампончик" ) // тампончик

n1044( "татарник" ) // татарник

n1044( "твиндек" ) // твиндек

n1044( "тег" ) // тег

n1044( "теледатчик" ) // теледатчик

n1044( "телерадиопередатчик" ) // телерадиопередатчик

n1044( "телетрафик" ) // телетрафик

n1044( "телик" ) // телик

n1044( "тельник" ) // тельник

n1044( "терлик" ) // терлик

n1044( "термоподъемник" ) // термоподъемник

n1044( "термостолбик" ) // термостолбик

n1044( "термохолодильник" ) // термохолодильник

n1044( "типик" ) // типик

n1044( "тифдрук" ) // тифдрук

n1044( "тоннельчик" ) // тоннельчик

n1044( "трафик" ) // трафик

n1044( "тренчик" ) // тренчик

n1044( "третник" ) // третник

n1044( "трехмерник" ) // трёхмерник

n1044( "триостренник" ) // триостренник

n1044( "трутник" ) // трутник

n1044( "трутовик" ) // трутовик

n1044( "тык" ) // тык

n1044( "тыквенник" ) // тыквенник

n1044( "углепогрузчик" ) // углепогрузчик

n1044( "углеподатчик" ) // углеподатчик

n1044( "ужовник" ) // ужовник

n1044( "урильник" ) // урильник

n1044( "уторник" ) // уторник

n1044( "фаг" ) // фаг

n1044( "фактик" ) // фактик

n1044( "фашинник" ) // фашинник

n1044( "ферродиэлектрик" ) // ферродиэлектрик

n1044( "ферроэластик" ) // ферроэластик

n1044( "фисташник" ) // фисташник

n1044( "флик" ) // флик

n1044( "флик - фляк" ) // флик-фляк

n1044( "флоппи - диск" ) // флоппи-диск

n1044( "фок" ) // фок

n1044( "фольварк" ) // фольварк

n1044( "форганг" ) // форганг

n1044( "фордик" ) // фордик

n1044( "форпик" ) // форпик

n1044( "форшлаг" ) // форшлаг

n1044( "фотодиск" ) // фотодиск

n1044( "фотоисточник" ) // фотоисточник

n1044( "фотоотклик" ) // фотоотклик

n1044( "фототок" ) // фототок

n1044( "фунтовик" ) // фунтовик

n1044( "фустик" ) // фустик

n1044( "хвойник" ) // хвойник

n1044( "хворостинник" ) // хворостинник

n1044( "хеппенинг" ) // хеппенинг

n1044( "херик" ) // херик

n1044( "хет - трик" ) // хет-трик

n1044( "хмельник" ) // хмельник

n1044( "хозмаг" ) // хозмаг

n1044( "хот - дог" ) // хот-дог

n1044( "хреновник" ) // хреновник

n1044( "хромпик" ) // хромпик

n1044( "хрюк" ) // хрюк

n1044( "хэппенинг" ) // хэппенинг

n1044( "цапонлак" ) // цапонлак

n1044( "цветик" ) // цветик

n1044( "целик" ) // целик

n1044( "цибик" ) // цибик

n1044( "цыплятник" ) // цыплятник

n1044( "чапыжник" ) // чапыжник

n1044( "чашелистик" ) // чашелистик

n1044( "червончик" ) // червончик

n1044( "черевик" ) // черевик

n1044( "черемушник" ) // черемушник

n1044( "чересседельник" ) // чересседельник

n1044( "черноголовник" ) // черноголовник

n1044( "черносотенник" ) // черносотенник

n1044( "чесночник" ) // чесночник

n1044( "четверик" ) // четверик

n1044( "четвероугольник" ) // четвероугольник

n1044( "четырехполюсник" ) // четырёхполюсник

n1044( "четырехсторонник" ) // четырёхсторонник

n1044( "чирик" ) // чирик

n1044( "чубушник" ) // чубушник

n1044( "чугунчик" ) // чугунчик

n1044( "чурбанчик" ) // чурбанчик

n1044( "чурек" ) // чурек

n1044( "шампиньонник" ) // шампиньонник

n1044( "шапокляк" ) // шапокляк

n1044( "шейпинг" ) // шейпинг

n1044( "шестерик" ) // шестерик

n1044( "шестик" ) // шестик

n1044( "шестипенсовик" ) // шестипенсовик

n1044( "шитик" ) // шитик

n1044( "шлафрок" ) // шлафрок

n1044( "шлемник" ) // шлемник

n1044( "шлихтик" ) // шлихтик

n1044( "шовчик" ) // шовчик

n1044( "шпалерник" ) // шпалерник

n1044( "штофик" ) // штофик

n1044( "щавельник" ) // щавельник

n1044( "щитовник" ) // щитовник

n1044( "щитолистник" ) // щитолистник

n1044( "щупик" ) // щупик

n1044( "эвакоприемник" ) // эвакоприёмник

n1044( "эластик" ) // эластик

n1044( "эллинг" ) // эллинг

n1044( "энергоисточник" ) // энергоисточник

n1044( "этюдик" ) // этюдик

n1044( "ягельник" ) // ягельник

n1044( "ясменник" ) // ясменник

n1044( "ятрышник" ) // ятрышник

n1044( "автозагрузчик" ) // автозагрузчик

n1044( "балясник" ) // балясник

n1044( "авансик" ) // авансик

n1044( "аквадаг" ) // аквадаг

n1044( "велик" ) // велик

n1044( "вибростолик" ) // вибростолик

n1044( "выжиг" ) // выжиг

n1044( "горлик" ) // горлик

n1044( "дек" ) // дек

n1044( "еврочек" ) // еврочек

n1044( "кардиотоник" ) // кардиотоник

n1044( "наволок" ) // наволок

n1044( "невелик" ) // невелик

n1044( "облог" ) // облог

n1044( "переволок" ) // переволок

n1044( "психотоник" ) // психотоник

n1044( "тюник" ) // тюник

n1044( "умолк" ) // умолк

n1044( "фотопик" ) // фотопик

n1044( "фук" ) // фук

n1044( "ахтерпик" ) // ахтерпик

n1044( "ахтерлюк" ) // ахтерлюк

n1044( "альтинг" ) // альтинг

n1044( "блиск" ) // блиск

n1044( "божник" ) // божник

n1044( "больверк" ) // больверк

n1044( "валютник" ) // валютник

n1044( "гасник" ) // гасник

n1044( "жиробанк" ) // жиробанк

n1044( "карк" ) // карк

n1044( "картопляник" ) // картопляник

n1044( "кравчик" ) // кравчик

n1044( "лугопарк" ) // лугопарк

n1044( "монетник" ) // монетник

n1044( "сатанг" ) // сатанг

n1044( "сеймик" ) // сеймик

n1044( "семитомник" ) // семитомник

n1044( "табунчик" ) // табунчик

n1044( "танчик" ) // танчик

n1044( "трапик" ) // трапик

n1044( "чопик" ) // чопик

n1044( "шкертик" ) // шкертик

n1044( "подкрышник" ) // подкрышник

n1044( "хабарик" ) // хабарик

n1044( "магнитофончик" ) // магнитофончик

n1044( "сервантик" ) // сервантик

n1044( "сервизик" ) // сервизик

n1044( "штапик" ) // штапик

n1044( "пшек" ) // пшек

n1044( "поджопник" ) // поджопник

n1044( "цек" ) // цек

n1044( "чапельник" ) // чапельник

n1044( "ботник" ) // ботник

n1044( "беджик" ) // беджик

n1044( "подследник" ) // подследник

n1044( "стретчинг" ) // стретчинг

n1044( "сольвычегодск" ) // Сольвычегодск

n1044( "чак - чак" ) // чак-чак

n1044( "цифровик" ) // цифровик

n1044( "холекинетик" ) // холекинетик

n1044( "ястык" ) // ястык

n1044( "чресседельник" ) // чресседельник

n1044( "широкоугольник" ) // широкоугольник

n1044( "пруфлинк" ) // пруфлинк

n1044( "пергаментик" ) // пергаментик

n1044( "подкастинг" ) // подкастинг

n1044( "акафистник" ) // акафистник

n1044( "недосуг" ) // недосуг

n1044( "ништяк" ) // ништяк

n1044( "анорак" ) // анорак

n1044( "инупиак" ) // инупиак

n1044( "абрикосик" ) // абрикосик

n1044( "ковыряльник" ) // ковыряльник

n1044( "зомбоящик" ) // зомбоящик

n1044( "чекрыжник" ) // чекрыжник

n1044( "чакрыжник" ) // чакрыжник

n1044( "аэротанк" ) // аэротанк

n1044( "электробудильник" ) // электробудильник

n1044( "дрязг" ) // дрязг

n1044( "автозак" ) // автозак

n1044( "ахтерштаг" ) // ахтерштаг

n1044( "изюмчик" ) // изюмчик

n1044( "изумрудик" ) // изумрудик

n1044( "арчовник" ) // арчовник

n1044( "яблонник" ) // яблонник

n1044( "наносник" ) // наносник

n1044( "ячневик" ) // ячневик

n1044( "ячменник" ) // ячменник

n1044( "ядовитик" ) // ядовитик

n1044( "квартирник" ) // квартирник

n1044( "ебальник" ) // ебальник

n1044( "автозапуск" ) // автозапуск

n1044( "яик" ) // Яик

n1044( "микроавтобусик" ) // микроавтобусик

n1044( "булик" ) // булик

n1044( "банник" ) // банник

n1044( "фриштык" ) // фриштык

n1044( "шутбоксинг" ) // шутбоксинг

n1044( "кембрик" ) // кембрик

n1044( "кукушатник" ) // кукушатник

n1044( "карвинг" ) // карвинг

n1044( "азямчик" ) // азямчик

n1044( "эшелончик" ) // эшелончик

n1044( "ливнеприемник" ) // ливнеприёмник

n1044( "нок" ) // нок

n1044( "эхинококк" ) // эхинококк

n1044( "автодворник" ) // автодворник

n1044( "кофе - брейк" ) // кофе-брейк

n1044( "облак" ) // облак

n1044( "вайпинг" ) // вайпинг

n1044( "интернет - трафик" ) // интернет-трафик

n1044( "рябинник" ) // рябинник

n1044( "яхонтик" ) // яхонтик

n1044( "фак" ) // фак

n1044( "серак" ) // серак

n1044( "флоберг" ) // флоберг

n1044( "фордек" ) // фордек

n1044( "фильянчик" ) // фильянчик

n1044( "глогг" ) // глогг

n1044( "мультук" ) // мультук

n1044( "айсинг" ) // айсинг

n1044( "подъякорник" ) // подъякорник

n1044( "сотик" ) // сотик

n1044( "мотик" ) // мотик

n1044( "глог" ) // глог

n1044( "помойник" ) // помойник

n1044( "напузник" ) // напузник

n1044( "пастик" ) // пастик

n1044( "стриминг" ) // стриминг

n1044( "сталактитик" ) // сталактитик

n1044( "зрак" ) // зрак

n1044( "ожинник" ) // ожинник

n1044( "квартальчик" ) // квартальчик

n1044( "дьяконник" ) // дьяконник

n1044( "решебник" ) // решебник

n1044( "фотик" ) // фотик

n1044( "стадик" ) // стадик

n1044( "сайдинг" ) // сайдинг

n1044( "огонэк" ) // огонэк

n1044( "янтарчик" ) // янтарчик

n1044( "автосборщик" ) // автосборщик

n1044( "троллинг" ) // троллинг

n1044( "таганчик" ) // таганчик

n1044( "цук" ) // цук

n1044( "планшетник" ) // планшетник

n1044( "параллелогранник" ) // параллелогранник

n1044( "сплог" ) // сплог

n1044( "отсосник" ) // отсосник

n1044( "бенчмарк" ) // бенчмарк

n1044( "затончик" ) // затончик

n1044( "кардинг" ) // кардинг

n1044( "ставчик" ) // ставчик

n1044( "джетлаг" ) // джетлаг

n1044( "краудсорсинг" ) // краудсорсинг

n1044( "машук" ) // Машук

n1044( "твистинг" ) // твистинг

n1044( "коллок" ) // коллок

n1044( "буллинг" ) // буллинг

n1044( "грота - штаг" ) // грота-штаг

n1044( "интегральчик" ) // интегральчик

n1044( "шванк" ) // шванк

n1044( "эубиотик" ) // эубиотик

n1044( "урыльник" ) // урыльник

n1044( "георгиевск" ) // Георгиевск

n1044( "дигук" ) // дигук

n1044( "симпатомиметик" ) // симпатомиметик

n1044( "харалуг" ) // харалуг

n1044( "моддинг" ) // моддинг

n1044( "агитпробег" ) // агитпробег

n1044( "авторегулировщик" ) // авторегулировщик

n1044( "лабиринтик" ) // лабиринтик

n1044( "интернет - эквайринг" ) // интернет-эквайринг

n1044( "оленятник" ) // оленятник

n1044( "жок" ) // жок

n1044( "бесцветник" ) // бесцветник

n1044( "пищеводик" ) // пищеводик

n1044( "автоподатчик" ) // автоподатчик

n1044( "церазик" ) // церазик

n1044( "вельветик" ) // вельветик

n1044( "вседорожник" ) // вседорожник

n1044( "жмак" ) // жмак

n1044( "зарядник" ) // зарядник

n1044( "арреник" ) // арреник

n1044( "фишинг" ) // фишинг

n1044( "глег" ) // глёг

n1044( "липник" ) // липник

n1044( "макияжик" ) // макияжик

n1044( "дягильник" ) // дягильник

n1044( "басалык" ) // басалык

n1044( "керосинчик" ) // керосинчик

n1044( "кексик" ) // кексик

n1044( "шмяк" ) // шмяк

n1044( "шипик" ) // шипик

n1044( "подгалстучник" ) // подгалстучник

n1044( "авиаразведчик" ) // авиаразведчик

n1044( "капюшончик" ) // капюшончик

n1044( "шоссейник" ) // шоссейник

n1044( "футарк" ) // футарк

n1044( "шлифовальник" ) // шлифовальник

n1044( "учкудук" ) // Учкудук

n1044( "автокемпинг" ) // автокемпинг

n1044( "амок" ) // амок

n1044( "чехлик" ) // чехлик

n1044( "автогидроподъемник" ) // автогидроподъёмник

n1044( "мухосранск" ) // Мухосранск

n1044( "альметьевск" ) // Альметьевск

n1044( "дыхальник" ) // дыхальник

n1044( "пылесосик" ) // пылесосик

n1044( "епитимийник" ) // епитимийник

n1044( "горно - алтайск" ) // Горно-Алтайск

n1044( "дюбинг" ) // дюбинг

n1044( "нимоник" ) // нимоник

n1044( "тубзик" ) // тубзик

n1044( "коник" ) // коник

n1044( "хавальник" ) // хавальник

n1044( "гук" ) // гук

n1044( "киндарк" ) // киндарк

n1044( "бафтинг" ) // бафтинг

n1044( "тревел - райтинг" ) // тревел-райтинг

n1044( "пчак" ) // пчак

n1044( "атарактик" ) // атарактик

n1044( "коворкинг" ) // коворкинг

n1044( "буккроссинг" ) // буккроссинг

n1044( "асфальтобетоноукладчик" ) // асфальтобетоноукладчик

n1044( "называевск" ) // Называевск

n1044( "веб - серфинг" ) // веб-сёрфинг

n1044( "велюрчик" ) // велюрчик

n1044( "карамультук" ) // карамультук

n1044( "лимфоток" ) // лимфоток

n1044( "сваг" ) // сваг

n1044( "макдак" ) // макдак

n1044( "рэнкинг" ) // рэнкинг

n1044( "велопарк" ) // велопарк

n1044( "падик" ) // падик

n1044( "верещатник" ) // верещатник

n1044( "электроприемник" ) // электроприёмник

n1044( "бейсджампинг" ) // бейсджампинг

n1044( "нетбук" ) // нетбук

n1044( "скайсерфинг" ) // скайсёрфинг

n1044( "петанк" ) // петанк

n1044( "краудфандинг" ) // краудфандинг

n1044( "гезамткунстверк" ) // гезамткунстверк

n1044( "наплешник" ) // наплешник

n1044( "дауншифтинг" ) // дауншифтинг

n1044( "стимпанк" ) // стимпанк

n1044( "прозак" ) // прозак

n1044( "актинофаг" ) // актинофаг

n1044( "армоблок" ) // армоблок

n1044( "шек" ) // шек

n1044( "викиучебник" ) // Викиучебник

n1044( "фандрайзинг" ) // фандрайзинг

n1044( "леттеринг" ) // леттеринг

n1044( "бульк" ) // бульк

n1044( "студийник" ) // студийник

n1044( "слинг" ) // слинг

n1044( "анжеро - судженск" ) // Анжеро-Судженск

n1044( "рекрутинг" ) // рекрутинг

n1044( "бурнусик" ) // бурнусик

n1044( "ыгрек" ) // ыгрек

n1044( "потик" ) // потик

n1044( "амбарик" ) // амбарик

n1044( "ананасик" ) // ананасик

n1044( "арк" ) // арк

n1044( "багрянник" ) // багрянник

n1044( "бичевник" ) // бичёвник

n1044( "дизамбиг" ) // дизамбиг

n1044( "акатник" ) // акатник

n1044( "инструментик" ) // инструментик

n1044( "клеммник" ) // клеммник

n1044( "спонжик" ) // спонжик

n1044( "быльник" ) // быльник

n1044( "бутлег" ) // бутлег

n1044( "автомобилеподъемник" ) // автомобилеподъёмник

n1044( "давильник" ) // давильник

n1044( "ловердек" ) // ловердек

n1044( "подбалясенник" ) // подбалясенник

n1044( "мамурник" ) // мамурник

n1044( "подпильник" ) // подпильник

n1044( "товаропоток" ) // товаропоток

n1044( "багорчик" ) // багорчик

n1044( "багорик" ) // багорик

n1044( "ландстинг" ) // ландстинг

n1044( "балльник" ) // балльник

n1044( "бананник" ) // бананник

n1044( "банчик" ) // банчик

n1044( "часовник" ) // часовник

n1044( "масляник" ) // масляник

n1044( "барельефчик" ) // барельефчик

n1044( "баритончик" ) // баритончик

n1044( "баркасик" ) // баркасик

n1044( "слэпстик" ) // слэпстик

n1044( "пазик" ) // пазик

n1044( "налядвенник" ) // налядвенник

n1044( "субноутбук" ) // субноутбук

n1044( "мег" ) // мег

n1044( "гиг" ) // гиг

n1044( "безик" ) // безик

n1044( "диаллаг" ) // диаллаг

n1044( "дымник" ) // дымник

n1044( "альфа - счетчик" ) // альфа-счётчик

n1044( "ампер - проводник" ) // ампер-проводник

n1044( "антифризинг" ) // антифризинг

n1044( "ботдек" ) // ботдек

n1044( "аэробоксинг" ) // аэробоксинг

n1044( "брезг" ) // брезг

n1044( "брейк" ) // брейк

n1044( "брейн - ринг" ) // брейн-ринг

n1044( "брусочник" ) // брусочник

n1044( "бряк" ) // бряк

n1044( "агропромбанк" ) // агропромбанк

n1044( "агрохолдинг" ) // агрохолдинг

n1044( "ахнарик" ) // ахнарик

n1044( "аэропоиск" ) // аэропоиск

n1044( "асбопластик" ) // асбопластик

n1044( "асбошлак" ) // асбошлак

n1044( "авандек" ) // авандек

n1044( "авиалак" ) // авиалак

n1044( "алчевск" ) // Алчевск

n1044( "авиаприемник" ) // авиаприёмник

n1044( "авиарадиоприемник" ) // авиарадиоприёмник

n1044( "гусятник" ) // гусятник

n1044( "бухарник" ) // бухарник

n1044( "нарыск" ) // нарыск

n1044( "скварк" ) // скварк

n1044( "раешник" ) // раёшник

n1044( "зевник" ) // зевник

n1044( "шаблончик" ) // шаблончик

n1044( "кайтинг" ) // кайтинг

n1044( "выпук" ) // выпук

n1044( "посекунчик" ) // посекунчик

n1044( "посикунчик" ) // посикунчик

n1044( "алтынчик" ) // алтынчик

n1044( "атрибутик" ) // атрибутик

n1044( "аск" ) // аск

n1044( "амуничник" ) // амуничник

n1044( "гиперстеник" ) // гиперстеник

n1044( "аммониак" ) // аммониак

n1044( "автохолодильник" ) // автохолодильник

n1044( "кружовник" ) // кружовник

n1044( "тарантасик" ) // тарантасик

n1044( "антипиретик" ) // антипиретик

n1044( "тимоаналептик" ) // тимоаналептик

n1044( "тимолептик" ) // тимолептик

n1044( "портретник" ) // портретник

n1044( "заколенник" ) // заколенник

n1044( "лапшенник" ) // лапшенник

n1044( "подсачник" ) // подсачник

n1044( "гарчик" ) // гарчик

n1044( "ёбург" ) // Ёбург

n1044( "автозимник" ) // автозимник

n1044( "хихишник" ) // хихишник

n1044( "снек" ) // снек

n1044( "жабовник" ) // жабовник

n1044( "клюквенник" ) // клюквенник

n1044( "глиноземчик" ) // глинозёмчик

n1044( "гемлик" ) // Гемлик

n1044( "пробиотик" ) // пробиотик

n1044( "взбег" ) // взбег

n1044( "экструдинг" ) // экструдинг

n1044( "файлообменник" ) // файлообменник

n1044( "байк" ) // байк

n1044( "вихорчик" ) // вихорчик

n1044( "копирайтинг" ) // копирайтинг

n1044( "аквабайк" ) // аквабайк

n1044( "андшпуг" ) // андшпуг

n1044( "гандшпуг" ) // гандшпуг

n1044( "антидемпинг" ) // антидемпинг

n1044( "антифидинг" ) // антифидинг

n1044( "аппетитик" ) // аппетитик

n1044( "руфинг" ) // руфинг

n1044( "некк" ) // некк

n1044( "орг" ) // орг

n1044( "волдырик" ) // волдырик

n1044( "волдырчик" ) // волдырчик

n1044( "судавик" ) // Судавик

n1044( "бизнес - тренинг" ) // бизнес-тренинг

n1044( "брендинг" ) // брендинг

n1044( "интернет - банкинг" ) // интернет-банкинг

n1044( "интернет - трейдинг" ) // интернет-трейдинг

n1044( "медиабаинг" ) // медиабаинг

n1044( "медиахолдинг" ) // медиахолдинг

n1044( "пейджинг" ) // пейджинг

n1044( "ремейк" ) // ремейк

n1044( "хай - тек" ) // хай-тек

n1044( "бельтинг" ) // бельтинг

n1044( "библьдрук" ) // библьдрук

n1044( "биг" ) // биг

n1044( "битенг" ) // битенг

n1044( "блуминг" ) // блуминг

n1044( "вербунк" ) // вербунк

n1044( "взморник" ) // взморник

n1044( "лайк" ) // лайк

n1044( "антиспутник" ) // антиспутник

n1044( "лобешник" ) // лобешник

n1044( "стритрейсинг" ) // стритрейсинг

n1044( "диплококк" ) // диплококк

n1044( "зоофаг" ) // зоофаг

n1044( "скоринг" ) // скоринг

n1044( "кьеккенмединг" ) // кьёккенмединг

n1044( "фейк" ) // фейк

n1044( "левентик" ) // левентик

n1044( "аэротенк - отстойник" ) // аэротенк-отстойник

n1044( "подступенник" ) // подступенник

n1044( "бложик" ) // бложик

n1044( "чибрик" ) // чибрик

n1044( "баурсак" ) // баурсак

n1044( "аэротэнк" ) // аэротэнк

n1044( "автолизинг" ) // автолизинг

n1044( "сволок" ) // сволок

n1044( "ахтердек" ) // ахтердек

n1044( "телеящик" ) // телеящик

n1044( "дрызг" ) // дрызг

n1044( "водотечник" ) // водотечник

n1044( "николаевск" ) // Николаевск

n1044( "менделеевск" ) // Менделеевск

n1044( "фейсбук" ) // Фейсбук

n1044( "авишник" ) // авишник

n1044( "айпишник" ) // айпишник

n1044( "юзерпик" ) // юзерпик

n1044( "акк" ) // акк

n1044( "анрег" ) // анрег

n1044( "антивирусник" ) // антивирусник

n1044( "варезник" ) // варезник

n1044( "веблог" ) // веблог

n1044( "кросспостинг" ) // кросспостинг

n1044( "линк" ) // линк

n1044( "оверквотинг" ) // оверквотинг

n1044( "офтопик" ) // офтопик

n1044( "постинг" ) // постинг

n1044( "спаминг" ) // спаминг

n1044( "ауттейк" ) // ауттейк

n1044( "бабл - гам - рок" ) // бабл-гам-рок

n1044( "балеарик" ) // балеарик

n1044( "ацетальдегидаммиак" ) // ацетальдегидаммиак

n1044( "бесперебойник" ) // бесперебойник

n1044( "блек - джек" ) // блек-джек

n1044( "бонг" ) // бонг

n1044( "брейнсторминг" ) // брейнсторминг

n1044( "букинг" ) // букинг

n1044( "видеопоток" ) // видеопоток

n1044( "всклик" ) // всклик

n1044( "гейткипинг" ) // гейткипинг

n1044( "геттотек" ) // геттотек

n1044( "глэм - рок" ) // глэм-рок

n1044( "гроулинг" ) // гроулинг

n1044( "дебютник" ) // дебютник

n1044( "пассик" ) // пассик

n1044( "подкассетник" ) // подкассетник

n1044( "пасик" ) // пасик

n1044( "заппинг" ) // заппинг

n1044( "кайтсерфинг" ) // кайтсёрфинг

n1044( "камбэк" ) // камбэк

n1044( "валунник" ) // валунник

n1044( "комбик" ) // комбик

n1044( "концертник" ) // концертник

n1044( "кранк" ) // кранк

n1044( "кровосток" ) // кровосток

n1044( "музфак" ) // музфак

n1044( "полноформатник" ) // полноформатник

n1044( "постпанк" ) // постпанк

n1044( "саундчек" ) // саундчек

n1044( "сноубординг" ) // сноубординг

n1044( "сольник" ) // сольник

n1044( "флешбэк" ) // флешбэк

n1044( "чирлидинг" ) // чирлидинг

n1044( "шоп - лифтинг" ) // шоп-лифтинг

n1044( "эйсид - рок" ) // эйсид-рок

n1044( "автозвук" ) // автозвук

n1044( "атмосферик" ) // атмосферик

n1044( "аудионаркотик" ) // аудионаркотик

n1044( "аудиоролик" ) // аудиоролик

n1044( "генотипчик" ) // генотипчик

n1044( "автоперегрузчик" ) // автоперегрузчик

n1044( "авторециклинг" ) // авторециклинг

n1044( "уговорчик" ) // уговорчик

n1044( "ястак" ) // ястак

n1044( "агарик" ) // агарик

n1044( "агробанк" ) // агробанк

n1044( "адреналинчик" ) // адреналинчик

n1044( "айс - дайвинг" ) // айс-дайвинг

n1044( "айсик" ) // айсик

n1044( "аквабилдинг" ) // аквабилдинг

n1044( "акваджоггинг" ) // акваджоггинг

n1044( "аквалифтинг" ) // аквалифтинг

n1044( "акинак" ) // акинак

n1044( "акроскиинг" ) // акроскиинг

n1044( "аксамитник" ) // аксамитник

n1044( "акцентник" ) // акцентник

n1044( "аланг - аланг" ) // аланг-аланг

n1044( "аланг - иланг" ) // аланг-иланг

n1044( "иланг - иланг" ) // иланг-иланг

n1044( "альгонк" ) // альгонк

n1044( "самомассажик" ) // самомассажик

n1044( "анксиолитик" ) // анксиолитик

n1044( "антимикотик" ) // антимикотик

n1044( "антирейтинг" ) // антирейтинг

n1044( "шагомерчик" ) // шагомерчик

n1044( "антишок" ) // антишок

n1044( "апвеллинг" ) // апвеллинг

n1044( "всток" ) // всток

n1044( "шелоник" ) // шелоник

n1044( "обедник" ) // обедник

n1044( "аромапилинг" ) // аромапилинг

n1044( "пилинг" ) // пилинг

n1044( "артистик - скейтинг" ) // артистик-скейтинг

n1044( "авиапередатчик" ) // авиапередатчик

n1044( "аудиодиск" ) // аудиодиск

n1044( "аудиокодек" ) // аудиокодек

n1044( "аутвеллинг" ) // аутвеллинг

n1044( "автотрекинг" ) // автотрекинг

n1044( "агитролик" ) // агитролик

n1044( "агрогулаг" ) // агрогулаг

n1044( "афишник" ) // афишник

n1044( "нежданчик" ) // нежданчик

n1044( "аудиобук" ) // аудиобук

n1044( "аудиорынок" ) // аудиорынок

n1044( "тинг" ) // тинг

n1044( "бигмак" ) // бигмак

n1044( "алкоэнергетик" ) // алкоэнергетик

n1044( "бизнес - блок" ) // бизнес-блок

n1044( "бизнес - справочник" ) // бизнес-справочник

n1044( "бизнес - парк" ) // бизнес-парк

n1044( "бифидок" ) // бифидок

n1044( "боди - пейнтинг" ) // боди-пейнтинг

n1044( "боди - пирсинг" ) // боди-пирсинг

n1044( "болдеринг" ) // болдеринг

n1044( "боулдеринг" ) // боулдеринг

n1044( "рейнстик" ) // рейнстик

n1044( "веб - мастеринг" ) // веб-мастеринг

n1044( "веб - трафик" ) // веб-трафик

n1044( "веб - хостинг" ) // веб-хостинг

n1044( "видеовыпуск" ) // видеовыпуск

n1044( "видеокаталог" ) // видеокаталог

n1044( "видеокиоск" ) // видеокиоск

n1044( "видео - компакт - диск" ) // видео-компакт-диск

n1044( "восьмитомник" ) // восьмитомник

n1044( "девятитомник" ) // девятитомник

n1044( "видушник" ) // видушник

n1044( "видяшник" ) // видяшник

n1044( "галюник" ) // галюник

n1044( "гипераншлаг" ) // гипераншлаг

n1044( "автобагажник" ) // автобагажник

n1044( "двухлатовик" ) // двухлатовик

n1044( "демблок" ) // демблок

n1044( "дилинг" ) // дилинг

n1044( "довыпуск" ) // довыпуск

n1044( "драйвинг" ) // драйвинг

n1044( "дульдунг" ) // дульдунг

n1044( "дэнс - рок" ) // дэнс-рок

n1044( "еврик" ) // еврик

n1044( "жутик" ) // жутик

n1044( "фунфырик" ) // фунфырик

n1044( "битмейкинг" ) // битмейкинг

n1044( "задвиг" ) // задвиг

n1044( "ангклунг" ) // ангклунг

n1044( "зашаг" ) // зашаг

n1044( "бонанг" ) // бонанг

n1044( "индастриал - рок" ) // индастриал-рок

n1044( "индепендент - рок" ) // индепендент-рок

n1044( "инди - рок" ) // инди-рок

n1044( "инициативщик" ) // инициативщик

n1044( "интербрак" ) // интербрак

n1044( "интернет - банк" ) // интернет-банк

n1044( "интернет - маркетинг" ) // интернет-маркетинг

n1044( "интернет - серфинг" ) // интернет-сёрфинг

n1044( "интернет - хостинг" ) // интернет-хостинг

n1044( "калашник" ) // калашник

n1044( "кантри - фолк" ) // кантри-фолк

n1044( "каньонинг" ) // каньонинг

n1044( "картоприемник" ) // картоприёмник

n1044( "кег" ) // кег

n1044( "кинорейтинг" ) // кинорейтинг

n1044( "кислотник" ) // кислотник

n1044( "баггинг" ) // баггинг

n1044( "клипчик" ) // клипчик

n1044( "компик" ) // компик

n1044( "контрмитинг" ) // контрмитинг

n1044( "конфиг" ) // конфиг

n1044( "ксивник" ) // ксивник

n1044( "кейтеринг" ) // кейтеринг

n1044( "лазерник" ) // лазерник

n1044( "латино - рок" ) // латино-рок

n1044( "лифтбэк" ) // лифтбэк

n1044( "лоу - кик" ) // лоу-кик

n1044( "мавродик" ) // мавродик

n1044( "марсоходик" ) // марсоходик

n1044( "маунтинбайк" ) // маунтинбайк

n1044( "маунтинбайкинг" ) // маунтинбайкинг

n1044( "медиаблок" ) // медиаблок

n1044( "медиамаркетинг" ) // медиамаркетинг

n1044( "пятидесятигранник" ) // пятидесятигранник

n1044( "мерсик" ) // мерсик

n1044( "микроспутник" ) // микроспутник

n1044( "миник" ) // миник

n1044( "мини - магазинчик" ) // мини-магазинчик

n1044( "гетеборг" ) // Гётеборг

n1044( "миолифтинг" ) // миолифтинг

n1044( "многотонник" ) // многотонник

n1044( "моббинг" ) // моббинг

n1044( "модемчик" ) // модемчик

n1044( "норчепинг" ) // Норчёпинг

n1044( "йенчепинг" ) // Йёнчёпинг

n1044( "музончик" ) // музончик

n1044( "муколик" ) // муколик

n1044( "мультипак" ) // мультипак

n1044( "линчепинг" ) // Линчёпинг

n1044( "хельсингборг" ) // Хельсингборг

n1044( "налик" ) // налик

n1044( "наплак" ) // наплак

n1044( "наркопоток" ) // наркопоток

n1044( "наркотреугольник" ) // наркотреугольник

n1044( "варберг" ) // Варберг

n1044( "скрапбукинг" ) // скрапбукинг

n1044( "неопанк" ) // неопанк

n1044( "неофолк" ) // неофолк

n1044( "эрншельдсвик" ) // Эрншёльдсвик

n1044( "нефтетрейдинг" ) // нефтетрейдинг

n1044( "нефтехолдинг" ) // нефтехолдинг

n1044( "низкочастотник" ) // низкочастотник

n1044( "нубук" ) // нубук

n1044( "нутрицевтик" ) // нутрицевтик

n1044( "нючепинг" ) // Нючёпинг

n1044( "блогинг" ) // блогинг

n1044( "килик" ) // килик

n1044( "ферримагнетик" ) // ферримагнетик

n1044( "пальминг" ) // пальминг

n1044( "панк - звук" ) // панк-звук

n1044( "панк - сборник" ) // панк-сборник

n1044( "параглайдинг" ) // параглайдинг

n1044( "парктроник" ) // парктроник

n1044( "персональник" ) // персональник

n1044( "пилотник" ) // пилотник

n1044( "писишник" ) // писишник

n1044( "планинг" ) // планинг

n1044( "петушатник" ) // петушатник

n1044( "поп - панк" ) // поп-панк

n1044( "порнодиск" ) // порнодиск

n1044( "порноролик" ) // порноролик

n1044( "канунник" ) // канунник

n1044( "терочник" ) // тёрочник

n1044( "прогрессив - рок" ) // прогрессив-рок

n1044( "прокинетик" ) // прокинетик

n1044( "проморолик" ) // проморолик

n1044( "промоушн - ролик" ) // промоушн-ролик

n1044( "парегорик" ) // парегорик

n1044( "петчворк" ) // петчворк

n1044( "радиохолдинг" ) // радиохолдинг

n1044( "расходник" ) // расходник

n1044( "ребефинг" ) // ребёфинг

n1044( "резиновик" ) // резиновик

n1044( "репшик" ) // репшик

n1044( "ресайклинг" ) // ресайклинг

n1044( "рециклинг" ) // рециклинг

n1044( "реселлинг" ) // реселлинг

n1044( "субкарлик" ) // субкарлик

n1044( "рокешник" ) // рокешник

n1044( "рок - н - ролльчик" ) // рок-н-ролльчик

n1044( "паблик" ) // паблик

n1044( "смерчик" ) // смерчик

n1044( "рок - праздник" ) // рок-праздник

n1044( "роллерблейдинг" ) // роллерблейдинг

n1044( "роллер - парк" ) // роллер-парк

n1044( "роллер - скейтинг" ) // роллер-скейтинг

n1044( "росзагранбанк" ) // росзагранбанк

n1044( "ренкинг" ) // ренкинг

n1044( "бережник" ) // бережник

n1044( "троттинг" ) // троттинг

n1044( "троттлинг" ) // троттлинг

n1044( "тетеринг" ) // тетеринг

n1044( "свингинг" ) // свингинг

n1044( "видеосборник" ) // видеосборник

n1044( "видеоурок" ) // видеоурок

n1044( "автоэлектропогрузчик" ) // автоэлектропогрузчик

n1044( "рефрейминг" ) // рефрейминг

n1044( "фидбек" ) // фидбек

n1044( "ампалланг" ) // ампалланг

n1044( "таргетинг" ) // таргетинг

n1044( "бронхолитик" ) // бронхолитик

n1044( "токолитик" ) // токолитик

n1044( "перевыпуск" ) // перевыпуск

n1044( "эчпочмак" ) // эчпочмак

n1044( "учпочмак" ) // учпочмак

n1044( "капкейк" ) // капкейк

n1044( "римминг" ) // римминг

n1044( "граник" ) // Граник

n1044( "макушатник" ) // макушатник

n1044( "флеш - брелок" ) // флеш-брелок

n1044( "пребиотик" ) // пребиотик

n1044( "изник" ) // Изник

n1044( "объемчик" ) // объёмчик

n1044( "крестопоклонник" ) // крестопоклонник

n1044( "сериальчик" ) // сериальчик

n1044( "сидишник" ) // сидишник

n1044( "сидюшник" ) // сидюшник

n1044( "слик" ) // слик

n1044( "снегоприемник" ) // снегоприёмник

n1044( "ахтершток" ) // ахтершток

n1044( "струйник" ) // струйник

n1044( "суворик" ) // суворик

n1044( "спецпитомник" ) // спецпитомник

n1044( "тозик" ) // тозик

n1044( "ужасник" ) // ужасник

n1044( "фестивальчик" ) // фестивальчик

n1044( "реципрок" ) // реципрок

n1044( "ядомогильник" ) // ядомогильник

n1044( "бройлерник" ) // бройлерник

n1044( "пивасик" ) // пивасик

n1044( "хронофаг" ) // хронофаг

n1044( "вискарик" ) // вискарик

n1044( "фэйсинг" ) // фэйсинг

n1044( "военник" ) // военник

n1044( "зондировщик" ) // зондировщик

n1044( "кактусятник" ) // кактусятник

n1044( "микроприемник" ) // микроприёмник

n1044( "микрорадиоприемник" ) // микрорадиоприёмник

n1044( "мотоневодник" ) // мотоневодник

n1044( "плодосъемник" ) // плодосъёмник

n1044( "разменник" ) // разменник

n1044( "сверхбоевик" ) // сверхбоевик

n1044( "светоприемник" ) // светоприёмник

n1044( "сетеподъемник" ) // сетеподъёмник

n1044( "стеблеподъемник" ) // стеблеподъёмник

n1044( "стотысячник" ) // стотысячник

n1044( "супербоевик" ) // супербоевик

n1044( "телевик" ) // телевик

n1044( "термопластик" ) // термопластик

n1044( "электрохолодильник" ) // электрохолодильник

n1044( "шевиотик" ) // шевиотик

n1044( "блогохостинг" ) // блогохостинг

n1044( "бомбоотсек" ) // бомбоотсек

n1044( "авиарадиопередатчик" ) // авиарадиопередатчик

n1044( "госхолдинг" ) // госхолдинг

n1044( "экодук" ) // экодук
}

