automat sg
{
 #define p(w) entry w : ПРЕФИКС_СОСТАВ_ПРИЛ {}

 p(ЭКСПЕДИЦИОННО)
 p(ССУДО)
 p(СЛЮДИСТО)
 p(СЛОИСТО)
 p(СИРЕНЕВАТО)
 p(СИНЕВАТО)
 p(СЕРОВАТО)
 p(РЫЖЕВАТО)
 p(РОЗОВАТО)
 p(РЕЗИНО)
 p(ПУРПУРНО)
 p(ПУБЛИЧНО)
 p(ПРОНЗИТЕЛЬНО)
 p(ПРИХОДНО)
 p(ПРИТОРНО)
 p(ПРИТВОРНО)
 p(ПРИЛИВНО)
 p(ПРЕРЫВИСТО)
 p(ПРЕДЕЛЬНО)
 p(ПОЧЕЧНО)
 p(ПОЛОСНО)
 p(ПОЛИВОЧНО)
 p(ПЛАТФОРМНО)
 p(ПЛАЗМЕННО)
 p(ПЕРИСТО)
 p(ПЕПЕЛЬНО)
 p(ПАТЕНТНО)
 p(ПАСТБИЩНО)
 p(ПАЛЕВО)
 p(ПАКОВАЛЬНО)
 p(отрывисто)
 p(ОТГОННО)
 p(ОСЕТИНО)
 p(ОРЕХОВО)
 p(ОРАНЖЕВО)
 p(ОГНЕННО)
 p(ОБЩЕСТВЕННО)
 p(НАИВНО)
 p(МОЛОЧНО)
 p(МОЕЧНО)
 p(МЕЧТАТЕЛЬНО)
 p(МЕТАЛЛО)
 p(МЕРЗЛОТНО)
 p(МЕЛОЧНО)
 p(МЕЛОДИКО)
 p(ЛУННО)
 p(ЛИНОВАЛЬНО)
 p(ЛИМОННО)
 p(ЛИЛОВО)
 p(ЛИЛОВАТО)
 p(ЛЕТНО)
 p(КУСОЧНО)
 p(КРОВНО)
 p(КРОВАВО)
 p(КРИКЛИВО)
 p(КОРИЧНЕВАТО)
 p(КОНЕЧНО)
 p(КОЛЕНЧАТО)
 p(КОЛЕННО)
 p(КЛАВИШНО)
 p(КИСЛОТНО)
 p(КИСЛО)
 p(КАССОВО)
 p(КАРЕЛО)
 p(КАПЕЛЬНО)
 p(КАМЕННО)
 p(КАЛИЙ)
 p(ЙОДНОВАТО)
 p(ИСТИННО)
 p(ИОННО)
 p(ИНЕРЦИОННО)
 p(ИНДО)
 p(ИЗЫСКАННО)
 p(ИЗУМРУДНО)
 p(ИЗГИБНО)
 p(ИГРИВО)
 p(ЗУБНО)
 p(ЗОЛОТИСТО)
 p(ЗОЛИСТО)
 p(ЗИМНЕ)
 p(ЗЕРКАЛЬНО)
 p(ЗЕЛЕНО)
 p(ЗАТИРОЧНО)
 p(забавно)
 p(ЖЕМЧУЖНО)
 p(ЖЕЛТОВАТО)
 p(ЕСТЕСТВЕННО)
 p(ДЫРОЧНО)
 p(ДОБРОДУШНО)
 p(ДИОДНО)
 p(ДЕРНОВО)
 p(ДЕРЕВЯННО)
 p(ДЕНЕЖНО)
 p(ДЕЛАННО)
 p(ДВУСТОРОННЕ)
 p(ДВОРЦОВО)
 p(ГУСТО)
 p(ГУСЕНИЧНО)
 p(ГРЯЗНОВАТО)
 p(ГРЯЗНО)
 p(ГРУНТОВО)
 p(ГРУЗО)
 p(ГОРЬКО)
 p(ГЛУПО)
 p(ГАРДИННО)
 p(ВУЛЬГАРНО)
 p(ВСТРЕЧНО)
 p(ВРЕМЕННО)
 p(ВОЛОКОННО)
 p(ВОЗРАСТНО)
 p(ВОЗДУШНО)
 p(ВОДОСТОЧНО)
 p(вогнуто)
 p(ВЛАЖНОСТНО)
 p(ВИТРИННО)
 p(ВЗАИМНО)
 p(ВЕЩНО)
 p(ВАТНО)
 p(ВАРЕНО)
 p(БРОМИСТО)
 p(БРАЧНО)
 p(БЛЕКЛО)
 p(БЕЛОВАТО)
 p(БАГРЯНО)
 p(АРЕНДНО)
 p(АНАЛОГО)
 p(АМФИБИЙНО)
 p(АЛФАВИТНО)
 p(аккордно)
 p(мускусно)
 p(поверхностно)
 p(нерестово)
 p(серпасто)
 p(свободно)
 p(бешено)
 p(бежево)
 p(рыночно)
 p(регионально)
 p(право)
 p(платежно)
 p(перламутрово)
 p(монолитно)
 p(любовно)
 p(либерально)
 p(криминально)
 p(корпоративно)
 p(конфетно)
 p(коллективно)
 p(карточно)
 p(виртуально)
 p(ацидофильно)
 p(бело)
 p(аорто)
 p(аортально)
 p(базарно)
 p(алмазо)
 p(йодисто)
 p(ажурно)
 p(небно)
 p(афишно)
 p(апатито)
 p(антикварно)
 p(артерио)
 p(аспидно)
 p(ацетилено)
 p(архитектурно)
 p(агентивно)
 p(активно)
 p(адресно)
 p(ЯДОВИТО)
 p(ЭТИКО)
 p(ЭРОЗИОННО)
 p(ШУМЕРО)
 p(ЧЕЛЮСТНО)
 p(ЦИАНИСТО)
 p(ФРАНКО)
 p(фиолетово)
 p(УТОНЧЕННО)
 p(УСЛУЖЛИВО)
 p(УСЛОВНО)
 p(ТОЧЕЧНО)
 p(ТАНЦЕВАЛЬНО)
 p(СУЕВЕРНО)
 p(упруго)
 p(звездно)
 p(ярко)
 p(тускло)
 p(финансово)
 p(черепно)
 p(отчетно)
 p(счетно)
 p(хорвато)
 p(уголовно)
 p(турко)
 p(тайваньско)
 p(таджико)
 p(социально)
 p(соц)
 p(казахстано)
 p(партийно)
 p(мусульмано)
 p(кожано)
 p(кланово)
 p(кирпично)
 p(канадско)
 p(ингушско)
 p(евро)
 p(духовно)
 p(дагестанско)
 p(балетно)
 p(арт)
 p(ацтеко)
 p(афро)
 p(африкано)
 p(анатомо)
 p(афганско)
 p(пестро)
 p(экс)
 p(абхазо)
 p(чукотско)
 p(формально)
 p(фабрично)
 p(тунгусо)
 p(трагико)
 p(нервно)
 p(морально)
 p(лирико)
 p(актерско)
 p(азово)
 p(авантюрно)
 p(властно)
 p(анапесто) 
 p(высотно)
 p(авторско)
 p(абстрактно)
 p(воспламенительно)
 p(бедренно)
 p(билатерально)
 p(вентиляционно)
 p(антибатно)
 p(антидромно)
 p(центробежно)
 p(ацетоно)
 p(анионо)
 p(транспортерно)
 p(стехиометрически)
 p(поляризационно)
 p(алтайско)
 p(релейно)
 p(аденоидно)
 p(парафино)
 p(лазерно)
 p(волноводно)
 p(документо)
 p(клапанно)
 p(движительно)
 p(гидролизатно)
 p(поточно)
 p(боснийско)
 p(сульфитно)
 p(спектрально)
 p(соединительно)
 p(коническо)
 p(антигенно)
 p(диффузионно)
 p(уксусно)
 p(косметико)
 p(акустико)
 p(проточно)
 p(асфальтено)
 p(лестнично)
 p(аминокислотно)
 p(летне)
 p(очистительно)
 p(паромно)
 p(рычажно)
 p(акционерно)
 p(переговорно)
 p(переправочно)
 p(подбородочно)
 p(теменно)
 p(управленческо)
 p(абонентско)
 p(щеточно)
 p(алюмо)
 p(ацетатно)
 p(вольфрамово)

 p(газо)
 p(конфузорно)
 p(капиллярно)
 p(разъемно)
 p(вращательно)
 p(диффузно)
 p(крестцово)
 p(лопаточно)
 p(танкерно)
 p(электродно)
 p(широтно)
 p(альбомно)
 p(дисперсионно)
 p(инъективно)
 p(тимано)
 p(гомотопно)
 p(выемочно)
 p(костно)
 p(хромо)
 p(спирто)
 p(озоно)
 p(албазино)
 p(циано)
 p(айдаро)
 p(эритро)
 p(гидро)
 p(отрывно)
 p(волжско)
 p(кольско)
 p(валдайско)
 p(бронзовато)
 p(гибочно)
 p(напорно)
 p(зубчато)
 p(очагово)
 p(яично)
 p(стабилитронно)
 p(коллекторно)
 p(электролизно)
 p(ветро)
 p(охотско)
 p(сахалино)
 p(сосудисто)
 p(двигательно)
 p(стеариново)
 p(верхушечно)
 p(массажно)
 p(воздухо)
 p(фосфатно)
 p(пневмо)
 p(интегро)
 p(перестановочно)
 p(эндокринно)
 p(паравертебрально)
 p(голубично)
 p(полипастно)
 p(порядно)
 p(гендерно) // гендерно-нейтральный призыв
 p(охото)
 p(договорно)
 p(катодно)
 p(варикозно)
 p(восстановительно)
 p(полиэфирно) // полиэфирно-вискозная ткань
 p(оппозитно) // оппозитно-поршневые пневматические винтовки
 p(брокерско)
 p(кипрско)
 p(щелочно)
 p(нежно) // Ее закрывали нежно-белые лилии.
 p(дремотно) // Ее взгляд оставался дремотно-зазывным.
 p( масонско ) // Его поддерживает масонско-кадетская партия.
 p(серебристо) // Ее серебристо - голубые глаза блестели.
 p(смертельно) // Ее лицо было смертельно - бледным.
 p(мертвенно) // Ее мертвенно-бледное лицо было обезображено кровоподтеками.
 p(алюминиево)
 p(хлоридно)
 p(угандийско)
 p(камбоджийско)
 p(колумбийско)
 p(бранденбургско)
 p(индонезийско)
 p(норвежско)
 p(фельдшерско)
 p(торфяно)
 p( пояснично )
 p( белостокско )
 p(позитронно)
 p(малайско)
 p(кампучийско)
 p(хромато)
 p(тибетско)
 p(бельгийско)
 p(пассажиро)
 p(кыргызско)
 p(тюрко)
 p(аспектно)
 p(ассиро)
 p(москворецко)
 p(когнитивно)
 p(нидерландско)
 p(римско)
 p(австрало)
 p(фарерско)
 p(донецко)
 p(подсечно)
 p(лексико)
 p(нахско)
 p(терско)
 p(галицко)
 p(таганско)
 p(смоленско)
 p(люблинско)
 p(португало)
 p(галисийско)
 p( ЧЕСНОЧНО )
 p( БУЛОЧНО )
 p( ИПОТЕЧНО )
 p( ПЕЧЕНОЧНО )
 p( ПРОГУЛОЧНО )
 p( ВОДОЧНО )
 p( ЗАКУПОЧНО )
 p( ПРОМЫВОЧНО )
 p( ВИСОЧНО )
 p( ЗАТЫЛОЧНО )
 p( ПРЯНИЧНО )
 p( ЯРМАРОЧНО )
 p( ПОМЫВОЧНО )
 p( ЩЕБЕНОЧНО )
 p( АПТЕЧНО )
 p( БОМБАРДИРОВОЧНО )
 p( ВИНТОВОЧНО )
 p( ВОЙЛОЧНО )
 p( ГОНОЧНО )
 p( ДИСКОТЕЧНО )
 p( ЗАТОЧНО )
 p( ЗЕМЛЯНИЧНО )
 p( КЛЕТОЧНО )
 p( ЛЕНТОЧНО )
 p( Болезненно )

 entry хирургичеко : ПРЕФИКС_СОСТАВ_ПРИЛ {} // Открылся новый хирургическо - терапевтический комплекс
 entry УПАКОВОЧНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry КЕНИЙСКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry музейно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry румынско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry концертно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry жгуче : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry МЕКСИКАНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ВЬЕТНАМСКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry РЕСТОРАННО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ДЕТСКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry АНГЛИЙСКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry БОЛГАРСКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry БОЛГАРО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry юго : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry семейно : ПРЕФИКС_СОСТАВ_ПРИЛ {} // Вводится административное наказание за семейно-бытовое дебоширство.
 entry винно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry логико : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry культурно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry красновато : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry горюче : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry губно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry амплитудно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry адаптационно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry небесно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry контр : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry клинико : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry арифметико : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry вице : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry военно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry всемирно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry дактило : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry иудео : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry водо : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry интимно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry образцово : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry национально  : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry административно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ВОРОНЕЖСКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry абрикосово : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry апельсиново : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry сливово : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry фруктово : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry арабо : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry аргентино : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry иссиня : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry российско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry средне : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry рыже : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry передне : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry бледно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry слесарно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry кабельно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry хлопчато : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry станично : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry серозно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry албано : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry сметно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry морковно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ягодно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ресурсно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry желудочно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry глинисто : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry испанско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry пшенично : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry протонно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry вьетнамо : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry вольфрамо : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry испытательно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry мебельно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry патрульно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry парашютно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry пилотажно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry муниципально : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry исследовательско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry иконописания : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry иракско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry персидско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry знаково : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry азербайджанско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry новгородско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry режиссерско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry гастрольно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ленинградско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry шпионско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry казахско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry координационно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry роторно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry наземно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry котельно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry вагоно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry днепровско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry автобусно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry арабско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry агентурно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry голландско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry туристическо : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry корпускулярно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry большевистско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry карнавально : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry экономическо : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry кофейно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry прибалтийско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry суздальско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry срединно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry сервисно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry разделительно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry понтонно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry юридическо : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry тунгусско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry телевизионно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry пергаментно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry понятийно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry библиотечно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry почвенно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry реабилитационно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry дворянско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry плодово : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry навигационно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry варшавско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry свекольно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry продовольственно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry федерально : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry частотно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry реставрационно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry казацко : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry американско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry прусско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry растительно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry бриллиантово : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry кишечно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry обсессивно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry швейцарско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry взрыво : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry волочильно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry венгерско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry приточно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry колесно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry холодно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry шарнирно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry сводно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry оттесняюще : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry контактно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry полицейско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry канатно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry оловянно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry общинно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry итальяно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry известково : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry реактивно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry программно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry музыкально : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry медико : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry белково : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry гравийно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry канифольно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry кузнечно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry литейно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry объемно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry дробильно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry красильно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry строительно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry электронно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry подъемно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry трамвайно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry универсально : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry фарфоро : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry фурфурольно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry автоматно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry шоссейно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry грузинско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry буфетно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry багажно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry топографо : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry режуще : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry срезающе : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry усилительно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry взлетно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry выпукло : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry копировально : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry профильно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry втулочно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry возвратно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry санитарно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry анодно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry транспортно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry оперативно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry десертно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry чайно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry токарно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry коррозионно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry аварийно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry продольно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry строгально : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry радиально : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry оптико : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry учебно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry поперечно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ледокольно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry хлебопекарно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry табачно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry научно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry промышленно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry приемно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry промыслово : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry валяльно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry голубовато : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry желто : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry зеленовато : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry красно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry светло : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry серо : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry темно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry черно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry планово : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry тюремно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry товаро : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry асбесто : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry блок : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry керосино : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry защитно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry моюще : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry смазочно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry метано : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry пропан : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry бутан : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry реакторно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry игольно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry кожевенно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry жестяно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry вакуум : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry клеильно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry древесно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry коллоидно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry титано : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry тантало : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry пастельно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry тобольско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry магнито : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry сапфирово : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry претензионно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry византийско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry египетско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry атласно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry температурно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry конкурсно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry фарфорово : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ветеринарно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry псковско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry селекционно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry дагестано : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry архивно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry арбитражно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry арматурно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry австрийско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry телефонно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry сборочно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry регистрационно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry васильково : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry импортно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry пропашно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry газетно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry чернильно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry инфекционно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry номенклатурно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ценностно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry экскурсионно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry лазурно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry сербо : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry футбольно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry соломенно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry респираторно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry парусно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry дирижерско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry акушерско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry бритвенно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry хвойно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry железнодорожно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry асфальто : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry британско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry декадно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry фосфорно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry серпуховско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry кобальтово : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry песенно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry канареечно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry президентско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry керченско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry латвийско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry туркмено : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry цементно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry калужско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry дачно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry татарско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry яблочно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry парламентско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry бутылочно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry моторно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry пакистано : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry лесопильно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry консультационно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry бумажно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry воспитательно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry сливочно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry прядильно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry канализационно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry скульптурно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry песочно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry квантово : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry витаминно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry окислительно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry проблемно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry героико : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry датско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry азотно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry банковско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry насосно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry образовательно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry кубано : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry мистико : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry коммунально : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry колхозно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry уменьшительно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry афгано : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry британо : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry компьютерно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry лекарственно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry аудиторско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry арбатско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry масляно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry мукомольно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry субъектно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry фольклорно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry пушечно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry издательско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry сиренево : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry мраморно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry депозитарно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry шахматно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry гостинично : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry редакционно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry конструкторско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry спасательно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry оперно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry налогово : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry каркасно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry северно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry белгородско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry теоретико : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry молодежно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry пунцово : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry еврейско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry свето : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry оздоровительно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry шведско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry приемо : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry монтажно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry водопроводно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry имущественно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry лицензионно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry квартирно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry тактико : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry экспортно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry львовско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry кремово : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry гражданско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry шоколадно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry французско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry казахстанско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry камерно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry автомобильно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry объектно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry гаражно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry сербско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry самоходно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry картонно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry агро : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry орловско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry врачебно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry молекулярно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry кислородно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry инновационно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry индийско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry осколочно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry узбекско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry агитационно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry феодально : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry киргизско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry земельно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry сюжетно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry алмазно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry радиационно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry приморско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry вегетативно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry санаторно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry аппаратно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry угольно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry садово : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry дежурно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry льдисто : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry эстонско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry международно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry курортно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry магнитно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry выставочно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry улично : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry парфюмерно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry оборонно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry проектно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry гуманитарно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry десантно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry протезно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry комсомольско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry расчетно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ядерно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry пулеметно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry урало : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry консультативно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry геолого : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry итало : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry лабораторно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry технико : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry песчано : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry диверсионно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry справочно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry природно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry личностно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry рекламно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry монголо : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry служебно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry славяно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry байкало : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry европейско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry поисково : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry беломорско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry оливково : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry нормативно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry эстрадно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry почтово  : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry таджикско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry судебно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry южно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ружейно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry марксистско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry частно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry северо : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry командно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry товарно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry пуско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry оптово : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry кожно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry торгово : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry районо : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry национал : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry офф : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry турецко : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry кредитно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry эволюционно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry дымчато : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry артиллерийско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry причинно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry туристско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry крестьянско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry стерео : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry психо : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry разведывательно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry приволжско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry крымско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry экспертно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry минно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry авиационно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry исправительно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry японо : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry профессорско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry жилищно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry немецко : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry молдавско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry опорно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry израильско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry эколого : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry механико : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry псевдо : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry валютно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry китайско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry азербайджано : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry белорусско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry вокально : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry угро : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry христианско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry испано : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry бюджетно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry водно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry психолого : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry человеко : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry палестино : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry украино : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry нетто : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry медно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry азиатско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ракетно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry колото : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry машинно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry инвестиционно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry жиро : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry санкт : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry свинцово : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry германо : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry народно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry русско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry западно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry советско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry рабоче : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry горно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry церковно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry американо : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry топливно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry историко : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry новорожденно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry грузино : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry украинско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry инженерно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry физико : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry волго : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry мексико : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry химико : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry австро : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry техно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry экономико : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry государственно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry электро : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry осенне : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry контрольно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry армяно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry аудио : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry штабс : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ретро : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry энерго : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry весенне : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry политико : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry дорожно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ремонтно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry восточно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry польско : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry самолето : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry физкультурно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry производственно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry пожарно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ИТ : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ГАЛЕЧНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ГРЕКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry АНГЛО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry агрессивно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry онлайн : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry огуречно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry сметанно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry эвкалиптово : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry аксиально : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry кипельно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ржано : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry струйно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ледово : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ирано : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry школьно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry конно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry сосново : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry творожно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry цветочно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry баскетбольно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry больнично : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry турбо : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry татаро : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry офисно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry организационно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry упорно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry материально : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry уточно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry чулочно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry наборно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry погрузочно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry рулонно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry компрессорно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry жидкостно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry разрыхлительно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry чесально : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry антенно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry импульсно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry отопительно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry вакуумно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry читально : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry запорно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry опытно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry рыболовно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry санно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry сборно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry спортивно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry театрально : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry хозяйственно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry целлюлозно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry зрелищно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry дроссельно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry уборочно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry охранно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry линейно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry плотнично : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry терморадиационно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry глубинно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry банно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry атмосферно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry сушильно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry измерительно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry информационно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry достроечно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry малярно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry модульно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry обдирочно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry отделочно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry штамповочно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry сварочно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry напольно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry барабанно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry комплексно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry влажно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry галантерейно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry бобинажно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry бурильно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry валочно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry веревочно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry вкладочно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry конвейерно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry вязально : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry дозировочно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry диагонально : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry линеечно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry мерильно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry месильно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry мяльно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry оклеечно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry печатно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry плетельно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry подметально : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ротационно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry тростильно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry рельефно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry сбоечно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry сортировочно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry фальцевально : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry агрегатно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry швейно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry брошюровочно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry чертежно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry сердечно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry овражно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry геттерно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry фигурно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry скорняжно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry фасонно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry тарно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry овчинно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry элеваторно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry окрасочно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry крутильно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry текстильно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry мельнично : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry стекольно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry фасовочно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry замочно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry горизонтально : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry переплетно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry дифференциально : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry люминесцентно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry сигнально : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry декоративно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry зерноочистительно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry оросительно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry дистанционно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry фрезерно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry блочно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry вертикально : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry координатно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry сверлильно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry точильно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry перфорировально : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ударно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry шлифовально : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry редукционно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry балочно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry туалетно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry комбинированно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry паяльно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry бетонно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry структурно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry газотурбинно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry заливочно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry буквенно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry центрировочно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry швартовно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry профессионально : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry книжно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry сурьмяно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry вибрационно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry квасильно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry последовательно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry вводно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry смесительно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry переменно : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry рудно : ПРЕФИКС_СОСТАВ_ПРИЛ {}

 entry ОБЕЗЬЯНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ЖУРНАЛИСТСКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ВИРУСНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry БИТУМНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ЦИЛИНДРО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ТОРПЕДНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry СЦЕНИЧЕСКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry РАЗГРУЗО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ПРОЛЕТАРСКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ПРОВОЛОЧНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ПРИБРЕЖНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ПОЛЫННО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ПАССАЖИРСКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ОГОРОДНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry НОСОЧНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry МЕНЬШЕВИСТСКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ЛАТИНСКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ИГОЛЬЧАТО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry БРАЗИЛЬСКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry БАШКИРСКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry БАНАНОВО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry АВСТРАЛИЙСКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ФРУНЗЕНСКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ФАШИСТСКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ФАНТАСТИКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ТЮРКСКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ТОКСИКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry СВЕТСКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry САМОЛЕТНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry САПЕРНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry РОМАНТИЧЕСКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry РЕСПУБЛИКАНСКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry РЕАНИМАЦИОННО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ПРОКАТНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ПОРТУГАЛЬСКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ПОГОДНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ПЕТЕРБУРГСКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry МОНГОЛЬСКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry МЕДИТАТИВНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry КОНТЕКСТНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ГРИФЕЛЬНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ГЛИНОЗЕМНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry БИСКВИТНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry АСФАЛЬТОВО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ТРАНЗИТНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry САМАРСКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry РАЗЪЯСНИТЕЛЬНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry РАСПРЕДЕЛИТЕЛЬНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ПРОСВЕТИТЕЛЬСКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ПОЛНОЧНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ПОДОЛЬСКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ПОВОЛЖСКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ЛИЛЕЙНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ЛЕГОЧНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry КОНСОЛЬНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry КАСПИЙСКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ДЖАЗОВО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry микроволнова : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ГЕРМАНСКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry БАТАЛЬОННО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry БАКТЕРИАЛЬНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ЭСКИМОССКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ЭКСПОЗИЦИОННО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ТРЕНИРОВОЧНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ТРАВЯНИСТО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ТАНКОВО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry СЛОБОДСКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry МЕМОРИАЛЬНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry МЕМУАРНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry МАЖОРИТАРНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry КИЕВСКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ЖЕНСКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ГИПОТЕТИКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry АЭРОДРОМНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry АЛЬПИЙСКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ШОТЛАНДСКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ЧЕЧЕНСКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry УРАЛЬСКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry СЫРНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry СТОЛЯРНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry РЕНТГЕНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ПРОЦЕДУРНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ПРОКУРОРСКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ПРОДУКТОВО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ПРИБОРНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ПОХОДНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry КУКОЛЬНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry МЫШЕЧНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry МИНЕРАЛЬНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ЛИКЕРО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry КРИТИКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry БАЛТИЙСКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry КОРРЕКЦИОННО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ЖИТОМИРСКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry КОРРУПЦИОННО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry КАРЕЛЬСКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry КВАДРАТНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ГОРЧИЧНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ТАРИФНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry МОРАВСКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ЖУРНАЛЬНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ДИАЛЕКТИКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry МОСКОВСКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ВОДОРОДНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ВОСКОВО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry КИЕВО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ЧЕЧЕНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry УЧЕТНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ЛИТОВСКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ФИНСКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ЧЕШСКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ПСКОВО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry СИБИРСКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry АГРАРНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry РЖЕВСКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry СИРИЙСКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry СОСЛОВНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry КОРЕЙСКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry МАТЕМАТИКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry МЕТИЗНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry МЕДИЦИНСКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ВИШНЕВО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry БОГОСЛОВСКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ПОЛИМЕРНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ЧУВАШСКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry АТОМНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry КОЛЮЩЕ : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ЛЫЖНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ЧУГУННО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ЯПОНСКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry КОММЕРЧЕСКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ТВОРЧЕСКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry НАКОПИТЕЛЬНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ОТЕЛЬНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ПОВОРОТНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry СЦЕНАРНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry КРИВОШИПНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ПОДВОДНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry РАЗГРУЗОЧНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry КУЛИНАРНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ЛАНДШАФТНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry СЛОВАЦКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ТРУПНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ГАЗОВО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ГРЕЧЕСКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ИСЧЕРНА : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry КАШТАНОВО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry КИПЕННО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ИТАЛЬЯНСКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ПРИДНЕСТРОВСКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ШАХТНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry АБХАЗСКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry АММИАЧНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry КАПУСТНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry КАРТОФЕЛЬНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry КОНЬЯЧНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry КУХОННО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry НЕВСКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ХОККЕЙНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ВАНИЛЬНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ДРЕНАЖНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ИОРДАНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ИРЛАНДСКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ИСТОРИЧЕСКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ЛЕКЦИОННО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ОРУЖЕЙНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ПЕТЕРГОФСКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry СЕРГИЕВО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry СТАВРОПОЛЬСКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry СТАТИСТИКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ЭФИОПО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry АРМЕЙСКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry АРМЯНСКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry БАНДИТСКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry БИБЛЕЙСКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ВОДОЛАЗНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ГОМЕЛЬСКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry РОЗНИЧНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}


 entry ЭКРАННО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ЭКОЛОГИЧЕСКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ИНКУБАТОРНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ХОЛОДИЛЬНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ФИЛЬТРАЦИОННО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ТРЕНЕРСКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ТРЕЩИННО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ТРЕЩИНОВАТО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry СУФФИКСАЛЬНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry СУЛЬФАТНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry СИМВОЛИКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry САТИРИКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry САУДОВСКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry РЕССОРНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ПРЕДВЫБОРНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ПОЛТАВСКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ПОЛИТИЧЕСКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ПЛАТИНОВО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ПАСПОРТНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ОДЕССКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ИСЛАМО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry КУКУРУЗНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry КВАРЦЕВО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry КНЯЖЕСКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ЛИВИЙСКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry МАЙКОПСКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry МАКЕДОНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry МАНЬЧЖУРО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry МАРГАНЦЕВО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry РОСТОВСКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ДИЗАЙНЕРСКО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ПЛЯЖНО : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry ВОДЯНИСТО : ПРЕФИКС_СОСТАВ_ПРИЛ {} // Его водянисто-голубые глаза молили о понимании.)
 entry дефензивно : ПРЕФИКС_СОСТАВ_ПРИЛ {} // дефензивно-эксплозивная пропорция темперамента.
 entry иллокутивно : ПРЕФИКС_СОСТАВ_ПРИЛ {} // Пропуск иллокутивно-модальных составляющих 
 entry ГРАНАТОВО : ПРЕФИКС_СОСТАВ_ПРИЛ {} // Гранатово-черные
 entry СИНЕ : ПРЕФИКС_СОСТАВ_ПРИЛ {}
 entry МЕЛОВО : ПРЕФИКС_СОСТАВ_ПРИЛ {} // Ее лицо было мелово-бледным.
 entry МАЛИНОВО : ПРЕФИКС_СОСТАВ_ПРИЛ {}  // Малиново-красно пылала жаровня.

 p(гибридно)
 p(габаритно)
 p(галогено)
 p(давильно)
 p(демонтажно)
 p(депозитно)
 p(деформационно)
 p(дизъюнктивно)
 p(дифракционно)
 p(доставочно)
 p(заградительно)
 p(загрузочно)
 p(запястно)
 p(затыльно)
 p(земледельческо)
 p(извлекательно)

 p(индукционно)
 p(интерференционно)
 p(кавернозно)
 p(кавказско)
 p(калифорнийско)
 p(карбонатно)
 p(киноварно)
 p(кислородо)
 p(кислото)
 p(клепально)
 
}
