#include "rus_wiki_adjs_5034.inc"
automat sg
{


a5034( "бликоподавляющий" ) // бликоподавляющий

a5034( "вибродвижущий" ) // вибродвижущий

a5034( "виброподавляющий" ) // виброподавляющий

a5034( "времяразрешающий" ) // времяразрешающий

a5034( "всенижайший" ) // всенижайший

a5034( "всеподданнейший" ) // всеподданнейший

a5034( "всепокорнейший" ) // всепокорнейший

a5034( "вязкотекущий" ) // вязкотекущий

a5034( "длиннущий" ) // длиннущий

a5034( "единомыслящий" ) // единомыслящий

a5034( "железообразующий" ) // железообразующий

a5034( "заблудящий" ) // заблудящий

a5034( "книготоргующий" ) // книготоргующий

a5034( "крахмалообразующий" ) // крахмалообразующий

a5034( "леворежущий" ) // леворежущий

a5034( "левоуничтожающий" ) // левоуничтожающий

a5034( "лентонаправляющий" ) // лентонаправляющий

a5034( "маслообразующий" ) // маслообразующий

a5034( "мелкосидящий" ) // мелкосидящий

a5034( "мнимоумерший" ) // мнимоумерший

a5034( "многообъемлющий" ) // многообъемлющий

a5034( "монаший" ) // монаший

a5034( "мылообразующий" ) // мылообразующий

a5034( "мыший" ) // мыший


a5034( "неплодущий" ) // неплодущий

a5034( "неработящий" ) // неработящий

a5034( "неравноотстоящий" ) // неравноотстоящий

a5034( "несверхпроводящий" ) // несверхпроводящий

a5034( "неслогообразующий" ) // неслогообразующий

a5034( "неспорообразующий" ) // неспорообразующий

a5034( "одиночноцветущий" ) // одиночноцветущий

a5034( "парозанимающий" ) // парозанимающий

a5034( "пепсинобразующий" ) // пепсинобразующий

a5034( "петуший" ) // петуший

a5034( "позапрошедший" ) // позапрошедший

a5034( "предсущий" ) // предсущий

a5034( "презлющий" ) // презлющий

a5034( "равнозначащий" ) // равнозначащий

a5034( "равностоящий" ) // равностоящий

a5034( "разнозначащий" ) // разнозначащий

a5034( "самобеднейший" ) // самобеднейший

a5034( "самоновейший" ) // самоновейший

a5034( "самопервейший" ) // самопервейший

a5034( "сверхразрешающий" ) // сверхразрешающий

a5034( "свободноидущий" ) // свободноидущий

a5034( "скорорастущий" ) // скорорастущий

a5034( "слабопульсирующий" ) // слабопульсирующий

a5034( "срочнослужащий" ) // срочнослужащий

a5034( "стеклообразующий" ) // стеклообразующий

a5034( "счетно - решающий" ) // счётно-решающий

a5034( "татакающий" ) // татакающий

a5034( "теплообразующий" ) // теплообразующий

a5034( "термоэлектродвижущий" ) // термоэлектродвижущий

a5034( "товаропроводящий" ) // товаропроводящий

a5034( "топливодобывающий" ) // топливодобывающий

a5034( "топливонесущий" ) // топливонесущий

a5034( "труднотекущий" ) // труднотекущий

a5034( "фосфоросодержащий" ) // фосфоросодержащий

a5034( "фотоэлектропроводящий" ) // фотоэлектропроводящий

a5034( "хитрущий" ) // хитрущий

a5034( "хлеботоргующий" ) // хлеботоргующий

a5034( "худищий" ) // худищий

a5034( "худущий" ) // худущий

a5034( "циклообразующий" ) // циклообразующий

a5034( "цикоросеющий" ) // цикоросеющий

a5034( "шумоглушающий" ) // шумоглушающий

a5034( "всеисчерпывающий" ) // всеисчерпывающий

a5034( "высокоразрешающий" ) // высокоразрешающий

a5034( "крутопадающий" ) // крутопадающий

a5034( "малоговорящий" ) // малоговорящий

a5034( "многолюбящий" ) // многолюбящий

a5034( "полублестящий" ) // полублестящий

a5034( "полуизолирующий" ) // полуизолирующий

a5034( "противоскользящий" ) // противоскользящий

a5034( "самобичующий" ) // самобичующий

a5034( "самоговорящий" ) // самоговорящий

a5034( "самозаписывающий" ) // самозаписывающий

a5034( "самозахватывающий" ) // самозахватывающий

a5034( "самонесущий" ) // самонесущий

a5034( "самообжигающий" ) // самообжигающий

a5034( "саморегистрирующий" ) // саморегистрирующий

a5034( "самосверлящий" ) // самосверлящий

a5034( "самотормозящий" ) // самотормозящий

a5034( "самоуничтожающий" ) // самоуничтожающий

a5034( "слезоточащий" ) // слезоточащий

a5034( "айкающий" ) // айкающий

a5034( "язвообразующий" ) // язвообразующий

a5034( "яснослышащий" ) // яснослышащий

a5034( "яйцеживородящий" ) // яйцеживородящий

a5034( "яловевший" ) // яловевший

a5034( "аэрофотообрабатывающий" ) // аэрофотообрабатывающий

a5034( "азотоотдающий" ) // азотоотдающий

a5034( "азототдающий" ) // азототдающий

a5034( "азотофиксирующий" ) // азотофиксирующий

a5034( "азотоусваивающий" ) // азотоусваивающий

a5034( "азотусваивающий" ) // азотусваивающий

a5034( "быстропадающий" ) // быстропадающий

a5034( "мгновеннодействующий" ) // мгновеннодействующий

a5034( "придержащий" ) // придержащий

a5034( "блаженнопочивший" ) // блаженнопочивший

a5034( "ароматообразующий" ) // ароматообразующий

a5034( "непогибающий" ) // непогибающий

a5034( "гормонпродуцирующий" ) // гормонпродуцирующий

a5034( "красивоцветущий" ) // красивоцветущий

a5034( "нелучший" ) // нелучший

a5034( "гемагглютинирующий" ) // гемагглютинирующий

a5034( "непрогрессирующий" ) // непрогрессирующий

a5034( "звукоизвлекающий" ) // звукоизвлекающий

a5034( "неслышащий" ) // неслышащий

a5034( "несгоревший" ) // несгоревший

a5034( "недиссоциирующий" ) // недиссоциирующий

a5034( "широкотекущий" ) // широкотекущий

a5034( "автофиксирующий" ) // автофиксирующий

a5034( "бациллоубивающий" ) // бациллоубивающий

a5034( "кровеобразующий" ) // кровеобразующий

a5034( "несолеобразующий" ) // несолеобразующий

a5034( "старородящий" ) // старородящий

a5034( "цветовоспроизводящий" ) // цветовоспроизводящий

a5034( "телерадиопередающий" ) // телерадиопередающий

a5034( "экономикообразующий" ) // экономикообразующий

a5034( "некодирующий" ) // некодирующий

a5034( "эфедриносодержащий" ) // эфедриносодержащий

a5034( "самозвучащий" ) // самозвучащий

a5034( "непрофилирующий" ) // непрофилирующий

a5034( "саморазгружающий" ) // саморазгружающий

a5034( "сосудосшивающий" ) // сосудосшивающий

a5034( "штапелирующий" ) // штапелирующий

a5034( "электрообессоливающий" ) // электрообессоливающий

}

